<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DiGAV - Verordnung über das Verfahren und die Anforderungen zur Prüfung der Erstattungsfähigkeit digitaler Gesundheitsanwendungen in der gesetzlichen Krankenversicherung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR076800020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Verfahren und die Anforderungen zur Pr&#252;fung der Erstattungsf&#228;higkeit digitaler Gesundheitsanwendungen in der gesetzlichen Krankenversicherung</span> <span class="jnkurzueamtabk"> (Digitale Gesundheitsanwendungen-Verordnung - DiGAV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DiGAV</p><p>Ausfertigungsdatum: 08.04.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Digitale Gesundheitsanwendungen-Verordnung vom 8. April 2020 (BGBl. I S. 768), die zuletzt durch Artikel 4 des Gesetzes vom 22. M&#228;rz 2024 (BGBl. 2024 I Nr. 101) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 G v. 22.3.2024 I Nr. 101</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR076800020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 21.4.2020 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000100000"/><a href="index-2.html#BJNR076800020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 134 Absatz 3 Satz 17 und des &#167; 139e Absatz 7 bis 9 des F&#252;nften Buches Sozialgesetzbuch, die durch Artikel 1 Nummer 23 des Gesetzes vom 9. Dezember 2019 (BGBl. I S. 2562) eingef&#252;gt worden sind, verordnet das Bundesministerium f&#252;r Gesundheit:</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Antragsberechtigung und Antragsinhalte</span></h2></div><a href="#"></a>
<div><div class="jnhtml"></div></div></div><div class="jnnorm" id="BJNR076800020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000200000"/><a href="index-2.html#BJNR076800020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Antragsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren zur Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte nach &#167; 139e Absatz 1 des F&#252;nften Buches Sozialgesetzbuch wird auf Antrag des Herstellers eingeleitet.</div><div class="jurAbsatz">(2) Hersteller im Sinne dieser Verordnung ist der Hersteller des Medizinproduktes im Sinne der jeweils geltenden medizinprodukterechtlichen Vorschriften.</div><div class="jurAbsatz">(3) Stellt ein Dritter im Namen des Herstellers einen Antrag, so hat er bei Antragstellung eine Vollmacht des Herstellers in schriftlicher oder elektronischer Form vorzulegen. Im &#220;brigen sind Dritte nicht zur Antragstellung berechtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE000303311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000303311"/><a href="index-2.html#BJNR076800020BJNE000303311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Antragsinhalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der von dem Hersteller einer digitalen Gesundheitsanwendung bei dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zu stellende Antrag enth&#228;lt Angaben &#252;ber die Anforderungen nach &#167; 139e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch. Zudem enth&#228;lt der Antrag insbesondere Angaben zu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hersteller sowie die digitale Gesundheitsanwendung identifizierenden Merkmalen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der medizinischen Zweckbestimmung nach den jeweils geltenden medizinprodukterechtlichen Vorschriften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der an dem Konformit&#228;tsbewertungsverfahren nach den jeweils geltenden medizinprodukterechtlichen Vorschriften beteiligten Benannten Stelle, soweit zutreffend,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gebrauchsanweisung nach den jeweils geltenden medizinprodukterechtlichen Vorschriften,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielsetzung, Wirkungsweise, Inhalt und Nutzung der digitalen Gesundheitsanwendung in einer allgemeinverst&#228;ndlichen Form,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Funktionen der digitalen Gesundheitsanwendung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den an der Entwicklung der digitalen Gesundheitsanwendung beteiligten medizinischen Einrichtungen und Organisationen, sofern zutreffend,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Quellen f&#252;r die in der digitalen Gesundheitsanwendung umgesetzten medizinischen Inhalte und Verfahren, insbesondere Leitlinien, Lehrwerke und Studien,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem vorliegenden oder geplanten Nachweis positiver Versorgungseffekte nach den &#167;&#167; 8 und 9 in einer allgemeinverst&#228;ndlichen, am PICO-Schema orientierten Kurzfassung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Patientengruppen, f&#252;r die positive Versorgungseffekte nach den &#167;&#167; 8 und 9 nachgewiesen wurden oder, im Falle der vorl&#228;ufigen Aufnahme, in dem Erprobungszeitraum nachgewiesen werden sollen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den positiven Versorgungseffekten, die nach den &#167;&#167; 8 und 9 f&#252;r die angegebene Patientengruppe nachgewiesen wurden oder, im Falle der vorl&#228;ufigen Aufnahme, in dem Erprobungszeitraum nachgewiesen werden sollen, unterschieden in Nachweise zum medizinischen Nutzen und Nachweise zu patientenrelevanten Struktur- und Verfahrensverbesserungen in der Versorgung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Studie oder den Studien, die von dem Hersteller zum Nachweis positiver Versorgungseffekte nach den &#167;&#167; 10 bis 11 oder, sofern zutreffend, den systematischen Datenauswertungen, die von dem Hersteller zu der Begr&#252;ndung des positiven Versorgungseffekts nach &#167; 14 vorgelegt werden,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Studie zur Ermittlung der Testgenauigkeit der in der digitalen Gesundheitsanwendung enthaltenen diagnostischen Instrumente nach &#167; 12, sofern zutreffend,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der herstellerunabh&#228;ngigen Institution nach &#167; 139e Absatz 4 des F&#252;nften Buches Sozialgesetzbuch, sofern zutreffend,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erf&#252;llung der Anforderungen nach den &#167;&#167; 3 bis 6,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in der digitalen Gesundheitsanwendung vorgesehenen Nutzerrollen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der qualit&#228;tsgesicherten Anwendung der digitalen Gesundheitsanwendung, insbesondere zu den Ausschlusskriterien f&#252;r die Nutzung,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r die Nutzung der digitalen Gesundheitsanwendung vom Hersteller f&#252;r erforderlich gehaltenen vertrags&#228;rztlichen T&#228;tigkeiten, sofern zutreffend,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vom Hersteller f&#252;r erforderlich gehaltenen Mindestdauer der Nutzung der digitalen Gesundheitsanwendung,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Standorten der Datenverarbeitung der digitalen Gesundheitsanwendung,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kompatibilit&#228;tszusagen des Herstellers der digitalen Gesundheitsanwendung in Bezug auf unterst&#252;tzte Plattformen und Ger&#228;te sowie erforderliche Zusatzprodukte,</div></dd><dt>21a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den von der digitalen Gesundheitsanwendung nach &#167; 4 Absatz 1 Satz 1 Nummer 1 verarbeiteten Daten, zu deren Darstellbarkeit mittels internationaler Semantikstandards und, bei Antragstellung ab 1. August 2022, zu deren Abbildbarkeit mittels der jeweils geltenden Festlegung f&#252;r die semantische und syntaktische Interoperabilit&#228;t von Daten der elektronischen Patientenakte nach &#167;&#160;355 Absatz 2a des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zur Herstellung von semantischer und technischer Interoperabilit&#228;t der digitalen Gesundheitsanwendung genutzten Standards und Profilen sowie zu den menschenlesbaren Exportformaten,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der H&#246;he der Deckungssumme der vom Hersteller f&#252;r Personensch&#228;den abgeschlossenen Haftpflichtversicherung,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den tats&#228;chlichen Preisen nach &#167; 134 Absatz 5 Satz 1 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r die Nutzung der digitalen Gesundheitsanwendung vom Hersteller f&#252;r erforderlich gehaltenen T&#228;tigkeiten der Heilmittelerbringer oder Hebammen, sofern zutreffend, und</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Daten aus Hilfsmitteln und Implantaten, die nach &#167; 374a des F&#252;nften Buches Sozialgesetzbuch von der digitalen Gesundheitsanwendung verarbeitet werden, und zu den Produktbezeichnungen der Hilfsmittel und Implantate, von denen Daten nach &#167;&#160;374a des F&#252;nften Buches Sozialgesetzbuch an die digitale Gesundheitsanwendung &#252;bermittelt werden.</div></dd></dl> Bei digitalen Gesundheitsanwendungen h&#246;herer Risikoklasse m&#252;ssen die Angaben des Herstellers nach Satz 2 Nummer 9 bis 13 auch geeignet sein, den Nachweis eines medizinischen Nutzens zu f&#252;hren.</div><div class="jurAbsatz">(2) Der Hersteller kennzeichnet in seinem Antrag die Angaben nach Absatz 1, bei denen rechtliche Anforderungen an den Schutz der Betriebs- und Gesch&#228;ftsgeheimnisse oder an den Schutz personenbezogener Daten oder des geistigen Eigentums einer Ver&#246;ffentlichung entgegenstehen.</div><div class="jurAbsatz">(3) Der Hersteller bestimmt in dem Antrag, ob er eine dauerhafte Aufnahme in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167; 139e Absatz 2 des F&#252;nften Buches Sozialgesetzbuch beantragt oder eine vorl&#228;ufige Aufnahme zur Erprobung nach &#167; 139e Absatz 4 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(4) Der Hersteller stellt dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte in dem Antrag einen kostenfreien Zugang zu der digitalen Gesundheitsanwendung zur Verf&#252;gung.</div><div class="jurAbsatz">(5) Angaben des Herstellers nach Absatz 1 Satz 2, die nach &#167; 20 Absatz 2 zur Ver&#246;ffentlichung in dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen bestimmt sind, erfolgen in deutscher Sprache.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Anforderungen an Sicherheit, Funktionstauglichkeit, Datenschutz und -sicherheit sowie Qualit&#228;t digitaler Gesundheitsanwendungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR076800020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000400000"/><a href="index-2.html#BJNR076800020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anforderungen an Sicherheit und Funktionstauglichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nachweis der Sicherheit und Funktionstauglichkeit gilt, vorbehaltlich des Absatzes 2, durch die <span style="white-space: nowrap">CE-Konformit&#228;tskennzeichnung</span> des Medizinproduktes grunds&#228;tzlich als erbracht.</div><div class="jurAbsatz">(2) Aus begr&#252;ndetem Anlass darf das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zus&#228;tzliche Pr&#252;fungen vornehmen. Hierzu kann es von dem Hersteller der digitalen Gesundheitsanwendung die Vorlage der erforderlichen Unterlagen, insbesondere die f&#252;r das Konformit&#228;tsbewertungsverfahren notwendigen Erkl&#228;rungen und Bescheinigungen, verlangen.</div></div></div></div><div class="jnfussnote" id="BJNR076800020BJNE000400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 2: Zur Geltung vgl. &#167; 7 Abs. 1 Satz 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE000504311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000504311"/><a href="index-2.html#BJNR076800020BJNE000504311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anforderungen an Datenschutz und Datensicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Digitale Gesundheitsanwendungen m&#252;ssen die gesetzlichen Vorgaben des Datenschutzes und die Anforderungen an die Datensicherheit nach dem Stand der Technik unter Ber&#252;cksichtigung der Art der verarbeiteten Daten und der damit verbundenen Schutzstufen sowie des Schutzbedarfs gew&#228;hrleisten.</div><div class="jurAbsatz">(2) Im Rahmen einer digitalen Gesundheitsanwendung d&#252;rfen personenbezogene Daten nur aufgrund einer Einwilligung der Versicherten nach Artikel 9 Absatz 2 Buchstabe a der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG) (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1) und ausschlie&#223;lich zu den folgenden Zwecken verarbeitet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem bestimmungsgem&#228;&#223;en Gebrauch der digitalen Gesundheitsanwendung durch die Nutzer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem Nachweis positiver Versorgungseffekte im Rahmen einer Erprobung nach &#167; 139e Absatz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der Nachweisf&#252;hrung der Vereinbarungen nach &#167; 134 Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der dauerhaften Gew&#228;hrleistung der technischen Funktionsf&#228;higkeit, der Nutzerfreundlichkeit und der Weiterentwicklung der digitalen Gesundheitsanwendung.</div></dd></dl>Die Einwilligung zu der Datenverarbeitung nach Satz 1 Nummer 4 ist getrennt von einer Einwilligung in die Datenverarbeitung f&#252;r Zwecke nach Satz 1 Nummer 1 bis 3 einzuholen. Datenverarbeitungsbefugnisse nach anderen Vorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Verarbeitung von personenbezogenen Daten zu den Zwecken nach Absatz 2 darf im Rahmen einer digitalen Gesundheitsanwendung durch die digitale Gesundheitsanwendung selbst sowie bei einer Verarbeitung personenbezogener Daten im Auftrag nur im Inland, in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem diesem nach &#167; 35 Absatz 7 des Ersten Buches Sozialgesetzbuch gleichgestellten Staat oder, sofern ein Angemessenheitsbeschluss gem&#228;&#223; Artikel 45 der Verordnung (EU) 2016/679 vorliegt, in einem Drittstaat erfolgen.</div><div class="jurAbsatz">(4) Eine Verarbeitung von personenbezogenen Daten zu anderen als den in Absatz 2 Satz 1 genannten Zwecken, insbesondere zu Werbezwecken, ist ausgeschlossen. Die Befugnis zur Datenverarbeitung nach anderen Vorschriften nach Absatz 2 Satz 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Der Hersteller digitaler Gesundheitsanwendungen verpflichtet alle f&#252;r ihn t&#228;tigen Personen, die Zugang zu personenbezogenen Daten der Versicherten haben, auf Verschwiegenheit.</div><div class="jurAbsatz">(6) Das N&#228;here zu den Anforderungen nach den vorstehenden Abs&#228;tzen bestimmt sich nach Anlage 1. Der Hersteller f&#252;gt seinem Antrag die Erkl&#228;rung nach Anlage 1 bei. Erweisen sich die Vorgaben der Anlage 1 im Hinblick auf die Eigenschaften der digitalen Gesundheitsanwendung als ungeeignet, kann die digitale Gesundheitsanwendung im Einzelfall von den Vorgaben der Anlage 1 abweichen, wenn die gesetzlichen Vorgaben des Datenschutzes und die Anforderungen an die Datensicherheit nach dem Stand der Technik durch eine abweichende Umsetzung gleicherma&#223;en umgesetzt werden. In seinem Antrag legt der Hersteller die Abweichung von den Vorgaben der Anlage 1 dar und begr&#252;ndet diese.</div><div class="jurAbsatz">(7) Ab dem 1. Januar 2025 m&#252;ssen digitale Gesundheitsanwendungen abweichend von den Anforderungen an die Datensicherheit nach Absatz 6 die von dem Bundesamt f&#252;r Sicherheit in der Informationstechnik nach &#167;&#160;139e Absatz 10 des F&#252;nften Buches Sozialgesetzbuch festgelegten Anforderungen an die Datensicherheit erf&#252;llen.</div><div class="jurAbsatz">(8) Ab dem 1. August 2024 m&#252;ssen digitale Gesundheitsanwendungen, abweichend von den Anforderungen an den Datenschutz nach Absatz 6, die von dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte nach &#167;&#160;139e Absatz 11 des F&#252;nften Buches Sozialgesetzbuch festgelegten Pr&#252;fkriterien f&#252;r die von digitalen Gesundheitsanwendungen nachzuweisenden Anforderungen an den Datenschutz umsetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000600000"/><a href="index-2.html#BJNR076800020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anforderungen an Qualit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Digitale Gesundheitsanwendungen sind so zu gestalten, dass sie die Anforderungen der technischen und semantischen Interoperabilit&#228;t umsetzen. Insbesondere muss die digitale Gesundheitsanwendung erm&#246;glichen, dass von der digitalen Gesundheitsanwendung verarbeitete Daten in geeigneten interoperablen Formaten exportiert und im Rahmen der Versorgung genutzt werden k&#246;nnen. Zudem muss die digitale Gesundheitsanwendung interoperable Schnittstellen verwenden, wenn es im Rahmen der bestimmungsgem&#228;&#223;en Nutzung der digitalen Gesundheitsanwendung vorgesehen ist, dass die digitale Gesundheitsanwendung Daten mit vom Versicherten genutzten Medizinger&#228;ten oder mit vom Versicherten getragenen Sensoren zur Messung und &#220;bertragung von Vitalwerten (Wearables) austauscht.</div><div class="jurAbsatz">(2) Digitale Gesundheitsanwendungen sind so zu gestalten, dass sie robust gegen St&#246;rungen und Fehlbedienungen sind.</div><div class="jurAbsatz">(3) Digitale Gesundheitsanwendungen sind so zu gestalten, dass die Anforderungen des Verbraucherschutzes nach Ma&#223;gabe der Anlage 2 umgesetzt werden. Insbesondere m&#252;ssen digitale Gesundheitsanwendungen den Versicherten vor Beginn der Nutzung Informationen zu Funktionsumfang und Zweckbestimmung der digitalen Gesundheitsanwendung und zu den vertraglichen Bedingungen der Nutzung zur Verf&#252;gung stellen.</div><div class="jurAbsatz">(4) Digitale Gesundheitsanwendungen m&#252;ssen frei von Werbung sein.</div><div class="jurAbsatz">(5) Digitale Gesundheitsanwendungen sind so zu gestalten, dass die Versicherten diese leicht und intuitiv bedienen k&#246;nnen. Digitale Gesundheitsanwendungen m&#252;ssen w&#228;hrend der Dauer der F&#252;hrung der digitalen Gesundheitsanwendung im Verzeichnis f&#252;r digitale Gesundheitsanwendungen, mindestens aber f&#252;r den Zeitraum der Verwendung der digitalen Gesundheitsanwendung zu Lasten der gesetzlichen Krankenkassen nach &#167; 33a Absatz 1 des F&#252;nften Buches Sozialgesetzbuch, Ma&#223;nahmen zur Unterst&#252;tzung der Versicherten vorsehen.</div><div class="jurAbsatz">(6) Digitale Gesundheitsanwendungen setzen die Anforderungen an die Barrierefreiheit nach Ma&#223;gabe der Anlage 2 um.</div><div class="jurAbsatz">(7) Ist es nach dem Zweck der Verwendung einer digitalen Gesundheitsanwendung erforderlich, dass Leistungserbringer in die Nutzung der Anwendung einbezogen werden, gew&#228;hrleistet die Anwendung, dass die Leistungserbringer in geeigneter Weise informiert und unterst&#252;tzt werden.</div><div class="jurAbsatz">(8) Die von digitalen Gesundheitsanwendungen verwendeten medizinischen Inhalte m&#252;ssen dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechen. Sofern die digitale Gesundheitsanwendung die Versicherten mit Gesundheitsinformationen unterst&#252;tzt, m&#252;ssen die Gesundheitsinformationen ebenfalls dem allgemein anerkannten fachlichen Standard entsprechen und zielgruppengerecht aufbereitet sein.</div><div class="jurAbsatz">(9) Digitale Gesundheitsanwendungen m&#252;ssen Ma&#223;nahmen zur Unterst&#252;tzung der Patientensicherheit vorsehen.</div><div class="jurAbsatz">(10) Das N&#228;here zu den Anforderungen nach den vorstehenden Abs&#228;tzen bestimmt sich nach Anlage 2. Erweisen sich die Vorgaben der Anlage 2 im Hinblick auf die Eigenschaften der digitalen Gesundheitsanwendung als ungeeignet, kann die digitale Gesundheitsanwendung im Einzelfall von den Vorgaben der Anlage abweichen, wenn die Anforderung durch eine abweichende Umsetzung gleicherma&#223;en erreicht wird. In seinem Antrag legt der Hersteller die Abweichung von den Vorgaben der Anlage 2 dar und begr&#252;ndet diese.</div><div class="jurAbsatz">(11) Der Hersteller f&#252;gt seinem Antrag eine Erkl&#228;rung nach Ma&#223;gabe der Anlage 2 bei.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000701377"/><a href="index-2.html#BJNR076800020BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Qualit&#228;tsanforderungen nach &#167; 5 Absatz 1; Festlegungen zur Interoperabilit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als interoperable Formate nach &#167;&#160;5 Absatz 1 gelten Festlegungen f&#252;r die semantische und syntaktische Interoperabilit&#228;t von Daten in der elektronischen Patientenakte nach &#167; 355 Absatz 2a des F&#252;nften Buches Sozialgesetzbuch. Solange keine Festlegung f&#252;r die semantische und syntaktische Interoperabilit&#228;t von Daten in der elektronischen Patientenakte nach &#167; 355 Absatz 2a des F&#252;nften Buches Sozialgesetzbuch getroffen worden sind, gelten auch offene, international anerkannte Schnittstellen- und Semantikstandards und vom Hersteller der digitalen Gesundheitsanwendung bereitgestellte Profile &#252;ber offenen, international anerkannten Schnittstellen- und Semantikstandards als interoperable Formate. Der Hersteller muss von ihm bereitgestellte Profile nach Satz 2 zur freien Nutzung in einem anerkannten Verzeichnis ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004702126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004702126"/><a href="index-2.html#BJNR076800020BJNE004702126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Interoperabilit&#228;t von digitalen Gesundheitsanwendungen mit der elektronischen Patientenakte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Digitale Gesundheitsanwendungen sind ab dem 1. Januar 2024 so zu gestalten, dass die von der digitalen Gesundheitsanwendung verarbeiteten Daten mit Einwilligung des Versicherten in die elektronische Patientenakte des Versicherten nach &#167; 341 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelt werden k&#246;nnen. Hierzu muss die digitale Gesundheitsanwendung ab dem 1. Januar 2023 &#252;ber die von der Gesellschaft f&#252;r Telematik nach &#167; 354 Absatz 2 Nummer 6 des F&#252;nften Buches Sozialgesetzbuch f&#252;r den Datenaustausch festgelegte Schnittstelle verf&#252;gen.</div><div class="jurAbsatz">(2) Ab dem 1. Januar 2024 erm&#246;glichen digitale Gesundheitsanwendungen den Datenexport in die elektronische Patientenakte gem&#228;&#223; einer Festlegung f&#252;r die semantische und syntaktische Interoperabilit&#228;t von Daten der elektronischen Patientenakte nach &#167; 355 Absatz 2a des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(3) Die Hersteller digitaler Gesundheitsanwendungen setzen die Fortschreibungen der Festlegungen nach &#167;&#160;355 Absatz 2a des F&#252;nften Buches Sozialgesetzbuch innerhalb von sechs Monaten nach deren Ver&#246;ffentlichung um.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE000803126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000803126"/><a href="index-2.html#BJNR076800020BJNE000803126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Nachweis durch Zertifikate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann von dem Hersteller die Vorlage von Zertifikaten verlangen, die die Erf&#252;llung der Anforderungen nach den &#167;&#167; 4 bis 6 best&#228;tigen, sofern entsprechende Zertifikate aufgrund von Sicherheits-, Qualit&#228;ts- oder Umweltnormen vorgesehen sind oder sonstige anerkannte Zertifikate zum Nachweis der Anforderungen nach den &#167;&#167; 4 bis 6 geeignet sind. Das nach Satz 1 vorzulegende Zertifikat darf zum Zeitpunkt der &#220;bermittlung an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte nicht &#228;lter als zw&#246;lf Monate sein. Mit der Vorlage eines entsprechenden Zertifikates gilt der Nachweis der in dem Zertifikat best&#228;tigten Anforderung nach &#167; 4 bis 6 grunds&#228;tzlich als erbracht. &#167; 3 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Nachweis nach Absatz 1 erfolgt unter Vorlage eines Zertifikates einer nach den Vorgaben der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) f&#252;r diese T&#228;tigkeit akkreditierten Zertifizierungsstelle. Die Zertifizierungsstelle muss f&#252;r Zertifizierungen nach &#167; 4 zus&#228;tzlich nach &#167; 39 des Bundesdatenschutzgesetzes akkreditiert und zugelassen sein. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte darf auf seinen Internetseiten bekannt machen, welche Zertifikate geeignet sind, die Erf&#252;llung der Anforderungen nach den &#167;&#167; 4 bis 6 zu belegen.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann zum Nachweis der Erf&#252;llung der Anforderungen an die Informationssicherheit die Vorlage von Berichten &#252;ber die Durchf&#252;hrung von Penetrationstests oder die Vorlage von Sicherheitsgutachten &#252;ber die Komponenten und Dienste der digitalen Gesundheitsanwendung verlangen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann zum Nachweis der Erf&#252;llung der Anforderungen an die Informationssicherheit sp&#228;testens ab dem 1. April 2022 zudem die Vorlage eines geeigneten Zertifikats oder Nachweises &#252;ber ein Informationssicherheitsmanagement verlangen. Ab dem 1. Januar 2024 ist die Erf&#252;llung der Anforderungen an die Datensicherheit durch ein Zertifikat des Bundesamts f&#252;r Sicherheit in der Informationstechnik nach &#167; 139e Absatz 10 des F&#252;nften Buches Sozialgesetzbuch nachzuweisen. Die Verpflichtung nach Satz 2 und 3 gilt sowohl f&#252;r Hersteller digitaler Gesundheitsanwendungen, deren digitale Gesundheitsanwendung bereits in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen aufgenommen wurde, als auch f&#252;r Hersteller, die die Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen erstmalig beantragen; im erstgenannten Fall ist der Nachweis im Verfahren nach &#167; 139e Absatz 6 Satz 1 des F&#252;nften Buches Sozialgesetzbuch zu erbringen.</div><div class="jurAbsatz">(4) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann zum Nachweis der Erf&#252;llung der Anforderungen an den Datenschutz sp&#228;testens ab dem 1. August 2024 die Vorlage eines Zertifikats nach &#167;&#160;139e Absatz 11 Satz 2 des F&#252;nften Buches Sozialgesetzbuch verlangen. Die Verpflichtung nach Satz 1 gilt sowohl f&#252;r Hersteller digitaler Gesundheitsanwendungen, deren digitale Gesundheitsanwendung bereits in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen aufgenommen wurde, als auch f&#252;r Hersteller, die die Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen erstmalig beantragen; im erstgenannten Fall ist der Nachweis im Verfahren nach &#167; 139e Absatz 6 Satz 1 des F&#252;nften Buches Sozialgesetzbuch zu erbringen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Anforderungen an den Nachweis positiver Versorgungseffekte</span></h2></div><a href="#"></a>
<div><div class="jnhtml"></div></div></div><div class="jnnorm" id="BJNR076800020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE000900000"/><a href="index-2.html#BJNR076800020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Begriff der positiven Versorgungseffekte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Positive Versorgungseffekte im Sinne dieser Verordnung sind entweder ein medizinischer Nutzen oder patientenrelevante Struktur- und Verfahrensverbesserungen in der Versorgung.</div><div class="jurAbsatz">(2) Der medizinische Nutzen im Sinne dieser Verordnung ist der patientenrelevante Effekt insbesondere hinsichtlich der Verbesserung des Gesundheitszustands, der Verk&#252;rzung der Krankheitsdauer, der Verl&#228;ngerung des &#220;berlebens oder einer Verbesserung der Lebensqualit&#228;t.</div><div class="jurAbsatz">(3) Die patientenrelevanten Struktur- und Verfahrensverbesserungen in der Versorgung im Sinne dieser Verordnung sind im Rahmen der Erkennung, &#220;berwachung, Behandlung oder Linderung von Krankheiten oder der Erkennung, Behandlung, Linderung oder Kompensierung von Verletzungen oder Behinderungen auf eine Unterst&#252;tzung des Gesundheitshandelns der Patientinnen und Patienten oder eine Integration der Abl&#228;ufe zwischen Patientinnen und Patienten und Leistungserbringern ausgerichtet und umfassen insbesondere die Bereiche der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordination der Behandlungsabl&#228;ufe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausrichtung der Behandlung an Leitlinien und anerkannten Standards,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Adh&#228;renz,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erleichterung des Zugangs zur Versorgung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Patientensicherheit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheitskompetenz,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Patientensouver&#228;nit&#228;t,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bew&#228;ltigung krankheitsbedingter Schwierigkeiten im Alltag oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reduzierung der therapiebedingten Aufw&#228;nde und Belastungen der Patienten und ihrer Angeh&#246;rigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001000000"/><a href="index-2.html#BJNR076800020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Darlegung positiver Versorgungseffekte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Antrag auf Aufnahme in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167; 2 gibt der Hersteller an: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den positiven Versorgungseffekt der digitalen Gesundheitsanwendung, der nachgewiesen werden soll, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Patientengruppe, f&#252;r die der positive Versorgungseffekt nach Nummer 1 nachgewiesen werden soll.</div></dd></dl></div><div class="jurAbsatz">(2) Der von dem Hersteller nach Absatz 1 Nummer 1 postulierte positive Versorgungseffekt muss mit der Zweckbestimmung nach den jeweils geltenden medizinprodukterechtlichen Vorschriften sowie mit den Funktionen, den Inhalten und den vom Hersteller ver&#246;ffentlichten Aussagen zu der digitalen Gesundheitsanwendung konsistent sein.</div><div class="jurAbsatz">(3) F&#252;r die Bestimmung der ma&#223;geblichen Patientengruppe nach Absatz 1 Nummer 2 gibt der Hersteller eine oder mehrere Indikationen nach ICD-10-GM in der Regel dreistellig an. Sofern die Eingrenzung der Patientengruppe nach Satz 1 mit einer dreistelligen Angabe nicht m&#246;glich ist, kann der Hersteller eine oder mehrere Indikationen nach ICD-10-GM auch vierstellig angeben. Gibt der Hersteller mehrere Indikationen an, so kann er den Nachweis nach Absatz 1 Nummer 2 grunds&#228;tzlich f&#252;r alle Indikationen gemeinsam f&#252;hren, die im Hinblick auf den nachzuweisenden positiven Versorgungseffekt wesentlich vergleichbar sind. Soweit dies nicht der Fall ist, hat der Hersteller den Nachweis f&#252;r die jeweilige Indikation gesondert zu f&#252;hren. Die Eingrenzung nach Satz 2 und die Vergleichbarkeit nach Satz 3 sind zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001100000"/><a href="index-2.html#BJNR076800020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Studien zum Nachweis positiver Versorgungseffekte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hersteller legt zum Nachweis der nach &#167; 9 Absatz 1 angegebenen positiven Versorgungseffekte eine vergleichende Studie vor, welche zeigt, dass die Anwendung der digitalen Gesundheitsanwendung besser ist als deren Nichtanwendung. Vergleichende Studien im Sinne von Satz 1 sind retrospektive vergleichende Studien einschlie&#223;lich retrospektiver Studien mit intraindividuellem Vergleich.</div><div class="jurAbsatz">(2) Zum Nachweis der nach &#167; 9 Absatz 1 angegebenen positiven Versorgungseffekte kann der Hersteller alternativ zu den Studien nach Absatz 1 auch prospektive Vergleichsstudien vorlegen.</div><div class="jurAbsatz">(3) Unabh&#228;ngig davon, ob im Rahmen der Studien nach Absatz 1 und 2 Methoden der klinischen Forschung oder Methoden anderer Wissenschaftsbereiche wie insbesondere der Versorgungsforschung oder der Sozialforschung zur Anwendung kommen, sind quantitative vergleichende Studien vorzulegen. Der gew&#228;hlte methodische Ansatz muss dem positiven Versorgungseffekt, der gezeigt werden soll, angemessen sein.</div><div class="jurAbsatz">(4) Die Nichtanwendung nach Absatz 1 Satz 1 kann eine Nichtbehandlung oder eine Behandlung ohne digitale Gesundheitsanwendung sein. Die Auswahl des Komparators muss der Versorgungsrealit&#228;t entsprechen. Abweichend von Satz 1 kann die Nichtanwendung auch eine Behandlung mit einer anderen vergleichbaren digitalen Gesundheitsanwendung sein. Die andere digitale Gesundheitsanwendung nach Satz 3 muss zum Zeitpunkt der Antragstellung im Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167; 139e Absatz 2 und 3 des F&#252;nften Buches Sozialgesetzbuch endg&#252;ltig gelistet sein.</div><div class="jurAbsatz">(5) Der Nachweis nach Absatz 1 und 2 muss anhand von Studien gef&#252;hrt werden, die im Inland durchgef&#252;hrt wurden. Sofern Studien ganz oder teilweise in Staaten au&#223;erhalb des Geltungsbereiches des F&#252;nften Buches Sozialgesetzbuch durchgef&#252;hrt wurden, muss der Hersteller die &#220;bertragbarkeit auf den deutschen Versorgungskontext belegen.</div><div class="jurAbsatz">(6) Die Studien nach Absatz 1 und 2 sind von dem Hersteller in einem &#246;ffentlichen Studienregister zu registrieren und binnen zw&#246;lf Monaten nach Studienabschluss mit den Ergebnissen vollumf&#228;nglich im Internet zu ver&#246;ffentlichen, soweit nicht rechtliche Anforderungen an den Schutz der Betriebs- und Gesch&#228;ftsgeheimnisse oder an den Schutz personenbezogener Daten oder des geistigen Eigentums einer Ver&#246;ffentlichung entgegenstehen. Das Studienregister nach Satz 1 muss ein Prim&#228;rregister oder ein Partnerregister der World Health Organisation International Clinical Trials Registry Platform oder ein Datenlieferant der World Health Organisation International Clinical Trials Registry Platform sein.</div><div class="jurAbsatz">(7) Die im Rahmen der Durchf&#252;hrung der Studien nach Absatz 1 und 2 zu erstellenden Studienberichte m&#252;ssen unter Einhaltung der ma&#223;geblichen, international anerkannten Standards der Darstellung und Berichterstattung von Studien erstellt werden.</div></div></div></div><div class="jnfussnote" id="BJNR076800020BJNE001100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10 Abs. 3 bis 7: Zur Geltung vgl. &#167; 11 Abs. 2 <br />&#167; 10 Abs. 3 bis 7: Zur Geltung vgl. &#167; 12 Abs. 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001200000"/><a href="index-2.html#BJNR076800020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Studien zum Nachweis positiver Versorgungseffekte in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 10 Absatz 1 legt der Hersteller zum Nachweis der nach &#167; 9 Absatz 1 angegebenen positiven Versorgungseffekte eine prospektive Vergleichsstudie vor, wenn keine geeigneten Daten vorliegen, die einen aussagekr&#228;ftigen retrospektiven Vergleich erm&#246;glichen und insbesondere keine ausreichende Vergleichbarkeit der Populationen erreicht werden kann.</div><div class="jurAbsatz">(2) &#167; 10 Absatz 3 bis 7 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004800311"/><a href="index-2.html#BJNR076800020BJNE004800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Studien zum Nachweis des medizinischen Nutzens bei digitalen Gesundheitsanwendungen h&#246;herer Risikoklasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 10 Absatz 1 legt der Hersteller zum Nachweis des medizinischen Nutzens bei digitalen Gesundheitsanwendungen h&#246;herer Risikoklasse eine prospektive Vergleichsstudie vor.</div><div class="jurAbsatz">(2) &#167; 10 Absatz 5 bis 7 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001300000"/><a href="index-2.html#BJNR076800020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Nachweis f&#252;r diagnostische Instrumente</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Enth&#228;lt eine digitale Gesundheitsanwendung ein diagnostisches Instrument, so hat der Hersteller zus&#228;tzlich zu den Nachweisen nach &#167; 10 mittels einer Studie die Sensitivit&#228;t und Spezifit&#228;t der digitalen Gesundheitsanwendung im Hinblick auf die angegebene Patientengruppe nach &#167; 9 Absatz 1 Nummer 2 und Absatz 3 zu ermitteln.</div><div class="jurAbsatz">(2) &#167; 10 Absatz 3 bis 7 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001400000"/><a href="index-2.html#BJNR076800020BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Bewertungsentscheidung &#252;ber das Vorliegen eines hinreichenden Nachweises</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte bewertet im Rahmen einer Abw&#228;gungsentscheidung, ob auf Grundlage der vorgelegten Unterlagen positive Versorgungseffekte hinreichend nachgewiesen sind. Die Abw&#228;gungsentscheidung ber&#252;cksichtigt die zu erwartenden positiven wie negativen Effekte auf Grundlage der vorliegenden Erkenntnisse insbesondere unter Ber&#252;cksichtigung der Besonderheiten der Indikation, des Risikos der digitalen Gesundheitsanwendung und der vorhandenen oder nicht vorhandenen Versorgungsalternativen.</div><div class="jurAbsatz">(2) Erweisen sich die Anforderungen nach den &#167;&#167; 10 bis 12 aufgrund der besonderen Eigenschaften einer digitalen Gesundheitsanwendung oder aus anderen Gr&#252;nden als ungeeignet f&#252;r den Nachweis positiver Versorgungseffekte, kann das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte von den Vorgaben nach den &#167;&#167; 10 bis 12 abweichen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001500000"/><a href="index-2.html#BJNR076800020BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Begr&#252;ndung der Versorgungsverbesserung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r einen Antrag nach &#167; 139e Absatz 4 des F&#252;nften Buches Sozialgesetzbuch hat der Hersteller zur plausiblen Begr&#252;ndung, dass im Rahmen einer Erprobung ein positiver Versorgungseffekt nachgewiesen werden kann, mindestens die Ergebnisse einer systematischen Datenauswertung zur Nutzung der digitalen Gesundheitsanwendung vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001600000"/><a href="index-2.html#BJNR076800020BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Wissenschaftliches Evaluationskonzept</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Hersteller legt im Rahmen eines Antrags nach &#167; 139e Absatz 4 des F&#252;nften Buches Sozialgesetzbuch ein nach allgemein anerkannten wissenschaftlichen Standards erstelltes Evaluationskonzept vor, das die Ergebnisse der Datenauswertung nach &#167; 14 angemessen ber&#252;cksichtigt. Das in dem Evaluationskonzept dargelegte Vorgehen muss geeignet sein, die Nachweise nach den &#167;&#167; 10 bis 12 zu erbringen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Erg&#228;nzende Vorschriften f&#252;r das Verwaltungsverfahren</span></h2></div><a href="#"></a>
<div><div class="jnhtml"></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001700000"/><a href="index-2.html#BJNR076800020BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Allgemeine Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte best&#228;tigt dem Antragsteller innerhalb von 14 Tagen den Eingang der vollst&#228;ndigen Antragsunterlagen. Eine &#196;nderung oder Erg&#228;nzung der Antragsangaben ist nach Antragstellung nur noch auf Anforderung des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte m&#246;glich.</div><div class="jurAbsatz">(2) Legt der Hersteller unvollst&#228;ndige Antragsunterlagen vor, fordert ihn das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unter Nennung der fehlenden Unterlagen und Angaben auf, den Antrag innerhalb einer Frist von bis zu drei Monaten zu erg&#228;nzen. Liegen nach Ablauf der Frist keine vollst&#228;ndigen Antragsunterlagen vor, hat das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte den Antrag durch Bescheid abzulehnen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001802311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001802311"/><a href="index-2.html#BJNR076800020BJNE001802311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verfahren bei Aufnahme zur Erprobung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Hersteller einer digitalen Gesundheitsanwendung niedriger Risikoklasse einen Antrag auf Aufnahme einer digitalen Gesundheitsanwendung nach &#167; 139e Absatz 4 des F&#252;nften Buches Sozialgesetzbuch in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen gestellt und sind die mit dem Antrag einzureichende plausible Begr&#252;ndung nach &#167; 14 sowie das Evaluationskonzept nach &#167; 15 f&#252;r eine vorl&#228;ufige Aufnahme ausreichend, entscheidet das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte nach Eingang der vollst&#228;ndigen Antragsunterlagen per Bescheid. Der Bescheid enth&#228;lt insbesondere Angaben zur Dauer der Aufnahme zur Erprobung sowie zu den sp&#228;testens zum Ablauf des Erprobungszeitraums vorzulegenden Nachweisen nach &#167; 139e Absatz 4 Satz 3 des F&#252;nften Buches Sozialgesetzbuch einschlie&#223;lich der zur Erprobung erforderlichen &#228;rztlichen Leistungen und Leistungen der Heilmittelerbringer oder Hebammen.</div><div class="jurAbsatz">(2) Zur endg&#252;ltigen Aufnahme in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen sind dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte sp&#228;testens zum Ablauf des Erprobungszeitraums die in dem Bescheid nach Absatz 1 festgelegten Nachweise auf elektronischem Wege vollst&#228;ndig zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Der Hersteller einer digitalen Gesundheitsanwendung niedriger Risikoklasse kann eine einmalige Verl&#228;ngerung des Erprobungszeitraums um bis zu zw&#246;lf Monate beantragen. Hierzu hat der Antragsteller sp&#228;testens drei Monate vor Ablauf des im Bescheid nach Absatz 1 gew&#228;hrten Erprobungszeitraums einen elektronischen Antrag auf Verl&#228;ngerung des Erprobungszeitraums beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zu stellen. In dem Antrag nach Satz 1 begr&#252;ndet der Hersteller die Erforderlichkeit einer Verl&#228;ngerung des Erprobungszeitraums. Insbesondere hat der Hersteller darzulegen, warum die geforderten Nachweise nicht fristgerecht vorgelegt werden k&#246;nnen und inwieweit eine abschlie&#223;ende Nachweisf&#252;hrung im Rahmen der beantragten Verl&#228;ngerung des Erprobungszeitraums m&#246;glich sein wird.</div><div class="jurAbsatz">(4) Wird der Antrag auf Verl&#228;ngerung des Erprobungszeitraums nach Absatz 3 nicht sp&#228;testens drei Monate vor Ablauf des Erprobungszeitraums gestellt, ist dieser unvollst&#228;ndig, oder sind die Inhalte des Antrags nicht geeignet, die Anforderungen nach den &#167;&#167; 10 bis 12 zu erf&#252;llen, lehnt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte den Antrag auf Verl&#228;ngerung des Erprobungszeitraums ab und streicht die digitale Gesundheitsanwendung nach Ablauf des Erprobungszeitraums aus dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen. Der Hersteller ist &#252;ber die Streichung nach Satz 1 zu informieren.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE001901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE001901377"/><a href="index-2.html#BJNR076800020BJNE001901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Wesentliche Ver&#228;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wesentliche Ver&#228;nderungen im Sinne dieser Verordnung sind solche, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Verzeichnis f&#252;r digitale Gesundheitsanwendungen bekannt gemachten Angaben und Informationen &#228;ndern oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen wesentlichen Einfluss aus&#252;ben auf die Erf&#252;llung der Anforderungen an <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheit, Funktionstauglichkeit und Qualit&#228;t des Medizinproduktes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datenschutz und Datensicherheit oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis der positiven Versorgungseffekte, einschlie&#223;lich &#196;nderungen der Patientengruppen, f&#252;r die die positiven Versorgungseffekte einer digitalen Gesundheitsanwendung nachgewiesen wurden oder werden sollen.</div></dd></dl></div></dd></dl>Im Umfang geringf&#252;gige und lediglich redaktionelle &#196;nderungen der Angaben und Informationen in dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen stellen keine wesentlichen Ver&#228;nderungen nach Satz 1 dar. Der Hersteller teilt dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Erforderlichkeit redaktioneller &#196;nderungen durch einfache Anzeige mit.</div><div class="jurAbsatz">(2) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte stellt den Herstellern digitaler Gesundheitsanwendungen elektronisch einen Pr&#252;fbogen zur Verf&#252;gung, der die Hersteller bei der Einsch&#228;tzung unterst&#252;tzt, ob es sich bei einer Ver&#228;nderung der digitalen Gesundheitsanwendung um eine wesentliche Ver&#228;nderung nach Absatz 1 handelt. In dem Pr&#252;fbogen weist das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Hersteller auf die Rechtsfolgen einer unterlassenen Anzeige nach &#167; 139e Absatz 6 Satz 5 und 6 des F&#252;nften Buches Sozialgesetzbuch hin.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002001377"/><a href="index-2.html#BJNR076800020BJNE002001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Verfahren bei wesentlichen Ver&#228;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine &#196;nderung oder Erg&#228;nzung der Anzeige nach &#167; 139e Absatz 6 Satz 1 des F&#252;nften Buches Sozialgesetzbuch oder des Antrags auf Streichung einer digitalen Gesundheitsanwendung aus dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167; 139e Absatz 6 Satz 7 des F&#252;nften Buches Sozialgesetzbuch ist nach &#220;bermittlung an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte nur noch auf dessen Anforderung nach Absatz 2 m&#246;glich.</div><div class="jurAbsatz">(2) Sofern sich im Laufe der Bewertung durch das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte herausstellt, dass die Angaben der Anzeige nicht ausreichen, um &#252;ber die Erforderlichkeit der Anpassung des Verzeichnisses f&#252;r digitale Gesundheitsanwendungen oder &#252;ber die Streichung der Anwendung aus dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen zu entscheiden, kann es den Hersteller auffordern, die Angaben innerhalb einer Frist von bis zu drei Monaten zu erg&#228;nzen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Inhalte und Ver&#246;ffentlichung des Verzeichnisses f&#252;r digitale Gesundheitsanwendungen nach &#167; 139e Absatz 1 des F&#252;nften Buches Sozialgesetzbuch</span></h2></div><a href="#"></a>
<div><div class="jnhtml"></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002102311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002102311"/><a href="index-2.html#BJNR076800020BJNE002102311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Inhalte des elektronischen Verzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte listet in dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen die nach &#167; 33a Absatz 1 des F&#252;nften Buches Sozialgesetzbuch in der gesetzlichen Krankenversicherung erstattungsf&#228;higen digitalen Gesundheitsanwendungen. Jede digitale Gesundheitsanwendung erh&#228;lt eine eineindeutige Verzeichnisnummer. Die Aufnahme in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen erfolgt ausschlie&#223;lich f&#252;r die von dem Hersteller angegebenen Indikationen.</div><div class="jurAbsatz">(2) Das Verzeichnis f&#252;r digitale Gesundheitsanwendungen enth&#228;lt die Herstellerangaben nach &#167; 2 Absatz 1 Satz 2.</div><div class="jurAbsatz">(3) &#220;ber die Angaben nach Absatz 2 hinaus werden insbesondere Angaben ver&#246;ffentlicht zu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nachgewiesenen oder nachzuweisenden positiven Versorgungseffekten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach den &#167;&#167; 10 bis 11a vorgelegten Studien in Form von Zusammenfassungen zum Forschungsdesign und zu den Ergebnissen einschlie&#223;lich eines Verweises auf den Ort der Registrierung sowie auf den Ort der vollumf&#228;nglichen Ver&#246;ffentlichung der Studien nach &#167; 10 Absatz 6 im Internet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sensitivit&#228;t und Spezifit&#228;t der in der digitalen Gesundheitsanwendung enthaltenen diagnostischen Instrumente gem&#228;&#223; den Ergebnissen der nach &#167; 12 vorgelegten Studie zur diagnostischen Testg&#252;te, sofern zutreffend,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verg&#252;tungsbetr&#228;gen nach &#167; 134 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Mehrkosten nach &#167; 33a Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch, sofern zutreffend,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den notwendigen &#228;rztlichen Leistungen, den Leistungen der Heilmittelerbringer und Hebammen nach &#167;&#160;139e Absatz 3 Satz 2 des F&#252;nften Buches Sozialgesetzbuch, sofern zutreffend, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Daten, die aus Hilfsmitteln und Implantaten an die digitale Gesundheitsanwendung &#252;bermittelt werden k&#246;nnen, sofern zutreffend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002202311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002202311"/><a href="index-2.html#BJNR076800020BJNE002202311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Weitere Ausgestaltung des elektronischen Verzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen werden weitere Angaben aus den eingereichten Unterlagen ver&#246;ffentlicht, soweit dies f&#252;r die Information der Leistungserbringer, f&#252;r die Unterst&#252;tzung einer informierten Nutzungsentscheidung seitens der Patienten und f&#252;r die qualit&#228;tsgesicherte Anwendung der digitalen Gesundheitsanwendung erforderlich ist.</div><div class="jurAbsatz">(2) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte erm&#246;glicht die Nutzung der Angaben nach &#167; 20 Absatz 2 und 3 durch Dritte, sofern dies f&#252;r die Verwendung von elektronischen Verordnungen der Leistungen nach &#167; 33a Absatz 1 des F&#252;nften Buches Sozialgesetzbuch erforderlich ist. Hierzu ver&#246;ffentlicht das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte mit der Errichtung des Verzeichnisses eine geeignete Schnittstelle auf Basis internationaler anerkannter Standards und beantragt deren Aufnahme auf die Plattform nach &#167; 385 Absatz 1 Satz 2 Nummer 5 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte stellt die in &#167; 20 Absatz 2 und 3 aufgef&#252;hrten Angaben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dritten nach &#167; 303e Absatz 1 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstigen &#246;ffentlichen Stellen des Bundes, der L&#228;nder und Gemeinden, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemeinn&#252;tzigen juristischen Personen des Privatrechts</div></dd></dl>auf Antrag in maschinenlesbarer sowie plattformunabh&#228;ngiger Form zur Verarbeitung und Ver&#246;ffentlichung zur Verf&#252;gung. Das N&#228;here zu der &#220;bermittlung der Daten, insbesondere zum Datenformat, zum Datennutzungsvertrag, zu den Nutzungsrechten und den Pflichten des Nutzers bei der Verwendung der Daten, bestimmt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte in Nutzungsbedingungen, die dem Datennutzungsvertrag zu Grunde gelegt werden. Mit den Nutzungsbedingungen wird eine nicht missbr&#228;uchliche, nicht wettbewerbsverzerrende und manipulationsfreie Verwendung der Daten sichergestellt. Der Dritte nach Satz 1 hat zu gew&#228;hrleisten, dass die Herkunft der Daten f&#252;r Versicherte, Leistungserbringer und alle anderen Nutzer der Informationen transparent bleibt. Dies gilt insbesondere, wenn eine Verwendung der Daten in Zusammenhang mit anderen Daten erfolgt. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ver&#246;ffentlicht eine geeignete Schnittstelle auf Basis internationaler anerkannter Standards und beantragt deren Aufnahme auf die Plattform nach &#167; 385 Absatz 1 Satz 2 Nummer 5 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(4) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ver&#246;ffentlicht die in dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen enthaltenen Angaben nach &#167; 20 Absatz 2 und 3 auf einem Webportal in einer f&#252;r Patientinnen und Patienten und Leistungserbringer intuitiv zug&#228;nglichen Struktur, Form und Darstellung.</div><div class="jurAbsatz">(5) Sp&#228;testens ab dem 1. Januar 2022 ver&#246;ffentlicht das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die in dem Verzeichnis nach &#167; 139e Absatz 1 des F&#252;nften Buches Sozialgesetzbuch enthaltenen Angaben nach &#167; 20 Absatz 2 und 3 auf einem barrierefreien Webportal in einer f&#252;r Patientinnen und Patienten und Leistungserbringer intuitiv zug&#228;nglichen Struktur, Form und Darstellung.</div><div class="jurAbsatz">(6) Mit der Antragstellung gibt der Hersteller der digitalen Gesundheitsanwendung die unter &#167; 20 Absatz 2 und 3 aufgef&#252;hrten Angaben zur Ver&#246;ffentlichung und zur freien Nutzung durch Dritte unter einer vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte festzulegenden Lizenz frei. Dies gilt, so weit nicht rechtliche Anforderungen an den Schutz der Betriebs- und Gesch&#228;ftsgeheimnisse oder den Schutz personenbezogener Daten oder des geistigen Eigentums entgegenstehen und der Hersteller in den Antragsunterlagen die entsprechenden Angaben als solche gekennzeichnet und der Ver&#246;ffentlichung aus diesem Grund ausdr&#252;cklich widersprochen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002300000"/><a href="index-2.html#BJNR076800020BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Bekanntmachung des Verzeichnisses f&#252;r digitale Gesundheitsanwendungen im Bundesanzeiger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte sind im Bundesanzeiger nach &#167; 139e Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch bekannt zu machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung des Verzeichnisses f&#252;r digitale Gesundheitsanwendungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bildung neuer Gruppen oder die Ver&#228;nderung bestehender Gruppen digitaler Gesundheitsanwendungen in dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme neuer digitaler Gesundheitsanwendungen in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung an dem Verzeichnis f&#252;r digitale Gesundheitsanwendung nach &#167; 139e Absatz 6 Satz 1 des F&#252;nften Buches Sozialgesetzbuch und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Streichung von digitalen Gesundheitsanwendungen aus dem Verzeichnis f&#252;r digitale Gesundheitsanwendungen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte soll die Bekanntmachung nach Absatz 1 viertelj&#228;hrlich vornehmen.</div><div class="jurAbsatz">(3) In der Bekanntmachung im Bundesanzeiger weist das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auf die Ver&#246;ffentlichung des vollst&#228;ndigen Wortlautes der Bekanntmachungen nach Absatz 1 in dem elektronischen Verzeichnis f&#252;r digitale Gesundheitsanwendungen auf den Internetseiten des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte hin.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Beratung durch das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte</span></h2></div><a href="#"></a>
<div><div class="jnhtml"></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002400000"/><a href="index-2.html#BJNR076800020BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Beratung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ber&#228;t Hersteller digitaler Gesundheitsanwendungen auf deren Anfrage vor Einreichung des Antrags auf Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen insbesondere zum Verfahrensablauf sowie zu den mit dem Antrag vorzulegenden Angaben und Nachweisen.</div><div class="jurAbsatz">(2) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ber&#228;t Hersteller digitaler Gesundheitsanwendungen zudem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Nachweisen positiver Versorgungseffekte, zu denen das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte den Hersteller mit Bescheid nach &#167; 139e Absatz 4 Satz 3 des F&#252;nften Buches Sozialgesetzbuch verpflichtet hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Anzeige wesentlicher Ver&#228;nderungen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anfrage nach Absatz 1 ist elektronisch an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zu &#252;bermitteln. Mit der Anfrage sind Unterlagen und Nachweise vorzulegen, die f&#252;r die Erstellung eines Antrags auf Aufnahme einer digitalen Gesundheitsanwendung in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen bedeutsamen Unterlagen und Informationen, &#252;ber die der Hersteller zu diesem Zeitpunkt verf&#252;gt, vorzulegen.</div><div class="jurAbsatz">(4) Die dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Rahmen der Beratung nach den vorstehenden Abs&#228;tzen &#252;bermittelten Informationen sind vertraulich zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000700000"/><h2><span>Abschnitt 7</span><br /><span>Geb&#252;hren und Auslagen</span></h2></div><a href="#"></a>
<div><div class="jnhtml"></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002500000"/><a href="index-2.html#BJNR076800020BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte erhebt f&#252;r individuell zurechenbare &#246;ffentliche Leistungen Geb&#252;hren und Auslagen nach Ma&#223;gabe der folgenden Vorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002600000"/><a href="index-2.html#BJNR076800020BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Geb&#252;hren f&#252;r die Entscheidungen &#252;ber die Aufnahme digitaler Gesundheitsanwendungen in das Verzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Geb&#252;hr betr&#228;gt f&#252;r die Entscheidung nach <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 139e Absatz 3 Satz 1 &#252;ber einen Antrag des Herstellers nach &#167; 139e Absatz 2 des F&#252;nften Buches Sozialgesetzbuch oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 139e Absatz 4 Satz 1 und 3 des F&#252;nften Buches Sozialgesetzbuch</div></dd></dl>mindestens 3&#160;000 und h&#246;chstens 9&#160;900 Euro.</div><div class="jurAbsatz">(2) Die Geb&#252;hr f&#252;r die Entscheidung nach &#167; 139e Absatz 4 Satz 6 des F&#252;nften Buches Sozialgesetzbuch betr&#228;gt mindestens 1&#160;500 und h&#246;chstens 6&#160;600 Euro.</div><div class="jurAbsatz">(3) Die Geb&#252;hr f&#252;r die Entscheidung nach &#167; 139e Absatz 4 Satz 7 des F&#252;nften Buches Sozialgesetzbuch betr&#228;gt mindestens 1&#160;500 und h&#246;chstens 4&#160;900 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002701377"/><a href="index-2.html#BJNR076800020BJNE002701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Geb&#252;hren f&#252;r &#196;nderungsanzeigen und die Streichung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Geb&#252;hr f&#252;r die Bearbeitung einer Anzeige nach &#167; 139e Absatz 6 Satz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch betr&#228;gt mindestens 1&#160;500 und h&#246;chstens 4&#160;900 Euro.</div><div class="jurAbsatz">(2) Die Geb&#252;hr f&#252;r die Bearbeitung einer Anzeige nach &#167; 139e Absatz 6 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch betr&#228;gt mindestens 300 und h&#246;chstens 1&#160;000 Euro.</div><div class="jurAbsatz">(3) Die Geb&#252;hr f&#252;r die Streichung einer digitalen Gesundheitsanwendung gem&#228;&#223; &#167; 139e Absatz 6 Satz 6 und 9 des F&#252;nften Buches Sozialgesetzbuch betr&#228;gt 200 Euro.</div><div class="jurAbsatz">(4) Die einfache Anzeige im Umfang geringf&#252;giger und lediglich redaktioneller &#196;nderungen von Angaben und Informationen nach &#167; 18 Absatz 1 Satz 2 und 3 ist hiervon ausgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002800000"/><a href="index-2.html#BJNR076800020BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Geb&#252;hr f&#252;r Beratungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Geb&#252;hr f&#252;r die Beratung des Herstellers digitaler Gesundheitsanwendungen nach &#167; 139e Absatz 8 Satz 2 des F&#252;nften Buches Sozialgesetzbuch betr&#228;gt mindestens 250 und h&#246;chstens 5&#160;000 Euro.</div><div class="jurAbsatz">(2) Im Umfang geringf&#252;gige allgemeine m&#252;ndliche, schriftliche oder elektronische Ausk&#252;nfte sind hiervon ausgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE002900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE002900000"/><a href="index-2.html#BJNR076800020BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Geb&#252;hren in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Antrag ganz oder teilweise abgelehnt, ist eine Geb&#252;hr bis zu der H&#246;he zu erheben, die f&#252;r die beantragte individuell zurechenbare &#246;ffentliche Leistung vorgesehen ist. Wird der Antrag allein wegen Unzust&#228;ndigkeit des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte abgelehnt, wird keine Geb&#252;hr erhoben.</div><div class="jurAbsatz">(2) F&#252;r die Entscheidung &#252;ber einen Widerspruch ist, in dem Umfang wie dieser erfolglos geblieben ist, eine Geb&#252;hr bis zu der H&#246;he zu erheben, die f&#252;r die angefochtene Leistung vorgesehen ist. Bei einem Widerspruch, der sich allein gegen die Festsetzung von Geb&#252;hren und Auslagen richtet, betr&#228;gt die Geb&#252;hr bis zu 25 Prozent des Betrags, hinsichtlich dessen dem Widerspruch nicht abgeholfen wurde. Hat der Widerspruch nur deshalb keinen Erfolg, weil die Verletzung einer Verfahrens- oder Formvorschrift nach &#167; 41 des Zehnten Buches Sozialgesetzbuch unbeachtlich ist, wird keine Geb&#252;hr erhoben.</div><div class="jurAbsatz">(3) F&#252;r die R&#252;cknahme oder den Widerruf eines Verwaltungsaktes ist, soweit der Adressat die R&#252;cknahme oder den Widerruf zu vertreten hat, eine Geb&#252;hr bis zu der H&#246;he der f&#252;r den Erlass des Verwaltungsaktes zum Zeitpunkt der R&#252;cknahme oder des Widerrufs vorgesehenen Geb&#252;hr zu erheben.</div><div class="jurAbsatz">(4) Wird ein Antrag zur&#252;ckgenommen oder erledigt er sich auf sonstige Weise, bevor die individuell zurechenbare &#246;ffentliche Leistung vollst&#228;ndig erbracht ist, sind bis zu 75 Prozent der f&#252;r die Leistung vorgesehenen Geb&#252;hr zu erheben. Wird ein Widerspruch zur&#252;ckgenommen oder erledigt er sich auf sonstige Weise, bevor der Widerspruchsbescheid erlassen ist, betr&#228;gt die Geb&#252;hr bis zu 75 Prozent des Betrags, der f&#252;r die angefochtene Leistung festgesetzt wurde. Keine Geb&#252;hr ist zu erheben, wenn das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte mit der sachlichen Bearbeitung noch nicht begonnen hat, sofern sich aus Absatz 5 nichts anderes ergibt.</div><div class="jurAbsatz">(5) Kann eine individuell zurechenbare &#246;ffentliche Leistung aus Gr&#252;nden, die der Betroffene zu vertreten hat, nicht zum festgesetzten Termin erbracht werden oder muss sie aus diesen Gr&#252;nden abgebrochen werden, ist eine Geb&#252;hr bis zur H&#246;he des f&#252;r die vollst&#228;ndige Leistung vorgesehenen Betrags zu erheben.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003000000"/><a href="index-2.html#BJNR076800020BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Sonstige Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei folgenden individuell zurechenbaren &#246;ffentlichen Leistungen, die auf Antrag vorgenommen werden, sind an Geb&#252;hren zu erheben f&#252;r: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht einfache schriftliche Ausk&#252;nfte mindestens 50 und h&#246;chstens 500 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung und &#220;berlassung von Dokumenten oder die Herstellung und &#220;berlassung von elektronisch gespeicherten Dateien einschlie&#223;lich der Umwandlung schriftlicher Dokumente in elektronische Dateien mindestens 10 und h&#246;chstens 100 Euro, sofern dies nicht im Rahmen der individuell zurechenbaren Leistungen nach den &#167;&#167; 25 bis 27 erfolgt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einsichtnahme in Akten, es sei denn, es ist ein Widerspruchsverfahren anh&#228;ngig, mindestens 25 und h&#246;chstens 250 Euro.</div></dd></dl></div><div class="jurAbsatz">(2) Der Antragsteller ist auf die Geb&#252;hrenpflichtigkeit der individuell zurechenbaren &#246;ffentlichen Leistung nach Absatz 1 hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003100000"/><a href="index-2.html#BJNR076800020BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Geb&#252;hrenerm&#228;&#223;igung und Geb&#252;hrenbefreiung auf Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach den &#167;&#167; 25 bis 27 zu erhebenden Geb&#252;hren k&#246;nnen auf Antrag des Geb&#252;hrenschuldners bis auf ein Viertel der vorgesehenen Geb&#252;hr erm&#228;&#223;igt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller einen diesen Geb&#252;hren angemessenen wirtschaftlichen Nutzen nicht erwarten kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendungsf&#228;lle selten sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zielgruppe, f&#252;r die die digitale Gesundheitsanwendung bestimmt ist, klein ist.</div></dd></dl></div><div class="jurAbsatz">(2) Von der Erhebung der Geb&#252;hren kann ganz abgesehen werden, wenn der zu erwartende wirtschaftliche Nutzen im Verh&#228;ltnis zu den Geb&#252;hren besonders gering ist.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003200000"/><a href="index-2.html#BJNR076800020BJNE003200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Erstattung von Auslagen gilt &#167; 12 Absatz 1 des Bundesgeb&#252;hrengesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003300000"/><a href="index-2.html#BJNR076800020BJNE003300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Entstehung der Geb&#252;hren- und Auslagenschuld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Geb&#252;hrenschuld entsteht mit Beendigung der individuell zurechenbaren &#246;ffentlichen Leistung. Bedarf diese Leistung einer Zustellung, Er&#246;ffnung oder sonstigen Bekanntgabe, so gilt dies als Beendigung der Leistung.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 entsteht die Geb&#252;hrenschuld, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Antrag oder ein Widerspruch zur&#252;ckgenommen wird oder sich auf sonstige Weise erledigt, mit der Zur&#252;cknahme oder der sonstigen Erledigung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine individuell zurechenbare &#246;ffentliche Leistung aus Gr&#252;nden, die der Betroffene zu vertreten hat, nicht zum festgesetzten Termin erbracht werden kann oder abgebrochen werden muss, zum Zeitpunkt des f&#252;r die Erbringung der Leistung festgesetzten Termins oder des Abbruchs der Leistung.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r Auslagen gelten die Abs&#228;tze 1 und 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003400000"/><a href="index-2.html#BJNR076800020BJNE003400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Geb&#252;hren- und Auslagenschuldner</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Zahlung der Geb&#252;hren ist derjenige verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem die &#246;ffentliche Leistung individuell zurechenbar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der die Geb&#252;hrenschuld eines anderen durch eine gegen&#252;ber dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte abgegebene oder ihr mitgeteilte Erkl&#228;rung &#252;bernommen hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Geb&#252;hrenschuld eines anderen kraft Gesetzes haftet.</div></dd></dl></div><div class="jurAbsatz">(2) Mehrere Geb&#252;hrenschuldner haften als Gesamtschuldner.</div><div class="jurAbsatz">(3) F&#252;r Auslagen gelten Absatz 1 und 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000800000"/><h2><span>Abschnitt 8</span><br /><span>Schiedsverfahren</span></h2></div><a href="#"></a>
<div><div class="jnhtml"></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003500000"/><a href="index-2.html#BJNR076800020BJNE003500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Zusammensetzung der Schiedsstelle und Bestellung der Mitglieder der Schiedsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verb&#228;nde nach &#167; 134 Absatz 3 Satz 1 des F&#252;nften Buches Sozialgesetzbuch teilen die Benennung der Mitglieder der Schiedsstelle nach &#167;&#160;134 Absatz 3 Satz 2 bis 4 des F&#252;nften Buches Sozialgesetzbuch der Gesch&#228;ftsstelle nach &#167; 38 mit.</div><div class="jurAbsatz">(2) Die Mitglieder der Schiedsstelle sind benannt, sobald sie gegen&#252;ber den beteiligten Verb&#228;nden nach &#167; 134 Absatz 3 Satz 1 des F&#252;nften Buches Sozialgesetzbuch die Bereitschaft zur Amts&#252;bernahme erkl&#228;rt haben.</div><div class="jurAbsatz">(3) Die Mitglieder der Schiedsstelle sind bestellt, sobald die Verb&#228;nde nach &#167; 134 Absatz 3 Satz 1 des F&#252;nften Buches Sozialgesetzbuch die Benennung der Mitglieder dem Bundesministerium f&#252;r Gesundheit mitgeteilt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003600000"/><a href="index-2.html#BJNR076800020BJNE003600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Amtsperiode</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Amtsdauer der Mitglieder der Schiedsstelle betr&#228;gt vier Jahre. Die Amtsdauer der w&#228;hrend einer Amtsperiode neu bestellten Mitglieder der Schiedsstelle endet mit dem Ablauf dieser Amtsperiode.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 endet die Amtsdauer der nach &#167; 134 Absatz 3 Satz 2 des F&#252;nften Buches Sozialgesetzbuch von den Krankenkassen und den Herstellern digitaler Gesundheitsanwendungen benannten Mitglieder der Schiedsstelle mit Wirksamwerden des Schiedsspruchs.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003700000"/><a href="index-2.html#BJNR076800020BJNE003700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Abberufung und Amtsniederlegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Gesundheit kann Mitglieder der Schiedsstelle und ihre Stellvertreter auf Antrag einer Vertragspartei aus wichtigem Grund abberufen. Die beteiligten Verb&#228;nde sind vorher zu h&#246;ren.</div><div class="jurAbsatz">(2) Legen die Mitglieder der Schiedsstelle ihr Amt nieder, haben sie dies den f&#252;r die Benennung zust&#228;ndigen Verb&#228;nden oder Vertragsparteien, dem Vorsitzenden der Schiedsstelle sowie dem Bundesministerium f&#252;r Gesundheit zu erkl&#228;ren.</div><div class="jurAbsatz">(3) F&#252;r die Bestellung von Mitgliedern der Schiedsstelle und ihren Stellvertretern in der Nachfolge von w&#228;hrend einer Amtsperiode Ausgeschiedenen gilt &#167; 134 Absatz 3 Satz 4 und 5 des F&#252;nften Buches Sozialgesetzbuch entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003800000"/><a href="index-2.html#BJNR076800020BJNE003800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Teilnahme an Sitzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder der Schiedsstelle sind verpflichtet, an den Sitzungen der Schiedsstelle teilzunehmen. Sind die Mitglieder der Schiedsstelle verhindert, sind sie verpflichtet ihre Stellvertreter zu benachrichtigen. Im Falle der Benachrichtigung sind die Stellvertreter ebenfalls zur Teilnahme an den Sitzungen der Schiedsstelle verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE003900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE003900000"/><a href="index-2.html#BJNR076800020BJNE003900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Gesch&#228;ftsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gesch&#228;ftsstelle der Schiedsstelle wird beim Spitzenverband Bund der Krankenkassen gef&#252;hrt. Sie ist an Weisungen des Vorsitzenden gebunden.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004001311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004001311"/><a href="index-2.html#BJNR076800020BJNE004001311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Einleitung des Schiedsverfahrens und Fristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kommt ein Vertrag &#252;ber Verg&#252;tungsbetr&#228;ge f&#252;r digitale Gesundheitsanwendungen nach &#167; 134 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch nicht oder teilweise nicht zustande, beginnt das Schiedsverfahren mit dem bei der Schiedsstelle von einer beteiligten Vertragspartei gestellten Antrag, eine Einigung &#252;ber den Inhalt eines Vertrages herbeizuf&#252;hren. Der Antrag ist schriftlich oder elektronisch an den Vorsitzenden der Schiedsstelle zu richten. Der Antrag muss Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erl&#228;uterung des Sachverhalts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenfassung des Ergebnisses der vorangegangenen Verhandlungen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auff&#252;hrung der Teile des Vertrages, &#252;ber die eine Einigung nicht zustande gekommen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Ist ein gek&#252;ndigter Vertrag nach &#167; 134 Absatz 1 nicht durch einen neuen Vertrag ersetzt worden, so beginnt das Schiedsverfahren mit dem auf den Ablauf der K&#252;ndigungsfrist folgenden Tag. Die Vertragspartei, die die K&#252;ndigung ausgesprochen hat, hat die Schiedsstelle schriftlich oder elektronisch unter Darstellung des Sachverhalts zu benachrichtigen.</div><div class="jurAbsatz">(3) F&#252;r die Festlegungen der Rahmenvereinbarung nach &#167; 134 Absatz 4 bis 7 gilt Absatz 1 entsprechend.</div><div class="jurAbsatz">(4) Der Vorsitzende l&#228;dt die weiteren Mitglieder der Schiedsstelle schriftlich oder elektronisch mit einer Frist von mindestens zwei Wochen ein. Der Einladung sind Sitzungsunterlagen beizuf&#252;gen, die Gegenstand der Beratung sind.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004100000"/><a href="index-2.html#BJNR076800020BJNE004100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Vorlagepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Verlangen der Schiedsstelle haben die Vertragsparteien der Schiedsstelle die f&#252;r die Entscheidung erforderlichen Unterlagen vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004200000"/><a href="index-2.html#BJNR076800020BJNE004200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Beratung und Beschlussfassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Schiedsstelle ist beschlussf&#228;hig, wenn mindestens der Vorsitzende der Schiedsstelle und ein unparteiisches Mitglied der Schiedsstelle oder deren Stellvertreter sowie jeweils ein Vertreter der Krankenkassen und ein Vertreter der Hersteller anwesend sind. Stimmenthaltungen sind unzul&#228;ssig.</div><div class="jurAbsatz">(2) Die Schiedsstelle entscheidet aufgrund m&#252;ndlicher Verhandlung. Zu der m&#252;ndlichen Verhandlung sind die Vertragsparteien, das Bundesministerium f&#252;r Gesundheit und die Patientenorganisationen nach &#167; 140f des F&#252;nften Buches Sozialgesetzbuch zu laden. Die Schiedsstelle kann auch in Abwesenheit der Geladenen verhandeln. &#220;ber den Inhalt der Verhandlung fertigt der Vorsitzende eine Niederschrift, die auch elektronisch erfolgen kann.</div><div class="jurAbsatz">(3) Die Beratung und die Beschlussfassung der Schiedsstelle erfolgt in Abwesenheit der Geladenen. &#167; 134 Absatz 3 Satz 10 des F&#252;nften Buches Sozialgesetzbuch bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Entscheidung der Schiedsstelle ist vom Vorsitzenden der Schiedsstelle schriftlich oder in elektronischer Form zu erlassen, zu begr&#252;nden und den beteiligten Vertragsparteien zuzustellen.</div><div class="jurAbsatz">(5) Der Vorsitzende der Schiedsstelle informiert das Bundesministerium f&#252;r Gesundheit und die Patientenorganisationen nach &#167; 140f des F&#252;nften Buches Sozialgesetzbuch jeweils unverz&#252;glich schriftlich oder elektronisch &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einleitung eines Schiedsverfahrens nach &#167; 39,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verhandlungstermine der Schiedsstelle und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung der Schiedsstelle.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004300000"/><a href="index-2.html#BJNR076800020BJNE004300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Entsch&#228;digung und Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorsitzende der Schiedsstelle und die zwei weiteren unparteiischen Mitglieder oder ihre Stellvertreter erhalten Reisekosten nach den Vorschriften &#252;ber die Reisekostenverg&#252;tung der Bundesbeamten nach der Reisekostenstufe C. Der Anspruch richtet sich gegen den Spitzenverband Bund der Krankenkassen. Sie erhalten f&#252;r sonstige Barauslagen und f&#252;r den Zeitaufwand einen Pauschalbetrag, dessen H&#246;he der Spitzenverband Bund der Krankenkassen im Benehmen mit den beteiligten Verb&#228;nden festsetzt. Die Festsetzung bedarf der Zustimmung des Bundesministeriums f&#252;r Gesundheit.</div><div class="jurAbsatz">(2) Die Mitglieder der Schiedsstelle oder ihre Stellvertreter haben Anspruch auf Erstattung ihrer baren Auslagen und auf Entsch&#228;digung f&#252;r den Zeitaufwand nach den f&#252;r Besch&#228;ftigte der benennenden Verb&#228;nde oder Vertragsparteien geltenden Grunds&#228;tzen. Die Verb&#228;nde und Vertragsparteien tragen die Kosten f&#252;r die von ihnen benannten Mitglieder oder deren Vertreter selbst.</div><div class="jurAbsatz">(3) Die Sach- und Personalkosten der Gesch&#228;ftsf&#252;hrung und die Aufwendungen nach Absatz 1 f&#252;r den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder oder ihre Stellvertreter tragen zur H&#228;lfte der Spitzenverband Bund der Krankenkassen und zur H&#228;lfte die anderen an der Schiedsstelle beteiligten Verb&#228;nde.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNG000900000" title="Gliederung"><div class="jnheader"><a name="BJNR076800020BJNG000900000"/><h2><span>Abschnitt 9</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
<div><div class="jnhtml"></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004400000"/><a href="index-2.html#BJNR076800020BJNE004400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004503126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004503126"/><a href="index-2.html#BJNR076800020BJNE004503126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">Fragebogen gem&#228;&#223; &#167; 4 Absatz 6</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 779 - 792)</div></notindexed></div><br /><br /><div class="jurAbsatz">Im nachfolgend aufgef&#252;hrten Fragenbogen ist durch den Hersteller die Erf&#252;llung der Anforderungen nach &#167; 4 zu erkl&#228;ren. Der Hersteller best&#228;tigt die Erf&#252;llung der Anforderungen durch Kennzeichnung in der Spalte &#8222;zutreffend&#8220;. Die Vorschriften des Datenschutzes und die Anforderungen an die Datensicherheit &#8211; Basisanforderungen sind von allen digitalen Gesundheitsanwendungen zu erf&#252;llen. Die Anforderungen Datensicherheit &#8211; Zusatzanforderungen bei digitalen Gesundheitsanwendungen mit sehr hohem Schutzbedarf sind von digitalen Gesundheitsanwendungen zu erf&#252;llen, f&#252;r die im Rahmen der geforderten Schutzbedarfsanalyse ein sehr hoher Schutzbedarf festgestellt wurde.</div><br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="6%" /><col align="left" width="15%" /><col align="left" width="42%" /><col align="left" width="9%" /><col align="left" width="9%" /><col align="left" width="19%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Themenfeld</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Anforderung</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">zutreffend</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">nicht<br /> zutreffend</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">zul&#228;ssige Begr&#252;ndung<br /> f&#252;r &#8222;nicht zutreffend&#8220;</th></tr></thead><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span class="SP" style=";font-weight:bold">Datenschutz</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenschutz-Grundverordnung als anzuwendendes Recht</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die Verarbeitung personenbezogener Daten durch die digitale Gesundheitsanwendung und deren Hersteller unterf&#228;llt der Verordnung (EU) 2016/679 sowie ggf. weiteren Datenschutzregelungen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einwilligung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wird vor der Verarbeitung von personenbezogenen und -beziehbaren Daten eine freiwillige, spezifische und informierte Einwilligung der betroffenen Person zu den in &#167; 4 Absatz 2 benannten Zwecken der Verarbeitung dieser Daten eingeholt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einwilligung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erfolgt die Abgabe von Einwilligungen und Erkl&#228;rungen der betroffenen Person durchg&#228;ngig ausdr&#252;cklich, d. h. durch eine aktive, eindeutige Handlung der betroffenen Person?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einwilligung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kann die betroffene Person erteilte Einwilligungen einfach, barrierefrei, jederzeit und auf einem einfach verst&#228;ndlichen Weg mit Wirkung f&#252;r die Zukunft widerrufen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;5.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einwilligung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wird die betroffene Person vor Abgabe der Einwilligung auf das Recht und die M&#246;glichkeiten zum Widerruf der Einwilligung hingewiesen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;6.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einwilligung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wurde die betroffene Person vor Abgabe einer Einwilligung in klarer, verst&#228;ndlicher, nutzerfreundlicher und der Zielgruppe angemessener Form dar&#252;ber informiert, welche Kategorien von Daten zu welchen Zwecken durch die digitale Gesundheitsanwendung bzw. den Hersteller der digitalen Gesundheitsanwendung verarbeitet werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;7.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einwilligung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kann die betroffene Person die Texte der abgegebenen Einwilligungen und Erkl&#228;rungen jederzeit aus der digitalen Gesundheitsanwendung oder &#252;ber eine aus der digitalen Gesundheitsanwendung referenzierten Quelle abrufen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Es wird keine Einwilligung eingeholt, da der Zweck der Verarbeitung aus einer rechtlichen Verpflichtung des Herstellers der digitalen Gesundheitsanwendung resultiert.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;8.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zweckbindung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erfolgt die Verarbeitung von personenbezogenen Daten durch die digitale Gesundheitsanwendung ausschlie&#223;lich zu in &#167; 4 Absatz 2 Satz 1 genannten Zwecken oder auf Grundlage sonstiger gesetzlicher Datenverarbeitungsbefugnisse nach &#167; 4 Absatz 2 Satz 3?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;9.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenminimierung und Angemessenheit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sind die &#252;ber die digitale Gesundheitsanwendung verarbeiteten personenbezogenen Daten dem Zweck angemessen sowie auf das f&#252;r die Zwecke der Verarbeitung notwendige Ma&#223; beschr&#228;nkt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenminimierung und Angemessenheit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung sichergestellt, dass die Zwecke der Verarbeitung personenbezogener Daten durch die digitale Gesundheitsanwendung nicht in zumutbarer Weise durch andere, datensparsamere Mittel in gleichem Ma&#223;e erreicht werden k&#246;nnen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">11.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenminimierung und Angemessenheit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden gesundheitsbezogene Daten getrennt von ausschlie&#223;lich f&#252;r die Leistungsabrechnung erforderlichen Daten gespeichert?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">12.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenminimierung und Angemessenheit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Stellt der Hersteller der digitalen Gesundheitsanwendung sicher, dass mit nicht-produktbezogenen Aufgaben betraute Mitarbeiterinnen und Mitarbeiter keinen Zugriff auf gesundheitsbezogene Daten haben?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">13.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenminimierung und Angemessenheit</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die Nutzung der digitalen Gesundheitsanwendung nicht auf ein privates IT-System der nutzenden Person beschr&#228;nkt ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wurden entsprechende Einsatzszenarien in der Datenschutzfolgenabsch&#228;tzung explizit ber&#252;cksichtigt?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wird der Versicherte ausdr&#252;cklich darauf hingewiesen, dass die Nutzung der digitalen Gesundheitsanwendung in einer potenziell unsicheren Umgebung mit Sicherheitsrisiken einhergeht, die durch den Hersteller der digitalen Gesundheitsanwendung nicht vollst&#228;ndig adressiert werden k&#246;nnen?</div></dd></dl></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Die Nutzung der digitalen Gesundheitsanwendung ist auf ein privates IT-System der nutzenden Person beschr&#228;nkt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wird bei Nutzung der digitalen Gesundheitsanwendung auf einem nicht nur von dem Versicherten verwendeten IT-System vollst&#228;ndig die &#8211; auch tempor&#228;re &#8211; Speicherung von gesundheitsbezogenen Daten auf diesem IT-System unterbunden?</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">14.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Integrit&#228;t und Vertraulichkeit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sieht die digitale Gesundheitsanwendung angemessene technische und organisatorische Ma&#223;nahmen vor, um personenbezogene Daten gegen unbeabsichtigte oder unzul&#228;ssige Zerst&#246;rung, L&#246;schung, Verf&#228;lschung, Offenbarung oder nicht legitimierte Verarbeitungsformen zu sch&#252;tzen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">15.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Integrit&#228;t und Vertraulichkeit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist der durch die digitale Gesundheitsanwendung gesteuerte Austausch von Daten zwischen dem Endger&#228;t der betroffenen Person und externen Systemen durchg&#228;ngig gem&#228;&#223; dem Stand der Technik verschl&#252;sselt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Es werden keine personenbezogenen Daten zwischen dem Endger&#228;t der betroffenen Person und externen Systemen ausgetauscht.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">16.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Richtigkeit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sieht die digitale Gesundheitsanwendung technische und organisatorische Ma&#223;nahmen vor, die sicherstellen, dass die &#252;ber die digitale Gesundheitsanwendung verarbeiteten personenbezogenen Daten sachlich richtig und auf dem neuesten Stand sind?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">17.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Richtigkeit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Trifft der Hersteller alle angemessenen Ma&#223;nahmen, damit personenbezogene Daten, die im Hinblick auf die Zwecke ihrer Verarbeitung unrichtig sind, unverz&#252;glich gel&#246;scht oder berichtigt werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">18.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erforderlichkeit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden &#252;ber die digitale Gesundheitsanwendung erhobene personenbezogene Daten nur so lange gespeichert, wie sie f&#252;r die Erbringung der zugesagten Funktionalit&#228;ten der digitalen Gesundheitsanwendung oder zu anderen, unmittelbar aus rechtlichen Verpflichtungen resultierenden Zwecken zwingend erforderlich sind?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">19.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erforderlichkeit</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden personenbezogene Daten nach Erf&#252;llung der Zwecke nach &#167; 4 Absatz 2 Satz 1 Nummer 1 bis 4 nicht weiter gespeichert?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die Zwecke der Speicherung und die maximale Speicherdauer sind unter Angabe der Gr&#252;nde, warum diese Zwecke eine Legitimation der weiteren Speicherung personenbezogener Daten darstellen, durch den Hersteller gesondert zu begr&#252;nden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenportabilit&#228;t</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Stellt der Hersteller der digitalen Gesundheitsanwendung Mechanismen bereit, &#252;ber die die betroffene Person aus der digitalen Gesundheitsanwendung heraus das Recht auf Datenportabilit&#228;t wahrnehmen und die von ihr, der betroffenen Person, der digitalen Gesundheitsanwendung bereitgestellten, sie betreffenden personenbezogenen Daten in einem geeigneten Format abrufen bzw. in eine andere digitale Gesundheitsanwendung &#252;berf&#252;hren kann?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">21.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationspflichten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist die Datenschutzerkl&#228;rung der digitalen Gesundheitsanwendung &#252;ber die Anwendungswebseite einfach auffindbar, barrierefrei zug&#228;nglich und frei einsehbar?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">22.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationspflichten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Enth&#228;lt die Datenschutzerkl&#228;rung der digitalen Gesundheitsanwendung alle relevanten Informationen zum Hersteller und dessen Datenschutzbeauftragtem, zu dem Zweck der digitalen Gesundheitsanwendung, zu den dazu verarbeiteten Datenkategorien, zum Umgang des Herstellers mit diesen Daten, zum Recht auf Widerruf gegebener Einwilligungen und zu den M&#246;glichkeiten zur Wahrnehmung der Betroffenenrechte und setzt der Hersteller der digitalen Gesundheitsanwendung dar&#252;ber hinausgehende Informationspflichten nach den Artikeln&#160;13 und&#160;14 der Verordnung (EU) 2016/679 angemessen um?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">23.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationspflichten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist die Datenschutzerkl&#228;rung der digitalen Gesundheitsanwendung auch nach der Installation der digitalen Gesundheitsanwendung aus der digitalen Gesundheitsanwendung heraus bzw. in der digitalen Gesundheitsanwendung einfach auffindbar?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">24.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationspflichten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kann die betroffene Person vom Hersteller der digitalen Gesundheitsanwendung Auskunft zu den &#252;ber sie gespeicherten personenbezogenen Daten in dem in Artikel 15 der Verordnung (EU) 2016/679 festgelegten Umfang erhalten?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">25.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationspflichten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist in der Datenschutzerkl&#228;rung der digitalen Gesundheitsanwendung ein nachvollziehbares L&#246;schkonzept enthalten, das das Vorgehen bei Widerruf der Einwilligung und Deinstallation der digitalen Gesundheitsanwendung sowie den Umgang mit Anspr&#252;chen auf L&#246;schung von Daten sowie auf Einschr&#228;nkung ihrer Verarbeitung regelt und den Anforderungen nach den Artikeln 17 bis 19 der Verordnung (EU) 2016/679 entspricht?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">26.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationspflichten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kann die betroffene Person vom Hersteller der digitalen Gesundheitsanwendung die Berichtigung von sie betreffenden unrichtigen personenbezogenen Daten und die Vervollst&#228;ndigung von sie betreffenden unvollst&#228;ndigen personenbezogenen Daten verlangen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">27.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationspflichten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wird die betroffene Person vor der L&#246;schung des Benutzerkontos auf damit m&#246;glicherweise verlorengehende Daten und auf das Recht auf Daten&#252;bertragung gem&#228;&#223; Artikel 20 der Verordnung (EU) 2016/679 hingewiesen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">28.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenschutz-Management</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung ein Verfahren zur regelm&#228;&#223;igen &#220;berpr&#252;fung, Bewertung und Evaluierung der Wirksamkeit der technischen und organisatorischen Ma&#223;nahmen zur Gew&#228;hrleistung der Sicherheit der Verarbeitung umgesetzt, mit dem alle im Zusammenhang mit der digitalen Gesundheitsanwendung eingesetzten Systeme und Prozesse erfasst sind?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">29.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenschutz-Management</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung alle Personen, die aus ihrer T&#228;tigkeit heraus Zugang zu personenbezogenen Daten haben, auf die Verschwiegenheit verpflichtet?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenschutz-Folgenabsch&#228;tzung und Risikomanagement</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung f&#252;r die digitale Gesundheitsanwendung eine Datenschutz-Folgenabsch&#228;tzung durchgef&#252;hrt und die hierbei durchgef&#252;hrte Risikoanalyse in die dokumentierten Prozesse eines Risikomanagements &#252;berf&#252;hrt, nachdem eine kontinuierliche Neubewertung von Bedrohungen und Risiken erfolgt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">31.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenschutz-Folgenabsch&#228;tzung und Risikomanagement</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Stellt der Hersteller der digitalen Gesundheitsanwendung sicher, dass die Meldung von Verletzungen des Schutzes personenbezogener Daten innerhalb von 72 Stunden nachdem ihm die Verletzung bekannt wurde, an die Aufsichtsbeh&#246;rde erfolgt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenschutz-Folgenabsch&#228;tzung und Risikomanagement</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Setzt der Hersteller der digitalen Gesundheitsanwendung die Vorgaben nach Artikel 34 der Verordnung (EU) 2016/679 zur Information Betroffener bei Datenschutzvorf&#228;llen um?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">33.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nachweispflicht</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller die f&#252;r das Unternehmen geltenden Datenschutzleitlinien dokumentiert und seine Mitarbeiter in deren Umsetzung geschult?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">34.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nachweispflicht</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Realisiert der Hersteller der digitalen Gesundheitsanwendung Ma&#223;nahmen, die gew&#228;hrleisten, dass nachtr&#228;glich &#252;berpr&#252;ft und festgestellt werden kann, ob und von wem bei dem Hersteller gespeicherte personenbezogene Daten eingegeben, ver&#228;ndert oder entfernt worden sind?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">35.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nachweispflicht</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kann der Hersteller der digitalen Gesundheitsanwendung jederzeit nachweisen, dass zu einer durchgef&#252;hrten Verarbeitung personenbezogener Daten die erforderliche Einwilligung der betroffenen Person vorlag, soweit die Datenverarbeitung nicht auf anderer rechtlicher Grundlage erfolgt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">36.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verarbeitung im Auftrag</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden &#252;ber die digitale Gesundheitsanwendung oder den Hersteller der digitalen Gesundheitsanwendung personenbezogene Daten gar nicht an Auftragsverarbeiter oder ausschlie&#223;lich an Auftragsverarbeiter weitergegeben, die &#252;ber eine ausreichende Vertrauensw&#252;rdigkeit und Haftbarkeit verf&#252;gen, angemessene Mechanismen zum Schutz &#252;bernommener Daten realisieren und mit dem Hersteller in einem verpflichtenden vertraglichen Verh&#228;ltnis stehen, das eine Abschw&#228;chung der dem Versicherten gegen&#252;ber gemachten Zusagen ausschlie&#223;t?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">37.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Datenweitergabe an Dritte</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden &#252;ber die digitale Gesundheitsanwendung oder den Hersteller der digitalen Gesundheitsanwendung keine personenbezogenen Daten an Dritte weitergegeben, sofern dies nicht unmittelbar f&#252;r die Erf&#252;llung von Zwecken nach &#167; 4 Absatz 2 Satz 1 Nummer 1 oder die Erf&#252;llung gesetzlicher Vorschriften erforderlich und auf diese Zwecke beschr&#228;nkt ist?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">38.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verarbeitung im Ausland</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erfolgt die Verarbeitung von Gesundheitsdaten sowie personenidentifizierbaren Bestands- und Verkehrsdaten ausschlie&#223;lich im Inland, in einem anderen Mitgliedstaat der Europ&#228;ischen Union, in einem diesem nach &#167; 35 Absatz 7 des Ersten Buches Sozialgesetzbuch gleichgestellten Staat, oder auf Grundlage eines Angemessenheitsbeschlusses gem&#228;&#223; Artikel 45 der Verordnung (EU) 2016/679?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">39.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Weitere<br /> Gew&#228;hrleistungsziele</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist die Verkettung von personenbezogenen Daten &#252;ber zwei oder mehr digitale Gesundheitsanwendungen hinweg technisch ausgeschlossen oder muss die betroffene Person f&#252;r eine Verkettung von Daten &#252;ber zwei oder mehr digitale Gesundheitsanwendungen hinweg eine explizite, gesondert eingeholte, informierte Einwilligung abgeben?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung bietet keine technische M&#246;glichkeit einer Verkn&#252;pfung oder eines Datenaustauschs mit anderen digitalen Gesundheitsanwendungen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">40.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Weitere<br /> Gew&#228;hrleistungsziele</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist sichergestellt, dass eine Offenbarung von Informationen der betroffenen Person oder &#252;ber die betroffene Person f&#252;r die &#214;ffentlichkeit oder eine f&#252;r die betroffene Person nicht eingrenzbare Personengruppe gar nicht oder immer nur infolge einer expliziten, aktiven Handlung der betroffenen Person erfolgt, der eine zielgruppengerechte Information &#252;ber die Art der offenbarten Informationen und den m&#246;glichen Kreis der Empf&#228;nger zugrunde liegt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung unterst&#252;tzt keine Offenbarung von Informationen der betroffenen Person oder &#252;ber die betroffene Person f&#252;r die &#214;ffentlichkeit oder eine f&#252;r die betroffene Person nicht eingrenzbare Personengruppe.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span class="SP" style=";font-weight:bold">Datensicherheit</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="4" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Basisanforderungen, die f&#252;r alle digitalen Gesundheitsanwendungen gelten</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationssicherheits- und Servicemanagement</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung ein Informationssicherheitsmanagementsystem (ISMS) gem&#228;&#223; ISO 27001 oder gem&#228;&#223; ISO 27001 auf der Basis von IT-Grundschutz (BSI-Standard 200-2: IT-Grundschutz-Methodik) umgesetzt und kann ab dem 1. April 2022 auf Verlangen des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte ein entsprechendes anerkanntes Zertifikat vorlegen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationssicherheits- und Service-Management</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung eine strukturierte Schutzbedarfsanalyse unter Betrachtung der Schadensszenarien &#8222;Versto&#223; gegen Gesetze/Vorschriften/Vertr&#228;ge&#8220;, &#8222;Beeintr&#228;chtigung des informationellen Selbstbestimmungsrechts&#8220;, &#8222;Beeintr&#228;chtigung der pers&#246;nlichen Unversehrtheit&#8220;, &#8222;Beeintr&#228;chtigung der Aufgabenerf&#252;llung&#8220; und &#8222;negative Innen- oder Au&#223;enwirkung&#8220; durchgef&#252;hrt und dokumentiert, in deren Ergebnis f&#252;r die digitale Gesundheitsanwendung ein normaler, hoher oder sehr hoher Schutzbedarf gem&#228;&#223; der Definition des BSI-Standards 200-2 festgestellt wurde, und kann er die Dokumentation der Schutzbedarfsanalyse auf Verlangen des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte vorlegen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informationssicherheits- und Service-Management</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung Prozesse eines Release-, Change- und Configuration-Managements unter Ber&#252;cksichtigung der Vorgaben der Verordnung (EU) 2017/745 umgesetzt und dokumentiert, die sicherstellen, dass Erweiterungen und Anpassungen der digitalen Gesundheitsanwendung, die selbst oder im Auftrag entwickelt wurden, ausreichend getestet und explizit freigegeben wurden, bevor sie produktiv gestellt werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verhinderung von Datenabfluss</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung sichergestellt, dass die Kommunikation der digitalen Gesundheitsanwendung mit anderen Diensten technisch soweit eingeschr&#228;nkt ist, dass aus der digitalen Gesundheitsanwendung heraus keine ungewollte Datenkommunikation erfolgen kann, &#252;ber die personenbezogene Daten versendet werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verhinderung von Datenabfluss</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wird bei jeder &#252;ber offene Netze stattfindenden Datenkommunikation zwischen verschiedenen Systembestandteilen der digitalen Gesundheitsanwendung zumindest eine Transportverschl&#252;sselung gem&#228;&#223; des Mindeststandards des BSI zur Verwendung von Transport Layer Security (TLS) nach &#167; 8 Absatz 1 Satz 1 des BSI-Gesetzes eingesetzt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung l&#246;st keine &#252;ber offene Netze stattfindende Datenkommunikation aus.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verhinderung von Datenabfluss</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Pr&#252;ft die digitale Gesundheitsanwendung bei jedem Zugriff auf &#252;ber das Internet aufrufbare Funktionalit&#228;ten der digitalen Gesundheitsanwendung die Authentizit&#228;t der aufgerufenen Dienste, bevor personenbezogene Daten mit diesen Diensten ausgetauscht werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung umfasst keine &#252;ber das Internet aufrufbare Funktionalit&#228;t.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verhinderung von Datenabfluss</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung sichergestellt, dass die digitale Gesundheitsanwendung keine ungewollten Log- oder Hilfsdateien schreibt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verhinderung von Datenabfluss</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung sichergestellt, dass die digitale Gesundheitsanwendung keine Fehlermeldungen ausgibt, die m&#246;glicherweise vertrauliche Informationen offenbaren?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">9.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">M&#252;ssen sich alle die digitale Gesundheitsanwendung nutzenden Personen &#252;ber eine dem Schutzbedarf der durch die digitale Gesundheitsanwendung verarbeiteten Daten angemessene Methode authentisieren, bevor Zugriffe auf &#252;ber die digitale Gesundheitsanwendung zug&#228;ngliche Daten erfolgen k&#246;nnen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist durch geeignete technische Ma&#223;nahmen sichergestellt, dass zur Authentisierung einer die digitale Gesundheitsanwendung nutzenden Person verwendete Daten niemals &#252;ber ungesicherte Transportverbindungen ausgetauscht werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">11.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verwendet bzw. beinhaltet die digitale Gesundheitsanwendung eine zentrale Authentisierungskomponente, die mit etablierten Standardkomponenten umgesetzt wurde, die alleinig f&#252;r die initiale Authentisierung zul&#228;ssig ist und deren Vertrauensw&#252;rdigkeit durch Dienste der digitalen Gesundheitsanwendung verifizierbar ist?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">12.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erzwingt die digitale Gesundheitsanwendung, dass eine die digitale Gesundheitsanwendung nutzende Person die f&#252;r ihre Authentisierung genutzten Daten nur &#228;ndern kann, wenn hierbei f&#252;r die Pr&#252;fung der Authentizit&#228;t dieser Person ausreichende Informationen beigegeben werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">13.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die Authentisierung unter Nutzung eines Passworts erfolgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zwingt die digitale Gesundheitsanwendung alle die digitale Gesundheitsanwendung nutzenden Personen, sichere Passw&#246;rter gem&#228;&#223; einer Passwort-Richtlinie zu benutzen, die u. a. eine Mindestl&#228;nge f&#252;r Passw&#246;rter vorgibt und Grenzwerte f&#252;r fehlgeschlagene Anmeldeversuche definiert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist sichergestellt, dass Passw&#246;rter niemals im Klartext &#252;bertragen oder gespeichert werden?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird das &#196;ndern oder Zur&#252;cksetzen von Passw&#246;rtern protokolliert und wird die betroffene Person &#8211; sofern geeignete Kontaktdaten vorliegen &#8211; sofort &#252;ber das Zur&#252;cksetzen oder &#196;ndern des Passworts informiert?</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die Authentisierung erfolgt nicht unter Nutzung eines Passworts</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">14.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die digitale Gesundheitsanwendung Authentisierungsdaten auf einem Endger&#228;t oder in einer darauf befindlichen Softwarekomponente speichert: Wird die explizite Zustimmung der die digitale Gesundheitsanwendung nutzenden Person abgefragt (&#8222;Opt-In&#8220;) und wird diese auf die Risiken der Funktion hingewiesen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung speichert keine Authentisierungsdaten auf einem Endger&#228;t oder in einer darauf befindlichen Softwarekomponente</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">15.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern Informationen zur Identit&#228;t oder Authentizit&#228;t der die digitale Gesundheitsanwendung nutzenden Person oder zur Authentizit&#228;t von Komponenten der digitalen Gesundheitsanwendung &#252;ber dedizierte Sitzungen (&#8222;Sessions&#8220;) zwischen Komponenten der digitalen Gesundheitsanwendung geteilt werden:</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung nutzt keine Sessions.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden alle Sitzungsdaten sowohl beim Austausch als auch bei der Speicherung mit technischen Ma&#223;nahmen, die dem Schutzbedarf der digitalen Gesundheitsanwendung angemessenen, sind gesch&#252;tzt und werden ggf. genutzte Session-IDs zuf&#228;llig, mit ausreichender Entropie und &#252;ber etablierte Verfahren erzeugt?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden alle in einer Instanz einer digitalen Gesundheitsanwendung aufgebauten Sitzungen mit dem Abbruch oder der Beendigung der Nutzung der digitalen Gesundheitsanwendung invalidiert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann die die digitale Gesundheitsanwendung nutzende Person auch die explizite Invalidierung einer Sitzung erzwingen?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besitzen Sitzungen eine maximale G&#252;ltigkeitsdauer und werden inaktive oder unterbrochene Sitzungen automatisch nach einer bestimmten Zeit invalidiert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Resultiert die Invalidierung einer Sitzung im L&#246;schen aller Sitzungsdaten und ist sichergestellt, dass eine einmal ung&#252;ltig gewordene Sitzung auch bei Kenntnis einzelner Sitzungsdaten nicht wieder aktiviert werden kann?</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">15a.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kann die digitale Gesundheitsanwendung bis sp&#228;testens zum 1. Januar 2024 eine Authentisierung von GKV-Versicherten als die die digitale Gesundheitsanwendung nutzenden Personen &#252;ber die sichere digitale Identit&#228;t nach &#167;&#160;291 Absatz 8 des F&#252;nften Buches Sozialgesetzbuch unterst&#252;tzen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">16.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zugriffskontrolle</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Stellt die digitale Gesundheitsanwendung sicher, dass jeder Zugriff auf gesch&#252;tzte Daten und Funktionen eine Berechtigungspr&#252;fung durchl&#228;uft (&#8222;complete mediation&#8220;), f&#252;r die bei Zugriffen durch Betriebspersonal des Herstellers einer digitalen Gesundheitsanwendung eine dedizierte, alle gesch&#252;tzten Daten einschlie&#223;ende Autorisierungskomponente zum Einsatz kommt (&#8222;reference monitor&#8220; bzw. &#8222;secure node/application&#8220;), die eine vorherige sichere Authentisierung der zugreifenden Person erfordert?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">17.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zugriffskontrolle</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden alle Berechtigungen initial und per default restriktiv zugewiesen und k&#246;nnen Berechtigungen ausschlie&#223;lich &#252;ber kontrollierte Verfahren ausgeweitet werden, die bei &#196;nderungen der Berechtigungen f&#252;r Betriebspersonal des Herstellers einer digitalen Gesundheitsanwendung wirksame Pr&#252;f- und Kontrollmechanismen nach einem Mehraugenprinzip beinhalten?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">18.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zugriffskontrolle</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die digitale Gesundheitsanwendung verschiedene Nutzerrollen vorsieht: Kann jede Rolle nur mit den f&#252;r die Ausf&#252;hrung der mit der Rolle verbundenen Funktionalit&#228;ten erforderlichen Rechten auf Funktionen der digitalen Gesundheitsanwendung zugreifen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung sieht keine unterschiedlichen Nutzerrollen vor.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">19.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zugriffskontrolle</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Stellt der Hersteller der digitalen Gesundheitsanwendung sicher, dass Zugriffe auf Funktionen und Daten der digitalen Gesundheitsanwendung durch Betriebspersonal des Herstellers nur &#252;ber sichere Netze und Zugangspunkte m&#246;glich sind?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zugriffskontrolle</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Resultieren alle Fehler und Fehlfunktionen der Zugriffskontrolle in einer Ablehnung von Zugriffen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">21.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einbinden von Daten und Funktionen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kann sich der Versicherte ausschlie&#223;lich innerhalb der Vertrauensdom&#228;ne der digitalen Gesundheitsanwendung bewegen bzw. k&#246;nnen aus der digitalen Gesundheitsanwendung heraus nur vertrauensw&#252;rdige, durch den Hersteller der digitalen Gesundheitsanwendung gepr&#252;fte externe Inhalte genutzt werden und wird der Versicherte in diesem Fall informiert, wenn die Vertrauensdom&#228;ne der digitalen Gesundheitsanwendung verlassen wird?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">22.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einbinden von Daten und Funktionen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die digitale Gesundheitsanwendung der nutzenden Person den Upload von Dateien erlaubt: Ist diese Funktion so weit wie m&#246;glich eingeschr&#228;nkt (z. B. Ausschlie&#223;en aktiver Inhalte), findet eine Sicherheitspr&#252;fung der Inhalte statt und ist sichergestellt, dass Dateien nur im vorgegebenen Pfad gespeichert werden k&#246;nnen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung erlaubt keinen Upload von Dateien.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">23.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Protokollierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;hrt die digitale Gesundheitsanwendung eine vollst&#228;ndige, nachvollziehbare, verf&#228;lschungssichere Protokollierung aller sicherheitsrelevanten &#8211; d. h. die sichere Identifizierung, Authentisierung und Autorisierung von Personen und Organisationen betreffenden &#8211; Ereignisse durch?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">24.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Protokollierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden Protokollierungsdaten automatisiert ausgewertet, um sicherheitsrelevante Ereignisse zu erkennen bzw. proaktiv zu verhindern?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">25.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Protokollierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist der Zugriff auf Protokollierungsdaten durch ein geeignetes Berechtigungsmanagement abgesichert und auf wenige befugte Personen und definierte Zwecke eingeschr&#228;nkt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">26.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Regelm&#228;&#223;ige und sichere Aktualisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Informiert der Hersteller die betroffene Person (z. B. &#252;ber Push-Mechanismen oder vor dem Start der digitalen Gesundheitsanwendung), wenn ein sicherheitsrelevantes Update der digitalen Gesundheitsanwendung zur Installation bereitgestellt oder durchgef&#252;hrt wurde?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">27.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sichere Deinstallation</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden bei Deinstallation der digitalen Gesundheitsanwendung alle auf IT-Systemen in der Verf&#252;gung der betroffenen Person gespeicherten, durch die digitale Gesundheitsanwendung angelegten Daten und Dateien &#8211; einschlie&#223;lich Caches und tempor&#228;rer Dateien &#8211; gel&#246;scht?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bei der digitalen Gesundheitsanwendung handelt es sich um eine rein webbasierte Anwendung.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">28.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">H&#228;rtung</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern Dienste der digitalen Gesundheitsanwendung &#252;ber Web-Protokolle aufrufbar sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind nicht ben&#246;tigte Methoden der genutzten Protokolle bei allen &#252;ber offene Netze aufrufbaren Diensten deaktiviert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind die zul&#228;ssigen Zeichenkodierungen so restriktiv wie m&#246;glich eingeschr&#228;nkt?</div></dd></dl></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung umfasst keine &#252;ber Web-Protokolle aufrufbaren Dienste.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind f&#252;r alle &#252;ber offene Netze aufrufbaren Dienste Grenzwerte f&#252;r Zugriffsversuche festgelegt?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist sichergestellt, dass keine sicherheitsrelevanten Kommentare oder Produkt- und Versionsangaben preisgegeben werden?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden nicht ben&#246;tigte Dateien regelm&#228;&#223;ig gel&#246;scht?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist sichergestellt, dass diese Dienste durch Suchmaschinen nicht erfasst werden?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird auf absolute lokale Pfadangaben verzichtet?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird ein Abruf von Quelltexten ausgeschlossen?</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">29.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">H&#228;rtung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die digitale Gesundheitsanwendung Daten verarbeitet, die durch die nutzende Person oder durch nicht durch die digitale Gesundheitsanwendung kontrollierte Quellen bereitgestellt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden diese Daten als potenziell gef&#228;hrlich behandelt und entsprechend validiert und gefiltert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfolgt die Pr&#252;fung dieser Daten auf einem vertrauensw&#252;rdigen IT-System?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Fehleingaben m&#246;glichst nicht automatisch behandelt bzw. werden entsprechende Funktionalit&#228;ten sicher umgesetzt, damit ein Missbrauch ausgeschlossen ist?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden diese Daten in einer Form kodiert, die sicherstellt, dass ein schadhafter Code nicht interpretiert oder ausgef&#252;hrt wird?</div></dd></dl>Erfolgt eine Trennung dieser Daten von konkreten Anfragen an datenhaltende Systeme (z. B. &#252;ber Stored Procedures) bzw. werden Datenanfragen explizit gegen aus solchen Daten beg&#252;nstigte Angriffsvektoren gesichert?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung verarbeitet keine Daten, die durch die nutzende Person oder durch nicht durch die digitale Gesundheitsanwendung kontrollierte Quellen bereitgestellt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">H&#228;rtung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist durchg&#228;ngig sichergestellt, dass Fehlerf&#228;lle in der digitalen Gesundheitsanwendung behandelt werden und zum Abbruch und ggf. Zur&#252;ckrollen der angesto&#223;enen Funktionen f&#252;hren?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">31.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">H&#228;rtung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ist die digitale Gesundheitsanwendung durch geeignete Schutzmechanismen vor automatisierten Zugriffen gesch&#252;tzt, sofern diese nicht gewollte Nutzungsm&#246;glichkeiten der digitalen Gesundheitsanwendung realisieren?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">H&#228;rtung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden f&#252;r den sicheren Betrieb der digitalen Gesundheitsanwendung relevante Konfigurationsdateien durch geeignete technische Ma&#223;nahmen vor Verlust und Verf&#228;lschung gesch&#252;tzt?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung nutzt keine Konfigurationsdateien bzw. diese sind f&#252;r den sicheren Betrieb der digitalen Gesundheitsanwendung nicht relevant.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32a.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Penetrationstests</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Hat der Hersteller der digitalen Gesundheitsanwendung f&#252;r die im Verzeichnis nach &#167; 139e Absatz 1 des F&#252;nften Buches Sozialgesetzbuch aufzunehmende Version der digitalen Gesundheitsanwendung &#8211; einschlie&#223;lich aller Backend-Komponenten &#8211; einen Penetrationstest durchgef&#252;hrt, der dem vom Bundesamt f&#252;r Sicherheit in der Informationstechnik empfohlenen Durchf&#252;hrungskonzept f&#252;r Penetrationstests folgt, und &#8211; soweit die Anwendbarkeit gegeben ist &#8211; auch die jeweils aktuellen OWASP Top-10 Sicherheitsrisiken ber&#252;cksichtigt, und kann er auf Nachfrage entsprechende Nachweise f&#252;r die Durchf&#252;hrung der Penetrationstests und die Behebung der dabei gefundenen Schwachstellen vorlegen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">33.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nutzung<br /> von Sensoren und externen Ger&#228;ten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die digitale Gesundheitsanwendung direkt auf Sensoren eines mobilen Endger&#228;ts und/oder externe Hardware (z. B. k&#246;rpernahe Sensorik) zugreift: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hat der Hersteller der digitalen Gesundheitsanwendung festgelegt, unter welchen Rahmenbedingungen Sensoren oder angebundene Ger&#228;te installiert, aktiviert, konfiguriert und verwendet werden k&#246;nnen und wird das Bestehen dieser Rahmenbedingungen vor der Ausf&#252;hrung entsprechender Funktionalit&#228;ten soweit als m&#246;glich sichergestellt?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellt die digitale Gesundheitsanwendung sicher, dass Sensoren und angebundene Ger&#228;te bei der Installation bzw. erstmaligen Aktivierung f&#252;r die digitale Gesundheitsanwendung in eine Grundeinstellung versetzt werden, die einer dokumentierten Sicherheitsrichtlinie entspricht?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann der Versicherte von der digitalen Gesundheitsanwendung direkt angesteuerte Sensoren und Ger&#228;te in eine Grundeinstellung zur&#252;cksetzen, die einer dokumentierten Sicherheitsrichtlinie entspricht?</div></dd></dl>Ist ein Datenaustausch zwischen der digitalen Gesundheitsanwendung und direkt angesteuerten Sensoren oder Ger&#228;ten erst dann m&#246;glich, wenn die Installation und Konfiguration der Sensoren bzw. Ger&#228;te vollst&#228;ndig abgeschlossen ist?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung greift weder auf Sensoren eines mobilen Endger&#228;ts noch auf externe Hardware zu.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">34.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nutzung<br /> von Sensoren und externen Ger&#228;ten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die digitale Gesundheitsanwendung Daten mit externer Hardware (z. B. k&#246;rpernahe Sensorik) austauscht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind die Abl&#228;ufe zur Installation, Konfiguration, Aktivierung und Deaktivierung dieser Hardware zielgruppengerecht beschrieben und soweit als m&#246;glich gegen Fehlbedienungen gesichert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfolgt eine wechselseitige Authentisierung zwischen der digitalen Gesundheitsanwendung und externer Hardware?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Daten zwischen der digitalen Gesundheitsanwendung und externer Hardware nach einem initialen Handshake nur noch verschl&#252;sselt ausgetauscht?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist sichergestellt, dass bei einer Deinstallation der digitalen Gesundheitsanwendung oder bei einer Beendigung von deren Nutzung alle auf externer Hardware gespeicherten Daten gel&#246;scht werden?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hat der Hersteller der digitalen Gesundheitsanwendung dokumentiert, wie eine angebundene Hardware sicher deaktiviert werden kann, so dass keine Daten verloren gehen und keine sensiblen Daten auf dem Ger&#228;t verbleiben?</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung tauscht keine Daten mit externer Hardware aus.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">35.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nutzung von Fremdsoftware</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;hrt der Hersteller eine vollst&#228;ndige Aufstellung aller in der digitalen Gesundheitsanwendung verwendeten Bibliotheken und anderen Software-Produkte, die nicht durch den Hersteller der digitalen Gesundheitsanwendung selbst entwickelt wurden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">36.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nutzung von Fremdsoftware</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Stellt der Hersteller durch geeignete Verfahren der Marktbeobachtung sicher, dass von diesen Bibliotheken bzw. Produkten ausgehende, bislang nicht bekannte Risiken f&#252;r den Datenschutz, die Datensicherheit oder die Patientensicherheit zeitnah erkannt werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">37.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nutzung von Fremdsoftware</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hat der Hersteller Verfahren etabliert, um im Fall solcher erkannten Risiken geeignete Ma&#223;nahmen wie z. B. eine Sperrung der App und Benachrichtigungen der Nutzer unmittelbar umsetzen zu k&#246;nnen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Zusatzanforderungen bei digitalen Gesundheitsanwendungen mit sehr hohem Schutzbedarf</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verschl&#252;sselung gespeicherter Daten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden auf nicht in der pers&#246;nlichen Verf&#252;gung der nutzenden Person stehenden IT-Systemen verarbeitete personenbezogene Daten auf diesen Systemen nur verschl&#252;sselt gespeichert?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(weggefallen)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(weggefallen)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wird zumindest f&#252;r die initiale Authentisierung aller die digitale Gesundheitsanwendung nutzenden Personen eine Zwei-Faktor-Authentisierung erzwungen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die digitale Gesundheitsanwendung eine R&#252;ckfalloption auf eine Ein-Faktor-Authentisierung erlaubt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird die die digitale Gesundheitsanwendung nutzende Person auf die damit verbundenen Risiken hingewiesen und wird ein solcher R&#252;ckfall erst nach einer, &#252;ber eine aktive Handlung best&#228;tigten, Zustimmung der nutzenden Person aktiviert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann die die digitale Gesundheitsanwendung nutzende Person diese R&#252;ckfall-Option jederzeit aus der digitalen Gesundheitsanwendung heraus wieder deaktivieren?</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung erlaubt keine R&#252;ckfalloption auf eine Ein-Faktor-Authentisierung.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(weggefallen)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Authentisierung</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern die digitale Gesundheitsanwendung eine Nutzerrolle f&#252;r Leistungserbringer vorsieht:<br />Kann die digitale Gesundheitsanwendung bis sp&#228;testens zum 31. Dezember 2020 eine Authentisierung von Leistungserbringern als die die digitale Gesundheitsanwendung nutzende Personen &#252;ber einen elektronischen Heilberufsausweis mit kontaktloser Schnittstelle unterst&#252;tzen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung sieht keine Nutzung durch Leistungserbringer vor.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ma&#223;nahmen gegen DoS und DDoS</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Werden an &#252;ber offene Netze zug&#228;ngliche Dienste der digitalen Gesundheitsanwendung gesandte Nachrichten (XML, JSON, etc.) und Daten gegen definierte Schemata gepr&#252;ft?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung tauscht keine Daten mit bzw. zwischen &#252;ber offene Netze zug&#228;nglichen Diensten aus.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">9.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Eingebettete Webserver</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Sofern zu der digitalen Gesundheitsanwendung geh&#246;rende Komponenten Webserver &#8211; z. B. zur Administration oder Konfiguration &#8211; nutzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist der Webserver m&#246;glichst restriktiv konfiguriert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind nur die ben&#246;tigten Komponenten und Funktionen des Webservers installiert bzw. aktiviert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird der Webserver soweit m&#246;glich nicht unter einem privilegierten Konto betrieben?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden sicherheitsrelevante Ereignisse protokolliert?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist der Zugang nur nach Authentisierung m&#246;glich?</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist jegliche Kommunikation mit dem Webserver verschl&#252;sselt?</div></dd></dl></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung nutzt keinen Webserver.</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR076800020BJNE004603311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR076800020BJNE004603311"/><a href="index-2.html#BJNR076800020BJNE004603311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">Fragebogen gem&#228;&#223; den &#167;&#167; 5 und 6</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 793 - 798;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><div class="jurAbsatz">Im nachfolgend aufgef&#252;hrten Fragenbogen ist durch den Hersteller die Erf&#252;llung der Anforderungen nach den &#167;&#167; 5 und 6 zu erkl&#228;ren. Der Hersteller best&#228;tigt die Erf&#252;llung der Anforderungen durch Kennzeichnung in der Spalte &#8222;zutreffend&#8220; oder, sofern die dort jeweils genannte Begr&#252;ndung zutrifft, in der Spalte &#8222;nicht zutreffend&#8220;.</div><br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="6%" /><col align="left" width="15%" /><col align="left" width="42%" /><col align="left" width="9%" /><col align="left" width="9%" /><col align="left" width="19%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Vorschrift</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Anforderung</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">zutreffend</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">nicht<br /> zutreffend</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">zul&#228;ssige Begr&#252;ndung<br /> f&#252;r &#8222;nicht zutreffend&#8220;</th></tr></thead><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Interoperabilit&#228;t</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Kann der Versicherte die &#252;ber digitale Gesundheitsanwendungen verarbeiteten Daten in einem interoperablen Format aus der digitalen Gesundheitsanwendung exportieren?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 1 und &#167; 6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die &#252;ber die digitale Gesundheitsanwendung verarbeiteten Daten k&#246;nnen durch den Versicherten aus der digitalen Gesundheitsanwendung in einem interoperablen Format (Syntax und Semantik) exportiert und dem Versicherten f&#252;r die weitere Nutzung bereitgestellt werden. Die &#220;bermittlung nach Satz 1 erfolgt gem&#228;&#223; einer Festlegung f&#252;r die semantische und syntaktische Interoperabilit&#228;t von Daten der elektronischen Patientenakte nach &#167; 355 Absatz 2a des F&#252;nften Buches Sozialgesetzbuch. Solange eine solche Festlegung nicht vorliegt, erfolgt die &#220;bermittlung in einem offenen anerkannten internationalen Standard oder in einem vom Hersteller offen gelegten Profil &#252;ber einen offenen anerkannten internationalen Standard.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Kann der Versicherte die &#252;ber die digitale Gesundheitsanwendung verarbeiteten Daten in einer f&#252;r die Versorgung nutzbaren Form aus der digitalen Gesundheitsanwendung exportieren?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 1 und &#167; 6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Versicherte kann f&#252;r seine Versorgung relevante Ausz&#252;ge der &#252;ber die digitale Gesundheitsanwendung verarbeiteten Gesundheitsdaten, insbesondere zu Therapieverl&#228;ufen, Therapieplanungen, Therapieergebnissen und durchgef&#252;hrten Datenauswertungen, aus der digitalen Gesundheitsanwendung exportieren. Der Export erfolgt in einem menschenlesbaren und ausdruckbaren Format und ber&#252;cksichtigt den Versorgungskontext, in dem die digitale Gesundheitsanwendung gem&#228;&#223; ihrer Zweckbestimmung typischerweise zum Einsatz kommt.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Verf&#252;gt die digitale Gesundheitsanwendung &#252;ber standardisierte Schnittstellen zu pers&#246;nlichen Medizinger&#228;ten?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 1 und &#167; 6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung ist in der Lage, Daten aus vom Versicherten genutzten Medizinger&#228;ten oder vom Versicherten getragenen Sensoren zur Messung und &#220;bertragung von Vitalwerten (Wearables) zu erfassen, und unterst&#252;tzt hierzu ein offengelegtes und dokumentiertes Profil des ISO/IEEE 11073 Standards. Sofern ein solches geeignetes Profil nicht vorliegt, unterst&#252;tzt die digitale Gesundheitsanwendung eine andere offengelegte und dokumentierte Schnittstelle (Syntax, Semantik), welche auf der Plattform nach &#167; 385 Absatz 1 Satz 2 Nummer 5 des F&#252;nften Buches Sozialgesetzbuch empfohlen ist. Sofern eine solche geeignete Schnittstelle nicht vorliegt, unterst&#252;tzt die digitale Gesundheitsanwendung eine andere offengelegte und dokumentierte Schnittstelle, welche entweder auf der Plattform nach &#167; 385 Absatz 1 Satz 2 Nummer 5 des F&#252;nften Buches Sozialgesetzbuch gelistet ist oder f&#252;r welche vom Hersteller ein entsprechender Antrag gestellt wurde?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Im Rahmen der bestimmungsgem&#228;&#223;en Nutzung der digitalen Gesundheitsanwendung ist nicht vorgesehen, dass die digitale Gesundheitsanwendung Daten mit vom Versicherten genutzten Medizinger&#228;ten oder mit vom Versicherten getragenen Sensoren zur Messung und &#220;bertragung von Vitalwerten (Wearables) austauscht.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Sind die f&#252;r die Herstellung der Interoperabilit&#228;t der digitalen Gesundheitsanwendung genutzten Standards und Profile ver&#246;ffentlicht und k&#246;nnen diskriminierungsfrei genutzt werden</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 1 und &#167; 6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die f&#252;r die Herstellung der Interoperabilit&#228;t der digitalen Gesundheitsanwendung genutzten Standards und Profile sind vollst&#228;ndig ver&#246;ffentlicht, auf der Anwendungswebseite verlinkt, k&#246;nnen diskriminierungsfrei genutzt und von Dritten in ihren Systemen implementiert werden.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4a.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, sofern der Hersteller eigene Profilierungen vorgenommen hat, sind diese in einem anerkannten Verzeichnis ver&#246;ffentlicht.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Der Hersteller hat keine eigenen Profilierungen vorgenommen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="left" valign="top" charoff="50">Bietet die digitale Gesundheitsanwendung dem Versicherten geeignete M&#246;glichkeiten f&#252;r die Daten&#252;bertragung in die elektronische Patientenakte?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 6a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung erm&#246;glicht es dem Versicherten ab dem 1. Januar 2024, die von der digitalen Gesundheitsanwendung verarbeiteten Daten mit seiner Einwilligung jederzeit in seine elektronische Patientenakte zu &#252;bermitteln. Zudem bietet die digitale Gesundheitsanwendung dem Nutzer die M&#246;glichkeit einer regelm&#228;&#223;igen, automatisierten &#220;bermittlung der von der digitalen Gesundheitsanwendung verarbeiteten Daten von der digitalen Gesundheitsanwendung in die elektronische Patientenakte. Der Hersteller erm&#246;glicht dem Nutzer eine an den bestimmungsgem&#228;&#223;en Gebrauch der digitalen Gesundheitsanwendung sowie an den Versorgungskontext angepasste Konfiguration der regelm&#228;&#223;igen automatisierten &#220;bermittlung. Der Hersteller beendet die Daten&#252;bertragung in die elektronische Patientenakte, sobald der Verordnungszeitraum und damit die Nutzung der digitalen Gesundheitsanwendung zu Lasten der gesetzlichen Krankenversicherung beendet ist, und weist den Versicherten vorab sowie zum entsprechenden Zeitpunkt darauf hin.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Robustheit</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Ist die digitale Gesundheitsanwendung robust gegen St&#246;rungen und Fehlbedienungen?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, ein pl&#246;tzlicher Ausfall der Stromversorgung f&#252;hrt nicht zu einem Verlust von Daten.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, ein pl&#246;tzlicher Ausfall der Internetverbindung f&#252;hrt nicht zu einem Verlust von Daten.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung pr&#252;ft die Plausibilit&#228;t von Messungen, Eingaben und anderen Daten aus externen Quellen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung ist nicht in der Lage, Daten aus Medizinger&#228;ten oder Sensoren oder aus anderen externen Quellen zu erfassen und sieht auch keine Eingabe von Daten vor.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung beinhaltet Funktionen zum Testen und/oder zum Kalibrieren angebundener Medizinger&#228;te und Sensoren.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung ist nicht in der Lage, Daten aus Medizinger&#228;ten oder Sensoren zu erfassen.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Verbraucherschutz</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Erh&#228;lt der Nutzer der digitalen Gesundheitsanwendung alle Informationen, die er f&#252;r eine Nutzungsentscheidung braucht, bevor Verpflichtungen gegen&#252;ber dem Hersteller oder einem Dritten eingegangen werden?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, in den Informationen zur digitalen Gesundheitsanwendung auf der Vertriebsplattform oder auf der Anwendungswebseite ist der Funktionsumfang vollst&#228;ndig beschrieben und die medizinische Zweckbestimmung vollst&#228;ndig wiedergegeben.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, in den Informationen zur digitalen Gesundheitsanwendung auf der Vertriebsplattform oder der Anwendungswebseite ist klar erkennbar, welche Leistungsmerkmale mit dem Download oder der Nutzung der Anwendung verf&#252;gbar sind und welche Leistungsmerkmale zu welchem Preis z. B. als In-App-K&#228;ufe oder Funktionsweiterleitungen hinzugekauft werden k&#246;nnen bzw. m&#252;ssen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Wird die Kompatibilit&#228;t der digitalen Gesundheitsanwendung zu Systemen und Ger&#228;ten transparent kommuniziert?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Hersteller der digitalen Gesundheitsanwendung ver&#246;ffentlicht auf der Anwendungswebseite eine Liste mit Kompatibilit&#228;tszusagen bez&#252;glich Betriebssystemversionen und mobilen Endger&#228;ten bzw. Webbrowsern und Webbrowserversionen sowie in Bezug auf weitere erforderliche oder optional nutzbare Ger&#228;te und h&#228;lt diese Liste best&#228;ndig aktuell.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Ver&#246;ffentlicht der Hersteller die medizinische Zweckbestimmung der digitalen Gesundheitsanwendung?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die medizinische Zweckbestimmung nach Artikel 2 Nummer 12 der Verordnung (EU) 2017/745 oder &#167; 3 Nummer 10 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2020 geltenden Fassung ist im Impressum der digitalen Gesundheitsanwendung ver&#246;ffentlicht.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Sind die Nutzungskonditionen der digitalen Gesundheitsanwendung verbraucherfreundlich gestaltet?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung ist werbefrei.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung enth&#228;lt keine intransparenten Angebote wie z. B. sich automatisch verl&#228;ngernde Abonnements oder zeitlich befristete Sonderangebote.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung enth&#228;lt Ma&#223;nahmen zum Schutz vor unbeabsichtigten In-App-K&#228;ufen oder bietet keine In-App-K&#228;ufe an.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Setzt der Hersteller der digitalen Gesundheitsanwendung Ma&#223;nahmen zur Unterst&#252;tzung der Nutzer um?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Hersteller stellt einen kostenlosen deutschsprachigen Support zur Unterst&#252;tzung der Nutzer bei der Bedienung der digitalen Gesundheitsanwendung zur Verf&#252;gung, der Anfragen der Nutzer sp&#228;testens innerhalb von 24 Stunden beantwortet.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Nutzerfreundlichkeit und Barrierefreiheit</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Ist die digitale Gesundheitsanwendung leicht und intuitiv nutzbar?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die Usability Styleguides der jeweiligen Plattform f&#252;r mobile Anwendungen sind vollst&#228;ndig umgesetzt, oder es wurden alternative L&#246;sungen umgesetzt, f&#252;r die im Rahmen von Nutzertests eine besonders hohe Nutzerfreundlichkeit nachgewiesen werden konnte.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung wird nicht &#252;ber eine Plattform f&#252;r mobile Anwendungen angeboten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die leichte und intuitive Nutzbarkeit der digitalen Gesundheitsanwendung wurde im Rahmen von Tests mit die Zielgruppe repr&#228;sentierenden Fokusgruppen best&#228;tigt.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung bietet Bedienhilfen f&#252;r Menschen mit Einschr&#228;nkungen oder unterst&#252;tzt die durch die Plattform angebotenen Bedienhilfen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Unterst&#252;tzung der Leistungserbringer</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Informiert und unterst&#252;tzt die digitale Gesundheitsanwendung &#196;rzte und andere Leistungserbringer, die in die Nutzung mit eingebunden sind?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Hersteller der digitalen Gesundheitsanwendung stellt Informationen f&#252;r eingebundene Leistungserbringer bereit, in denen die erg&#228;nzende Nutzung der App durch einen Leistungserbringer und die zugrunde gelegten Rollen f&#252;r Leistungserbringer und Patient verst&#228;ndlich beschrieben sind.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r die Nutzung der digitalen Gesundheitsanwendung ist keine Einbindung von Leistungserbringern vorgesehen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Hersteller der digitalen Gesundheitsanwendung stellt Informationen f&#252;r eingebundene Leistungserbringer bereit, in denen beschrieben ist, wie den Versicherten die Nutzung der digitalen Gesundheitsanwendung im Rahmen der Therapie erl&#228;utert werden kann.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r die Nutzung der digitalen Gesundheitsanwendung ist keine Einbindung von Leistungserbringern vorgesehen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Nutzer kann einen eigenen Datenzugang f&#252;r einzubeziehende Leistungserbringer freischalten bzw. Daten sicher an Leistungserbringer &#252;bermitteln.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r die Nutzung der digitalen Gesundheitsanwendung ist keine Einbindung von Leistungserbringern vorgesehen.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Qualit&#228;t der medizinischen Inhalte</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Baut die digitale Gesundheitsanwendung auf gesichertem medizinischen Wissen auf und macht dieses transparent?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die in der digitalen Gesundheitsanwendung umgesetzten medizinischen Inhalte und Verfahren beruhen auf dem allgemein anerkannten fachlichen Standard.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Hersteller hat geeignete Prozesse etabliert, um die in der digitalen Gesundheitsanwendung umgesetzten medizinischen Inhalte und Verfahren auf aktuellem Stand zu halten.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die Quellen f&#252;r die in der digitalen Gesundheitsanwendung umgesetzten medizinischen Inhalte und Verfahren, beispielsweise Leitlinien, Lehrwerke und Studien, sind ver&#246;ffentlicht und in der digitalen Gesundheitsanwendung oder auf einer aus der digitalen Gesundheitsanwendung heraus verlinkten Webseite benannt.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die Studien, die mit der digitalen Gesundheitsanwendung durchgef&#252;hrt wurden, sind ver&#246;ffentlicht und in der digitalen Gesundheitsanwendung oder auf einer aus der digitalen Gesundheitsanwendung heraus verlinkten Webseite benannt.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Sind die Gesundheitsinformationen, mit denen die digitale Gesundheitsanwendung den Nutzer unterst&#252;tzt, geeignet?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die in der digitalen Gesundheitsanwendung angebotenen Gesundheitsinformationen sind aktuell und beruhen auf dem allgemein anerkannten fachlichen Standard.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Hersteller hat geeignete Prozesse etabliert, um die in der digitalen Gesundheitsanwendung angebotenen Gesundheitsinformationen auf aktuellem Stand zu halten.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die Quellen f&#252;r die in der digitalen Gesundheitsanwendung angebotenen Gesundheitsinformationen sind ver&#246;ffentlicht und in der digitalen Gesundheitsanwendung oder auf einer aus der digitalen Gesundheitsanwendung heraus verlinkten Webseite benannt.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die in der digitalen Gesundheitsanwendung gegebenen Gesundheitsinformationen sind zielgruppengerecht aufbereitet.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">9.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die Gesundheitsinformationen werden anlassbezogen und im Kontext der jeweiligen Nutzung der digitalen Gesundheitsanwendung angeboten.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, in der digitalen Gesundheitsanwendung werden didaktische Verfahren zur Vertiefung und Verst&#228;rkung des angebotenen Gesundheitswissens umgesetzt.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die digitale Gesundheitsanwendung bietet keine Gesundheitsinformationen an.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="6" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Patientensicherheit</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Setzt der Hersteller geeignete Ma&#223;nahmen zur Verbesserung der Patientensicherheit um?</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, der Hersteller stellt bereits auf der Vertriebsplattform bzw. vor dem Start der Webanwendung deutlich heraus, f&#252;r welche Nutzer und Indikationen die digitale Gesundheitsanwendung nicht verwendet werden soll, sofern hier Einschr&#228;nkungen vorliegen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, in der digitalen Gesundheitsanwendung werden dem Nutzer kontextsensitive Hinweise auf Risiken gegeben sowie Hinweise auf geeignete Ma&#223;nahmen zu deren Abschw&#228;chung oder Vermeidung.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, im Kontext von kritischen Messwerten oder Analyseergebnissen wird in der digitalen Gesundheitsanwendung deutlich auf das Erfordernis oder die Sinnhaftigkeit der R&#252;cksprache mit einem Arzt oder einem anderen Leistungserbringer hingewiesen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, die digitale Gesundheitsanwendung empfiehlt dem Nutzer bei Feststellung eines definierten Zustands einen Abbruch der Nutzung der App bzw. eine Ver&#228;nderung in der Nutzung der App.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, f&#252;r alle vom Nutzer eingegebenen oder &#252;ber die angebundenen Medizinger&#228;te oder Sensoren erhobenen oder aus sonstigen externen Quellen &#252;bernommenen Werte sind in der digitalen Gesundheitsanwendung Konsistenzbedingungen definiert, die vor der Verwendung eines Werts abgepr&#252;ft werden.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#167; 5 Absatz 9</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Ja, Fehlermeldungen sind in der digitalen Gesundheitsanwendung so gestaltet, dass der Nutzer verstehen kann, wo der Fehler lag und wie er selbst dazu beitragen kann, diesen zuk&#252;nftig zu vermeiden.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
