<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AktGEG - Einführungsgesetz zum Aktiengesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR011850965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Einf&#252;hrungsgesetz zum Aktiengesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AktGEG</p><p>Ausfertigungsdatum: 06.09.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Einf&#252;hrungsgesetz zum Aktiengesetz vom 6. September 1965 (BGBl. I S. 1185), das zuletzt durch Artikel 19 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 19 G v. 23.10.2024 I Nr. 323</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR011850965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1986 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. AktGEG Anhang EV,<br />     teilweise nicht mehr anzuwenden +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 43/2006    (CELEX Nr: 306L0043) vgl. G v. 25. 5.2009 I 1102 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE004015125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004015125"/><a href="index-2.html#BJNR011850965BJNE004015125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#220;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="10%" /><col align="left" width="65%" /><col align="left" width="20%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">Abschnitt</td><td align="left" valign="top" charoff="50">&#220;bergangsvorschriften</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 1-26q</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">Abschnitt</td><td align="left" valign="top" charoff="50">Anwendung aktienrechtlicher Vorschriften auf Unternehmen mit anderer Rechtsform</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 27-28a</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">Abschnitt</td><td align="left" valign="top" charoff="50">Aufhebung und &#196;nderung von Gesetzen</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 29-44</td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td align="left" valign="top" charoff="50">Abschnitt</td><td align="left" valign="top" charoff="50">Schlu&#223;vorschriften</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 45-46</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE004100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004100308"/><a href="index-2.html#BJNR011850965BJNE004100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNG004000308" title="Gliederung"><div class="jnheader"><a name="BJNR011850965BJNG004000308"/><h2><span>Erster Abschnitt</span><br /><span>&#220;bergangsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011850965BJNE000101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000101307"/><a href="index-2.html#BJNR011850965BJNE000101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundkapital</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 6 des Aktiengesetzes gilt nicht f&#252;r Aktiengesellschaften, deren Grundkapital und Aktien beim Inkrafttreten des Aktiengesetzes nicht auf einen Nennbetrag in Deutscher Mark lauten, sowie f&#252;r Aktiengesellschaften, die nach dem Inkrafttreten des Aktiengesetzes nach Ma&#223;gabe des &#167; 2 des D-Markbilanzerg&#228;nzungsgesetzes vom 28. Dezember 1950 (Bundesgesetzbl. S. 811) ihren Sitz in den Geltungsbereich des Aktiengesetzes verlegen. Die W&#228;hrung, auf die ihr Grundkapital und ihre Aktien lauten m&#252;ssen, bestimmt sich nach den f&#252;r sie geltenden besonderen Vorschriften.</div><div class="jurAbsatz">(2) Aktiengesellschaften, die vor dem 1. Januar 1999 in das Handelsregister eingetragen worden sind, d&#252;rfen die Nennbetr&#228;ge ihres Grundkapitals und ihrer Aktien weiter in Deutscher Mark bezeichnen. Bis zum 31. Dezember 2001 d&#252;rfen Aktiengesellschaften neu eingetragen werden, deren Grundkapital und Aktien auf Deutsche Mark lauten. Danach d&#252;rfen Aktiengesellschaften nur eingetragen werden, wenn die Nennbetr&#228;ge von Grundkapital und Aktien in Euro bezeichnet sind; das gleiche gilt f&#252;r Beschl&#252;sse &#252;ber die &#196;nderung des Grundkapitals.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE000201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000201307"/><a href="index-2.html#BJNR011850965BJNE000201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Mindestnennbetrag des Grundkapitals</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Aktiengesellschaften, die vor dem 1. Januar 1999 in das Handelsregister eingetragen oder zur Eintragung in das Handelsregister angemeldet worden sind, bleibt der bis dahin g&#252;ltige Mindestbetrag des Grundkapitals ma&#223;geblich, bis die Aktiennennbetr&#228;ge an die seit diesem Zeitpunkt geltenden Betr&#228;ge des &#167; 8 des Aktiengesetzes angepa&#223;t werden. F&#252;r sp&#228;tere Gr&#252;ndungen gilt der Mindestbetrag des Grundkapitals nach &#167; 7 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung, der bei Gr&#252;ndungen in Deutscher Mark zu dem vom Rat der Europ&#228;ischen Union gem&#228;&#223; Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE000302307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000302307"/><a href="index-2.html#BJNR011850965BJNE000302307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mindestnennbetrag der Aktien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aktien d&#252;rfen nur noch nach &#167; 8 des Aktiengesetzes ausgegeben werden.</div><div class="jurAbsatz">(2) Aktien einer Gesellschaft, die vor dem 1. Januar 1999 in das Handelsregister eingetragen oder zur Eintragung in das Handelsregister angemeldet und bis zum 31. Dezember 2001 eingetragen worden ist, d&#252;rfen weiterhin auf einen nach den bis dahin geltenden Vorschriften zul&#228;ssigen Nennbetrag lauten, Aktien, die auf Grund eines Kapitalerh&#246;hungsbeschlusses ausgegeben werden, jedoch nur, wenn dieser bis zum 31. Dezember 2001 in das Handelsregister eingetragen worden ist. Dies gilt nur einheitlich f&#252;r s&#228;mtliche Aktien einer Gesellschaft. Die Nennbetr&#228;ge k&#246;nnen auch zu dem vom Rat der Europ&#228;ischen Union gem&#228;&#223; Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Euro ausgedr&#252;ckt werden.</div><div class="jurAbsatz">(3) F&#252;r Aktiengesellschaften, die auf Grund einer nach dem 31. Dezember 1998 erfolgten Anmeldung zum Handelsregister bis zum 31. Dezember 2001 eingetragen werden und deren Grundkapital und Aktien nach &#167; 1 Abs. 2 Satz 2 auf Deutsche Mark lauten, gelten die zu dem vom Rat der Europ&#228;ischen Union gem&#228;&#223; Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnenden Betr&#228;ge nach &#167; 8 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung.</div><div class="jurAbsatz">(4) Das Verh&#228;ltnis der mit den Aktien verbundenen Rechte zueinander und das Verh&#228;ltnis ihrer Nennbetr&#228;ge zum Nennkapital wird durch Umrechnung zwischen Deutscher Mark und Euro nicht ber&#252;hrt. Nach Umrechnung gebrochene Aktiennennbetr&#228;ge k&#246;nnen auf mindestens zwei Stellen hinter dem Komma gerundet dargestellt werden; diese Rundung hat keine Rechtswirkung. Auf sie ist in Beschl&#252;ssen und Satzung hinzuweisen; der jeweilige Anteil der Aktie am Grundkapital soll erkennbar bleiben.</div><div class="jurAbsatz">(5) Beschlie&#223;t eine Gesellschaft, die die Nennbetr&#228;ge ihrer Aktien nicht an &#167; 8 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung angepa&#223;t hat, die &#196;nderung ihres Grundkapitals, darf dieser Beschlu&#223; nach dem 31. Dezember 2001 in das Handelsregister nur eingetragen werden, wenn zugleich eine Satzungs&#228;nderung &#252;ber die Anpassung der Aktiennennbetr&#228;ge an &#167; 8 des Aktiengesetzes eingetragen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE000403140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000403140"/><a href="index-2.html#BJNR011850965BJNE000403140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verfahren der Umstellung auf den Euro</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Umstellung des Grundkapitals und der Aktiennennbetr&#228;ge sowie weiterer satzungsm&#228;&#223;iger Betragsangaben auf Euro zu dem gem&#228;&#223; Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs beschlie&#223;t die Hauptversammlung abweichend von &#167; 179 Abs. 2 des Aktiengesetzes mit der einfachen Mehrheit des bei der Beschlu&#223;fassung vertretenen Grundkapitals. Ab dem 1. Januar 2002 ist der Aufsichtsrat zu den entsprechenden Fassungs&#228;nderungen der Satzung erm&#228;chtigt. Auf die Anmeldung und Eintragung der Umstellung in das Handelsregister ist &#167; 181 Abs. 1 Satz 2 und 3 des Aktiengesetzes nicht anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r eine Erh&#246;hung des Grundkapitals aus Gesellschaftsmitteln oder eine Herabsetzung des Kapitals auf den n&#228;chsth&#246;heren oder n&#228;chstniedrigeren Betrag, mit dem die Nennbetr&#228;ge der Aktien auf volle Euro gestellt werden k&#246;nnen, gen&#252;gt abweichend von &#167; 207 Abs. 2, &#167; 182 Abs. 1 und &#167; 222 Abs. 1 des Aktiengesetzes die einfache Mehrheit des bei der Beschlu&#223;fassung vertretenen Grundkapitals, bei der Herabsetzung jedoch nur, wenn mindest die H&#228;lfte des Grundkapitals vertreten ist. Diese Mehrheit gilt auch f&#252;r Beschl&#252;sse &#252;ber die entsprechende Anpassung eines genehmigten Kapitals oder &#252;ber die Teilung der auf volle Euro gestellten Aktien sowie f&#252;r &#196;nderungen der Satzungsfassung, wenn diese Beschl&#252;sse mit der Kapital&#228;nderung verbunden sind. &#167; 130 Abs. 1 Satz 3 des Aktiengesetzes findet keine Anwendung.</div><div class="jurAbsatz">(3) Eine Kapitalerh&#246;hung aus Gesellschaftsmitteln oder eine Kapitalherabsetzung bei Umstellung auf Euro kann durch Erh&#246;hung oder Herabsetzung des Nennbetrags der Aktien oder durch Neueinteilung der Aktiennennbetr&#228;ge ausgef&#252;hrt werden. Die Neueinteilung der Nennbetr&#228;ge bedarf der Zustimmung aller betroffenen Aktion&#228;re, auf die nicht ihrem Anteil entsprechend volle Aktien oder eine geringere Zahl an Aktien als zuvor entfallen; bei teileingezahlten Aktien ist sie ausgeschlossen.</div><div class="jurAbsatz">(4) Sofern Aktien aus einem bedingten Kapital nach dem Beschlu&#223; &#252;ber eine Kapitalerh&#246;hung aus Gesellschaftsmitteln oder &#252;ber eine andere Satzungs&#228;nderung zur Umstellung auf Euro, die mit der Zahl der Aktien verbunden ist, ausgegeben worden sind, gelten sie f&#252;r den Beschlu&#223; erst nach dessen Eintragung in das Handelsregister als ausgegeben. Diese aus einem bedingten Kapital ausgegebenen und die noch auszugebenden Aktien nehmen an der &#196;nderung der Nennbetr&#228;ge teil.</div><div class="jurAbsatz">(5) F&#252;r eine Kapitalerh&#246;hung aus Gesellschaftsmitteln nach Absatz 2 k&#246;nnen abweichend von &#167; 208 Abs. 1 Satz 2 und &#167; 150 Abs. 3 des Aktiengesetzes die Kapitalr&#252;cklage und die gesetzliche R&#252;cklage sowie deren Zuf&#252;hrungen, auch soweit sie zusammen den zehnten Teil oder den in der Satzung bestimmten h&#246;heren Teil des bisherigen Grundkapitals nicht &#252;bersteigen, in Grundkapital umgewandelt werden. Auf eine Kapitalherabsetzung nach Absatz 2, die in vereinfachter Form vorgenommen werden soll, findet &#167; 229 Abs. 2 des Aktiengesetzes keine Anwendung.</div><div class="jurAbsatz">(6) &#167; 73 Abs. 1 Satz 2 des Aktiengesetzes findet keine Anwendung. Im &#252;brigen bleiben die aktienrechtlichen Vorschriften unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE000504360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000504360"/><a href="index-2.html#BJNR011850965BJNE000504360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mehrstimmrechte. H&#246;chststimmrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind Mehrstimmrechte nach &#167; 5 Absatz 1 in der bis einschlie&#223;lich 14. Dezember 2023 geltenden Fassung erloschen oder nach &#167; 5 Absatz 2 in der bis einschlie&#223;lich 14. Dezember 2023 geltenden Fassung beseitigt worden, so gilt &#167; 5 Absatz 3 bis 6 in der bis einschlie&#223;lich 14. Dezember 2023 geltenden Fassung.</div><div class="jurAbsatz">(2) F&#252;r Mehrstimmrechtsaktien, deren Fortgeltung nach &#167; 5 Absatz 1 Satz 1 in der bis einschlie&#223;lich 14. Dezember 2023 geltenden Fassung beschlossen wurde, gelten die Regelungen des &#167; 135a Absatz 1 Satz 2 und Absatz 2 des Aktiengesetzes erst ab dem Zeitpunkt, in dem nach dem 15. Dezember 2023 die Gesellschaft b&#246;rsennotiert im Sinne des &#167; 3 Absatz 2 des Aktiengesetzes wird oder die Aktien der Gesellschaft in den Handel im Freiverkehr nach &#167; 48 des B&#246;rsengesetzes einbezogen werden; die in &#167; 135a Absatz 1 Satz 1 des Aktiengesetzes vorgesehene Beschr&#228;nkung auf Namensaktien gilt nicht.</div><div class="jurAbsatz">(3) F&#252;r H&#246;chststimmrechte bei b&#246;rsennotierten Gesellschaften, die vor dem 1. Mai 1998 von der Satzung bestimmt sind, gelten die S&#228;tze 2 bis 5 des &#167; 134 Abs. 1 des Aktiengesetzes in der vor dem 1. Mai 1998 geltenden Fassung bis zum 1. Juni 2000 fort.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE000600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000600308"/><a href="index-2.html#BJNR011850965BJNE000600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Wechselseitig beteiligte Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind eine Aktiengesellschaft und ein anderes Unternehmen bereits beim Inkrafttreten des Aktiengesetzes wechselseitig beteiligte Unternehmen, ohne da&#223; die Voraussetzungen des &#167; 19 Abs. 2 oder 3 des Aktiengesetzes vorliegen, und haben beide Unternehmen fristgem&#228;&#223; (&#167; 7) die Mitteilung nach &#167; 20 Abs. 3 oder &#167; 21 Abs. 1 des Aktiengesetzes gemacht, so gilt &#167; 328 Abs. 1 und 2 des Aktiengesetzes f&#252;r sie nicht.</div><div class="jurAbsatz">(2) Solange die Unternehmen wechselseitig beteiligt sind und nicht die Voraussetzungen des &#167; 19 Abs. 2 oder 3 des Aktiengesetzes vorliegen, gilt f&#252;r die Aus&#252;bung der Rechte aus den Anteilen an dem anderen Unternehmen statt dessen folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus den Anteilen, die den Unternehmen beim Inkrafttreten des Aktiengesetzes geh&#246;rt haben oder die auf diese Anteile bei einer Kapitalerh&#246;hung aus Gesellschaftsmitteln entfallen, k&#246;nnen alle Rechte ausge&#252;bt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus Anteilen, die bei einer Kapitalerh&#246;hung gegen Einlagen auf Grund eines nach Nummer 1 bestehenden Bezugsrechts &#252;bernommen werden, k&#246;nnen alle Rechte mit Ausnahme des Stimmrechts ausge&#252;bt werden; das gleiche gilt f&#252;r Anteile, die auf diese Anteile bei einer Kapitalerh&#246;hung aus Gesellschaftsmitteln entfallen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus anderen Anteilen k&#246;nnen mit Ausnahme des Rechts auf neue Aktien bei einer Kapitalerh&#246;hung aus Gesellschaftsmitteln keine Rechte ausge&#252;bt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Hat nur eines der wechselseitig beteiligten Unternehmen fristgem&#228;&#223; (&#167; 7) die Mitteilung nach &#167; 20 Abs. 3 oder &#167; 21 Abs. 1 des Aktiengesetzes gemacht, so gilt &#167; 328 Abs. 1 und 2 nicht f&#252;r dieses Unternehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE000700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000700308"/><a href="index-2.html#BJNR011850965BJNE000700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Mitteilungspflicht von Beteiligungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitteilungspflichten nach &#167;&#167; 20, 21 und 328 Abs. 3 des Aktiengesetzes gelten auch f&#252;r Beteiligungen, die beim Inkrafttreten des Aktiengesetzes bestehen. Die Beteiligungen sind binnen eines Monats nach dem Inkrafttreten des Aktiengesetzes mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE000800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000800308"/><a href="index-2.html#BJNR011850965BJNE000800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gegenstand des Unternehmens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Entspricht bei Aktiengesellschaften, die beim Inkrafttreten des Aktiengesetzes in das Handelsregister eingetragen sind, die Satzungsbestimmung &#252;ber den Gegenstand des Unternehmens nicht dem &#167; 23 Abs. 3 Nr. 2 des Aktiengesetzes, so sind &#196;nderungen der Satzung durch die Hauptversammlung nur einzutragen, wenn zugleich die Satzungsbestimmung &#252;ber den Gegenstand des Unternehmens an &#167; 23 Abs. 3 Nr. 2 des Aktiengesetzes angepa&#223;t wird.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE000901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE000901311"/><a href="index-2.html#BJNR011850965BJNE000901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Namensaktien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE001000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE001000308"/><a href="index-2.html#BJNR011850965BJNE001000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Nebenverpflichtungen der Aktion&#228;re</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 55 Abs. 1 Satz 2 des Aktiengesetzes gilt nicht f&#252;r Aktiengesellschaften, die bereits beim Inkrafttreten des Aktiengesetzes in ihrer Satzung Nebenverpflichtungen der Aktion&#228;re vorgesehen haben. &#196;ndern jedoch solche Gesellschaften den Gegenstand des Unternehmens oder die Satzungsbestimmungen &#252;ber die Nebenverpflichtungen, so sind diese &#196;nderungen nur einzutragen, wenn zugleich bestimmt wird, ob die Leistungen entgeltlich oder unentgeltlich zu erbringen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE001101311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE001101311"/><a href="index-2.html#BJNR011850965BJNE001101311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Nachgr&#252;ndungsgesch&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Unwirksamkeit gem&#228;&#223; &#167; 52 Aktiengesetz eines vor dem 1. Januar 2000 geschlossenen Nachgr&#252;ndungsgesch&#228;fts kann nach dem 1. Januar 2002 nur noch auf Grund der zum 1. Januar 2000 ge&#228;nderten Fassung der Vorschrift geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE001204360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE001204360"/><a href="index-2.html#BJNR011850965BJNE001204360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aufsichtsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bestimmungen der Satzung &#252;ber die Zahl der Aufsichtsratsmitglieder und &#252;ber Stellvertreter von Aufsichtsratsmitgliedern treten, soweit sie mit den Vorschriften des Aktiengesetzes nicht vereinbar sind, mit Beendigung der Hauptversammlung au&#223;er Kraft, die &#252;ber die Entlastung der Mitglieder des Aufsichtsrats f&#252;r das am 31. Dezember 1965 endende oder laufende Gesch&#228;ftsjahr abgehalten wird, sp&#228;testens mit Ablauf der in &#167; 120 Abs. 1 des Aktiengesetzes f&#252;r die Beschlu&#223;fassung &#252;ber die Entlastung bestimmten Frist. Eine Hauptversammlung, die innerhalb dieser Frist stattfindet, kann an Stelle der au&#223;er Kraft tretenden Satzungsbestimmungen mit einfacher Stimmenmehrheit neue Satzungsbestimmungen beschlie&#223;en.</div><div class="jurAbsatz">(2) Treten Satzungsbestimmungen nach Absatz 1 Satz 1 au&#223;er Kraft, erlischt das Amt der Aufsichtsratsmitglieder oder der Stellvertreter von Aufsichtsratsmitgliedern mit dem in Absatz 1 genannten Zeitpunkt.</div><div class="jurAbsatz">(3) Hat ein Aufsichtsratsmitglied am 1. Mai 1998 eine h&#246;here Zahl von Aufsichtsratsmandaten, als nach &#167; 100 Abs. 2 Satz 1 Nr. 1 in Verbindung mit Satz 3 des Aktiengesetzes in der ab dem 1. Mai 1998 geltenden Fassung zul&#228;ssig ist, so gilt f&#252;r diese Mandate &#167; 100 Abs. 2 Aktiengesetz in der bis zum 30. April 1998 geltenden Fassung bis zum Ablauf der jeweils f&#252;r das Mandat geltenden Amtszeit fort.</div><div class="jurAbsatz">(4) &#167; 100 Abs. 5 und &#167; 107 Abs. 4 des Aktiengesetzes in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) finden keine Anwendung, solange alle Mitglieder des Aufsichtsrats und des Pr&#252;fungsausschusses vor dem 29. Mai 2009 bestellt worden sind.</div><div class="jurAbsatz">(5) &#167; 100 Absatz 5 und &#167; 107 Absatz 4 des Aktiengesetzes jeweils in der Fassung des Abschlusspr&#252;fungsreformgesetzes vom 10. Mai 2016 (BGBl. I S. 1142) m&#252;ssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Pr&#252;fungsausschusses vor dem 17. Juni 2016 bestellt worden sind.</div><div class="jurAbsatz">(6) &#167; 100 Absatz 5 und &#167; 107 Absatz 4 Satz 3 des Aktiengesetzes in der jeweils ab dem 1. Juli 2021 geltenden Fassung m&#252;ssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Pr&#252;fungsausschusses vor dem 1. Juli 2021 bestellt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE001301377"/><a href="index-2.html#BJNR011850965BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 175 und &#167; 337 Abs. 2 und 3 des Aktiengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 175 des Aktiengesetzes in der Fassung des Artikels 1 Nr. 21 des Transparenz- und Publizit&#228;tsgesetzes vom 19. Juli 2002 (BGBl. I S. 2681) ist erstmals auf den Konzernabschluss und den Konzernlagebericht f&#252;r das nach dem 31. Dezember 2001 beginnende Gesch&#228;ftsjahr anzuwenden. Auf den Konzernabschluss und den Konzernlagebericht f&#252;r ein vorangehendes Gesch&#228;ftsjahr sind die &#167;&#167; 175, 337 Abs. 3 des Aktiengesetzes in der bis zum 25. Juli 2002 geltenden Fassung weiterhin anzuwenden. &#167; 337 Abs. 2 des Aktiengesetzes in der bis zum 25. Juli 2002 geltenden Fassung ist letztmals auf den Konzernabschluss und den Konzernlagebericht f&#252;r das nach dem 31. Dezember 2001 beginnende Gesch&#228;ftsjahr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE001401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE001401377"/><a href="index-2.html#BJNR011850965BJNE001401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 171 Abs. 2, 3 und &#167; 173 Abs. 1 des Aktiengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 171 Abs. 2 Satz 5, Abs. 3 Satz 3 zweiter Halbsatz und &#167; 173 Abs. 1 Satz 2 des Aktiengesetzes in der Fassung des Artikels 1 Nr. 18, 19 des Transparenz- und Publizit&#228;tsgesetzes vom 19. Juli 2002 (BGBl. I S. 2681) ist erstmals auf den Konzernabschluss f&#252;r das nach dem 31. Dezember 2001 beginnende Gesch&#228;ftsjahr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE001501377"/><a href="index-2.html#BJNR011850965BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 161 des Aktiengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erkl&#228;rung nach &#167; 161 des Aktiengesetzes ist erstmals im Jahr 2002 abzugeben. Sie kann in diesem Jahr aber darauf beschr&#228;nkt werden, dass den Empfehlungen der "Regierungskommission Deutscher Corporate Governance Kodex" entsprochen wird oder welche Empfehlungen nicht angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE004701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004701377"/><a href="index-2.html#BJNR011850965BJNE004701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 123 Abs. 2, 3 und &#167; 125 Abs. 2 des Aktiengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 123 Abs. 2 und 3 und &#167; 125 Abs. 2 des Aktiengesetzes in der Fassung des Gesetzes zur Unternehmensintegrit&#228;t und Modernisierung des Anfechtungsrechts gelten f&#252;r Hauptversammlungen, zu denen nach dem 1. November 2005 einberufen wird. Solange eine b&#246;rsennotierte Gesellschaft ihre Satzung noch nicht an &#167; 123 in der Fassung des Gesetzes zur Unternehmensintegrit&#228;t und Modernisierung des Anfechtungsrechts angepasst hat, gilt die bisherige Satzungsregelung f&#252;r die Teilnahme an der Hauptversammlung oder die Aus&#252;bung des Stimmrechts mit der Ma&#223;gabe fort, dass f&#252;r den Zeitpunkt der Hinterlegung oder der Ausstellung eines sonstigen Legitimationsnachweises auf den Beginn des einundzwanzigsten Tages vor der Versammlung abzustellen ist. Hat eine Gesellschaft auf Grund des Entwurfs des Gesetzes zur Unternehmensintegrit&#228;t und Modernisierung des Anfechtungsrechts einen Vorratsbeschluss gefasst, ist der Vorstand mit Zustimmung des Aufsichtsrats erm&#228;chtigt, den Beschluss hinsichtlich des Zeitpunkts der Ausstellung des Legitimationsnachweises zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE004800377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004800377"/><a href="index-2.html#BJNR011850965BJNE004800377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 243 Abs. 3 Nr. 2 und &#167; 249 Abs. 1 Satz 1 des Aktiengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 243 Abs. 3 Nr. 2 und &#167; 249 Abs. 1 Satz 1 des Aktiengesetzes in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) sind erstmals auf Anfechtungsklagen und Nichtigkeitsklagen anzuwenden, die nach dem 31. Dezember 2004 erhoben worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE001603140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE001603140"/><a href="index-2.html#BJNR011850965BJNE001603140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu den &#167;&#167; 37 und 39 des Aktiengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pflicht, die inl&#228;ndische Gesch&#228;ftsanschrift bei dem Gericht nach &#167; 37 des Aktiengesetzes in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung zur Eintragung in das Handelsregister anzumelden, gilt auch f&#252;r Gesellschaften, die zu diesem Zeitpunkt bereits in das Handelsregister eingetragen sind, es sei denn, die inl&#228;ndische Gesch&#228;ftsanschrift ist dem Gericht bereits nach &#167; 24 Abs. 2 der Handelsregisterverordnung mitgeteilt worden und hat sich anschlie&#223;end nicht ge&#228;ndert. In diesen F&#228;llen ist die inl&#228;ndische Gesch&#228;ftsanschrift mit der ersten die eingetragene Gesellschaft betreffenden Anmeldung zum Handelsregister ab dem 1. November 2008, sp&#228;testens aber bis zum 31. Oktober 2009 anzumelden. Wenn bis zum 31. Oktober 2009 keine inl&#228;ndische Gesch&#228;ftsanschrift zur Eintragung in das Handelsregister angemeldet worden ist, tr&#228;gt das Gericht von Amts wegen und ohne &#220;berpr&#252;fung kostenfrei die ihm nach &#167; 24 Abs. 2 der Handelsregisterverordnung bekannte inl&#228;ndische Anschrift als Gesch&#228;ftsanschrift in das Handelsregister ein; in diesem Fall gilt die mitgeteilte Anschrift zudem unabh&#228;ngig von dem Zeitpunkt ihrer tats&#228;chlichen Eintragung ab dem 31. Oktober 2009 als eingetragene inl&#228;ndische Gesch&#228;ftsanschrift der Gesellschaft, wenn sie im elektronischen Informations- und Kommunikationssystem nach &#167; 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Ist dem Gericht keine Mitteilung im Sinne des &#167; 24 Abs. 2 der Handelsregisterverordnung gemacht worden, ist ihm aber in sonstiger Weise eine inl&#228;ndische Gesch&#228;ftsanschrift bekannt geworden, so gilt Satz 3 mit der Ma&#223;gabe, dass diese Anschrift einzutragen ist, wenn sie im elektronischen Informations- und Kommunikationssystem nach &#167; 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Dasselbe gilt, wenn eine in sonstiger Weise bekannt gewordene inl&#228;ndische Anschrift von einer fr&#252;her nach &#167; 24 Abs. 2 der Handelsregisterverordnung mitgeteilten Anschrift abweicht. Eintragungen nach den S&#228;tzen 3 bis 5 werden abweichend von &#167; 10 des Handelsgesetzbuchs nicht bekannt gemacht.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005000140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005000140"/><a href="index-2.html#BJNR011850965BJNE005000140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 76 Abs. 3 Satz 2 Nr. 3 und Satz 3 des Aktiengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 76 Abs. 3 Satz 2 Nr. 3 Buchstabe a, c, d und e des Aktiengesetzes in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung ist auf Personen, die vor diesem Tag zum Vorstandsmitglied bestellt worden sind, nicht anzuwenden, wenn die Verurteilung vor dem 1. November 2008 rechtskr&#228;ftig geworden ist. Entsprechendes gilt f&#252;r &#167; 76 Abs. 3 Satz 3 des Aktiengesetzes in der ab dem 1. November 2008 geltenden Fassung, soweit die Verurteilung wegen einer Tat erfolgte, die den Straftaten im Sinne des Satzes 1 vergleichbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002001140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002001140"/><a href="index-2.html#BJNR011850965BJNE002001140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Umsetzung der Aktion&#228;rsrechterichtlinie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 121, 122, 123, 124, 124a, 125, 126, 127, 130, 134, 175, 176, 241 bis 243 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion&#228;rsrechterichtlinie vom 30. Juli 2009 (BGBl. I S. 2479) sind erstmals auf Hauptversammlungen anzuwenden, zu denen nach dem 31. Oktober 2009 einberufen wird.</div><div class="jurAbsatz">(2) Die &#167;&#167; 128, 129 und 135 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion&#228;rsrechterichtlinie sind ab dem 1. November 2009 anzuwenden.</div><div class="jurAbsatz">(3) Enth&#228;lt die Satzung einer Aktiengesellschaft eine Frist, die abweichend von &#167; 123 Abs. 2 Satz 2 und 3 oder Abs. 3 Satz 3 und 4 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion&#228;rsrechterichtlinie nicht in Tagen ausgedr&#252;ckt ist, so bleibt diese bis zur ersten ordentlichen Hauptversammlung nach Inkrafttreten des Gesetzes zur Umsetzung der Aktion&#228;rsrechterichtlinie am 1. September 2009 wirksam. &#167; 123 Abs. 4 des Aktiengesetzes in der vor Inkrafttreten des Gesetzes zur Umsetzung der Aktion&#228;rsrechterichtlinie geltenden Fassung bleibt f&#252;r diese Frist anwendbar.</div><div class="jurAbsatz">(4) &#167; 246a Abs. 2 Nr. 2 und &#167; 319 Abs. 6 Satz 3 Nr. 2 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion&#228;rsrechterichtlinie sind nicht auf Freigabeverfahren und Beschwerdeverfahren anzuwenden, die vor dem 1. September 2009 anh&#228;ngig waren.</div><div class="jurAbsatz">(5) In F&#228;llen des &#167; 305 Abs. 3 Satz 3, des &#167; 320b Abs. 1 Satz 6 und des &#167; 327b Abs. 2 des Aktiengesetzes bleibt es f&#252;r die Zeit vor dem 1. September 2009 bei dem bis dahin geltenden Zinssatz.</div><div class="jurAbsatz">(6) &#167; 319 Abs. 6 Satz 11 des Aktiengesetzes in der Fassung des Gesetzes zur Umsetzung der Aktion&#228;rsrechterichtlinie ist nicht anzuwenden, wenn die Klage gegen die Wirksamkeit des Hauptversammlungsbeschlusses vor dem 1. September 2009 rechtsh&#228;ngig war.</div><div class="jurAbsatz">(7) &#167; 27 Abs. 3 und 4 des Aktiengesetzes in der ab dem 1. September 2009 geltenden Fassung gilt auch f&#252;r Einlagenleistungen, die vor diesem Zeitpunkt bewirkt worden sind, soweit sie nach der vor dem 1. September 2009 geltenden Rechtslage wegen der Vereinbarung einer Einlagenr&#252;ckgew&#228;hr oder wegen einer verdeckten Sacheinlage keine Erf&#252;llung der Einlagenverpflichtung bewirkt haben. Dies gilt nicht, soweit &#252;ber die aus der Unwirksamkeit folgenden Anspr&#252;che zwischen der Gesellschaft und dem Gesellschafter bereits vor dem 1. September 2009 ein rechtskr&#228;ftiges Urteil ergangen oder eine wirksame Vereinbarung zwischen der Gesellschaft und dem Gesellschafter getroffen worden ist; in diesem Fall beurteilt sich die Rechtslage nach den bis zum 1. September 2009 geltenden Vorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002100308"/><a href="index-2.html#BJNR011850965BJNE002100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Heilung der Nichtigkeit von Jahresabschl&#252;ssen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 256 Abs. 6 des Aktiengesetzes &#252;ber die Heilung der Nichtigkeit von Jahresabschl&#252;ssen gilt auch f&#252;r Jahresabschl&#252;sse, die vor dem Inkrafttreten des Aktiengesetzes festgestellt worden sind; jedoch bleibt es f&#252;r die Heilung der Nichtigkeit nach &#167; 256 Abs. 2 des Aktiengesetzes bei den bisherigen Vorschriften. Die in &#167; 256 Abs. 6 des Aktiengesetzes bestimmten Fristen beginnen f&#252;r Jahresabschl&#252;sse, die vor dem Inkrafttreten des Aktiengesetzes festgestellt worden sind, nicht vor dem Inkrafttreten des Aktiengesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002200308"/><a href="index-2.html#BJNR011850965BJNE002200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Unternehmensvertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Unternehmensvertr&#228;ge (&#167;&#167; 291, 292 des Aktiengesetzes), die vor dem Inkrafttreten des Aktiengesetzes geschlossen worden sind, gelten &#167;&#167; 295 bis 303, 307 bis 310, 316 des Aktiengesetzes mit Wirkung vom Inkrafttreten des Aktiengesetzes. Die in &#167; 300 Nr. 1 des Aktiengesetzes bestimmte Frist f&#252;r die Auff&#252;llung der gesetzlichen R&#252;cklage l&#228;uft vom Beginn des nach dem 31. Dezember 1965 beginnenden Gesch&#228;ftsjahrs an. &#167; 300 Nr. 1 und 3 des Aktiengesetzes gilt jedoch nicht, wenn der andere Vertragsteil beim Inkrafttreten des Aktiengesetzes auf Grund der Satzung oder von Vertr&#228;gen verpflichtet ist, seine Ertr&#228;ge f&#252;r &#246;ffentliche Zwecke zu verwenden. In die gesetzliche R&#252;cklage ist im Falle des Satzes 3 sp&#228;testens bei Beendigung des Unternehmensvertrags oder der Verpflichtung nach Satz 3 der Betrag einzustellen, der nach &#167; 300 des Aktiengesetzes in Verbindung mit Satz 2 in die gesetzliche R&#252;cklage einzustellen gewesen w&#228;re, wenn diese Vorschriften f&#252;r die Gesellschaft gegolten h&#228;tten. Reichen die w&#228;hrend der Dauer des Vertrags in freie R&#252;cklagen eingestellten Betr&#228;ge hierzu nicht aus, hat der andere Vertragsteil den Fehlbetrag auszugleichen.</div><div class="jurAbsatz">(2) Der Vorstand der Gesellschaft hat das Bestehen und die Art des Unternehmensvertrags sowie den Namen des anderen Vertragsteils unverz&#252;glich nach dem Inkrafttreten des Aktiengesetzes zur Eintragung in das Handelsregister anzumelden. Bei der Anmeldung ist das Datum des Beschlusses anzugeben, durch den die Hauptversammlung dem Vertrag zugestimmt hat. Bei Teilgewinnabf&#252;hrungsvertr&#228;gen ist au&#223;erdem die Vereinbarung &#252;ber die H&#246;he des abzuf&#252;hrenden Gewinns anzumelden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002301140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002301140"/><a href="index-2.html#BJNR011850965BJNE002301140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Angemessenheit der Vorstandsverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 93 Absatz 2 Satz 3 des Aktiengesetzes in der ab dem 5. August 2009 geltenden Fassung ist ab dem 1. Juli 2010 auch auf Versicherungsvertr&#228;ge anzuwenden, die vor dem 5. August 2009 geschlossen wurden. Ist die Gesellschaft gegen&#252;ber dem Vorstand aus einer vor dem 5. August 2009 geschlossenen Vereinbarung zur Gew&#228;hrung einer Versicherung ohne Selbstbehalt im Sinne des &#167; 93 Absatz 2 Satz 3 des Aktiengesetzes verpflichtet, so darf sie diese Verpflichtung erf&#252;llen.</div><div class="jurAbsatz">(2) &#167; 100 Absatz 2 Satz 1 Nummer 4 des Aktiengesetzes in der ab dem 5. August 2009 geltenden Fassung ist nicht auf Aufsichtsratsmitglieder anzuwenden, die ihr Mandat am 5. August 2009 bereits innehatten.</div><div class="jurAbsatz">(3) &#167; 120 Absatz 4 und &#167; 193 des Aktiengesetzes in der ab dem 5. August 2009 geltenden Fassung ist erstmals auf Beschl&#252;sse anzuwenden, die in Hauptversammlungen gefasst werden, die nach dem 5. August 2009 einberufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002401360"/><a href="index-2.html#BJNR011850965BJNE002401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu dem Gesetz zur Restrukturierung und geordneten Abwicklung von Kreditinstituten, zur Errichtung eines Restrukturierungsfonds f&#252;r Kreditinstitute und zur Verl&#228;ngerung der Verj&#228;hrungsfrist der aktienrechtlichen Organhaftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 93 Absatz 6 des Aktiengesetzes in der seit dem 15. Dezember 2010 geltenden Fassung ist auch auf die vor dem 15. Dezember 2010 entstandenen und noch nicht verj&#228;hrten Anspr&#252;che anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002503360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002503360"/><a href="index-2.html#BJNR011850965BJNE002503360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu dem Gesetz f&#252;r die gleichberechtigte Teilhabe von Frauen und M&#228;nnern an F&#252;hrungspositionen in der Privatwirtschaft und im &#246;ffentlichen Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Festlegungen nach &#167; 76 Absatz 4 Satz 1 und 3 sowie nach &#167; 111 Absatz 5 Satz 1 und 3 des Aktiengesetzes in der am 1. Mai 2015 geltenden Fassung haben erstmals bis sp&#228;testens 30. September 2015 zu erfolgen. Die nach &#167; 76 Absatz 4 Satz 3 und die nach &#167; 111 Absatz 5 Satz 3 des Aktiengesetzes in der am 1. Mai 2015 geltenden Fassung erstmals festzulegende Frist darf nicht l&#228;nger als bis zum 30. Juni 2017 dauern.</div><div class="jurAbsatz">(2) Der Mindestanteil von jeweils 30 Prozent an Frauen und M&#228;nnern im Aufsichtsrat nach &#167; 96 Absatz 2 des Aktiengesetzes ist bei erforderlich werdenden Neuwahlen und Entsendungen ab dem 1. Januar 2016 zur Besetzung einzelner oder mehrerer Aufsichtsratssitze zu beachten. Reicht die Anzahl der neu zu besetzenden Aufsichtsratssitze nicht aus, um den Mindestanteil zu erreichen, sind die Sitze mit Personen des unterrepr&#228;sentierten Geschlechts zu besetzen, um dessen Anteil sukzessive zu steigern. Bestehende Mandate k&#246;nnen bis zu ihrem regul&#228;ren Ende wahrgenommen werden.</div><div class="jurAbsatz">(3) F&#252;r die F&#228;lle des &#167; 96 Absatz 3 des Aktiengesetzes gilt Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002600308"/><a href="index-2.html#BJNR011850965BJNE002600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Kommanditgesellschaften auf Aktien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Abschnitts gelten sinngem&#228;&#223; f&#252;r Kommanditgesellschaften auf Aktien.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002700308"/><a href="index-2.html#BJNR011850965BJNE002700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26a</span>&#160;<span class="jnentitel">Erg&#228;nzung fortgef&#252;hrter Firmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;hrt eine Aktiengesellschaft gem&#228;&#223; &#167; 22 Abs. 1 des Einf&#252;hrungsgesetzes zum Handelsgesetzbuch ihre Firma fort, ohne da&#223; diese die Bezeichnung "Aktiengesellschaft" enth&#228;lt, so mu&#223; die Gesellschaft bis zum 16. Juni 1980 diese Bezeichnung in ihre Firma aufnehmen. Findet bis zu diesem Tag eine Hauptversammlung nicht statt und soll die Firma nur um die Bezeichnung "Aktiengesellschaft" erg&#228;nzt werden, so ist der Aufsichtsrat zu dieser &#196;nderung befugt.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002800308"/><a href="index-2.html#BJNR011850965BJNE002800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26b</span>&#160;<span class="jnentitel">&#196;nderung der Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine &#196;nderung der Satzung, die nach &#167; 23 des Aktiengesetzes wegen der vom 1. Juli 1979 an geltenden Fassung erforderlich wird, ist bis zum 16. Juni 1980 zur Eintragung in das Handelsregister anzumelden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE002900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE002900308"/><a href="index-2.html#BJNR011850965BJNE002900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26c</span>&#160;<span class="jnentitel">&#220;bergangsfristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Aktiengesetzes &#252;ber Sacheinlagen und Sach&#252;bernahmen sowie &#252;ber deren Pr&#252;fung in der vom 1. Juli 1979 an geltenden Fassung gelten nur f&#252;r Gr&#252;ndungen und Kapitalerh&#246;hungen, die nach dem 16. Juni 1980 zur Eintragung in das Handelsregister angemeldet werden. Die Fristen, die in &#167; 71 Abs. 3 Satz 2 und &#167; 71c des Aktiengesetzes in der vom 1. Juli 1979 an geltenden Fassung vorgesehen sind, beginnen nicht vor dem 16. Juni 1980. Die nach &#167; 150a des Aktiengesetzes vorgeschriebene R&#252;cklage f&#252;r eigene Aktien braucht nicht vor dem 16. Juni 1980 gebildet zu werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE004200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004200308"/><a href="index-2.html#BJNR011850965BJNE004200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26d</span>&#160;<span class="jnentitel">&#220;bergangsregelung f&#252;r Verschmelzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Aktiengesetzes &#252;ber Verschmelzungen und Verm&#246;gens&#252;bertragungen in der vom 1. Januar 1983 an geltenden Fassung sind nicht auf Vorg&#228;nge anzuwenden, zu deren Vorbereitung bereits vor diesem Tag der Verschmelzungs- oder &#220;bertragungsvertrag beurkundet oder eine Haupt-, Gesellschafter- oder Gewerkenversammlung oder eine oberste Vertretung einberufen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE004901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004901377"/><a href="index-2.html#BJNR011850965BJNE004901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26e</span>&#160;<span class="jnentitel">&#220;bergangsregelung zum Gesetz zur Anpassung von Verj&#228;hrungsvorschriften an das Gesetz zur Modernisierung des Schuldrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 327 Abs. 4 des Aktiengesetzes in der ab dem 15. Dezember 2004 geltenden Fassung ist auf vor diesem Datum entstandene Verbindlichkeiten anzuwenden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung des Endes der Eingliederung in das Handelsregister nach &#167; 10 des Handelsgesetzbuchs nach diesem Datum bekannt gemacht worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbindlichkeiten nicht sp&#228;ter als vier Jahre nach dem Tag, an dem die Eintragung des Endes der Eingliederung in das Handelsregister nach &#167; 10 des Handelsgesetzbuchs bekannt gemacht worden ist, f&#228;llig werden.</div></dd></dl>Auf sp&#228;ter f&#228;llig werdende Verbindlichkeiten im Sinne des Satzes 1 ist das bisher geltende Recht mit der Ma&#223;gabe anwendbar, dass die Verj&#228;hrungsfrist ein Jahr betr&#228;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005100377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005100377"/><a href="index-2.html#BJNR011850965BJNE005100377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26f</span>&#160;<span class="jnentitel">&#220;bergangsregelungen zum Kleinstkapitalgesellschaften-Bilanzrechts&#228;nderungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 152, 158 und 160 des Aktiengesetzes in der Fassung des Kleinstkapitalgesellschaften-Bilanzrechts&#228;nderungsgesetzes vom 20. Dezember 2012 (BGBl. I S. 2751) sind erstmals auf Jahres- und Konzernabschl&#252;sse anzuwenden, die sich auf einen nach dem 30. Dezember 2012 liegenden Abschlussstichtag beziehen. Auf Jahres- und Konzernabschl&#252;sse, die sich auf einen vor dem 31. Dezember 2012 liegenden Abschlussstichtag beziehen, bleiben die &#167;&#167; 152, 158 und 160 des Aktiengesetzes vom 6. September 1965 (BGBl. I S. 1089) in der bis zum 27. Dezember 2012 geltenden Fassung anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005200360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005200360"/><a href="index-2.html#BJNR011850965BJNE005200360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26g</span>&#160;<span class="jnentitel">&#220;bergangsregelungen zum Bilanzrichtlinie-Umsetzungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 58, 152, 160, 209, 240, 256 und 261 des Aktiengesetzes in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschl&#252;sse anzuwenden, die sich auf ein nach dem 31. Dezember 2015 beginnendes Gesch&#228;ftsjahr beziehen. Auf Jahres- und Konzernabschl&#252;sse, die sich auf ein vor dem 1. Januar 2016 beginnendes Gesch&#228;ftsjahr beziehen, bleiben die &#167;&#167; 58, 152, 160, 209, 240, 256 und 261 des Aktiengesetzes in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005300123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005300123"/><a href="index-2.html#BJNR011850965BJNE005300123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26h</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zur Aktienrechtsnovelle 2016</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 10 Absatz 1 des Aktiengesetzes in der seit dem 31. Dezember 2015 geltenden Fassung ist nicht auf Gesellschaften anzuwenden, deren Satzung vor dem 31. Dezember 2015 durch notarielle Beurkundung festgestellt wurde und deren Aktien auf Inhaber lauten. F&#252;r diese Gesellschaften ist &#167; 10 Absatz 1 des Aktiengesetzes in der am 30. Dezember 2015 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(2) Sieht die Satzung einer Gesellschaft einen Umwandlungsanspruch gem&#228;&#223; &#167; 24 des Aktiengesetzes in der bis zum 30. Dezember 2015 geltenden Fassung vor, so bleibt diese Satzungsbestimmung wirksam.</div><div class="jurAbsatz">(3) Bezeichnet die Satzung gem&#228;&#223; &#167; 25 Satz 2 des Aktiengesetzes in der bis zum 30. Dezember 2015 geltenden Fassung neben dem Bundesanzeiger andere Informationsmedien als Gesellschaftsbl&#228;tter, so bleibt diese Satzungsbestimmung auch ab dem 31. Dezember 2015 wirksam. F&#252;r einen Fristbeginn oder das sonstige Eintreten von Rechtsfolgen ist ab dem 1. Februar 2016 ausschlie&#223;lich die Bekanntmachung im Bundesanzeiger ma&#223;geblich.</div><div class="jurAbsatz">(4) &#167; 122 des Aktiengesetzes in der Fassung der Aktienrechtsnovelle 2016 vom 22. Dezember 2015 (BGBl. I S. 2565) ist erstmals auf Einberufungs- und Erg&#228;nzungsverlangen anzuwenden, die der Gesellschaft am 1. Juni 2016 zugehen. Auf Erg&#228;nzungsverlangen, die der Gesellschaft vor dem 1. Juni 2016 zugehen, ist &#167; 122 in der bis zum 30. Dezember 2015 geltenden Fassung weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005400123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005400123"/><a href="index-2.html#BJNR011850965BJNE005400123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26i</span>&#160;<span class="jnentitel">&#220;bergangsregelung zum CSR-Richtlinie-Umsetzungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 111, 170, 171, 176, 237 und 283 des Aktiengesetzes in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Lage- und Konzernlageberichte anzuwenden, die sich auf ein nach dem 31. Dezember 2016 beginnendes Gesch&#228;ftsjahr beziehen. Auf Lage- und Konzernlageberichte, die sich auf vor dem 1. Januar 2017 beginnende Gesch&#228;ftsjahre beziehen, bleiben die in Satz 1 bezeichneten Vorschriften in der bis zum 18. April 2017 geltenden Fassung anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005500360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005500360"/><a href="index-2.html#BJNR011850965BJNE005500360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26j</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Umsetzung der zweiten Aktion&#228;rsrechterichtlinie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erstmalige Beschlussfassung nach &#167; 87a Absatz 1, &#167; 113 Absatz 3 und &#167; 120a Absatz 1 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf der ersten ordentlichen Hauptversammlung, die auf den 31. Dezember 2020 folgt, zu erfolgen. Die erstmalige Beschlussfassung nach &#167; 87a Absatz 2 Satz 1 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf von zwei Monaten nach erstmaliger Billigung des Verg&#252;tungssystems durch die Hauptversammlung zu erfolgen. Den gegenw&#228;rtigen und hinzutretenden Vorstands- oder Aufsichtsratsmitgliedern kann bis zu dem in Satz 2 zuletzt geregelten Zeitpunkt eine Verg&#252;tung nach der bestehenden Verg&#252;tungspraxis gew&#228;hrt werden; die vor diesem Zeitpunkt mit ihnen geschlossenen Vertr&#228;ge bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) &#167; 162 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung ist erstmals f&#252;r das nach dem 31. Dezember 2020 beginnende Gesch&#228;ftsjahr anzuwenden. &#167; 162 Absatz 1 Satz 2 Nummer 2 ist bis zum Ablauf des f&#252;nften Gesch&#228;ftsjahres, gerechnet ab dem Gesch&#228;ftsjahr nach Satz 1, mit der Ma&#223;gabe anzuwenden, dass nicht die durchschnittliche Verg&#252;tung der letzten f&#252;nf Gesch&#228;ftsjahre in die vergleichende Betrachtung einbezogen wird, sondern lediglich die durchschnittliche Verg&#252;tung &#252;ber den Zeitraum seit dem Gesch&#228;ftsjahr nach Satz 1. Die erstmalige Beschlussfassung nach &#167; 120a Absatz 4 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf der ersten ordentlichen Hauptversammlung, gerechnet ab Beginn des zweiten Gesch&#228;ftsjahres, das auf den 31. Dezember 2020 folgt, zu erfolgen.</div><div class="jurAbsatz">(3) &#167; 124 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung ist erst ab dem 1. M&#228;rz 2020 und erstmals auf Hauptversammlungen anzuwenden, die nach dem 1. M&#228;rz 2020 einberufen werden.</div><div class="jurAbsatz">(4) Die &#167;&#167; 67, 67a bis 67f, 118, 121, 123, 125, 128, 129, 186 Absatz 2 Satz 1, &#167; 214 Absatz 1 Satz 2, &#167; 243 Absatz 3, &#167; 246a Absatz 2 Nummer 2 und &#167; 405 Absatz 2a Nummer 1 bis 5 und 7 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung sind erst ab dem 3. September 2020 anzuwenden und sind erstmals auf Hauptversammlungen anzuwenden, die nach dem 3. September 2020 einberufen werden.</div><div class="jurAbsatz">(5) Die Verordnung &#252;ber den Ersatz von Aufwendungen der Kreditinstitute vom 17. Juni 2003 (BGBl. I S. 885), die durch Artikel 15 des Gesetzes vom 30. Juli 2009 (BGBl. I S. 2479) ge&#228;ndert worden ist, ist in der bis einschlie&#223;lich 2. September 2020 geltenden Fassung bis zum Inkrafttreten einer Verordnung auf Grundlage der Erm&#228;chtigung in &#167; 67f Absatz 3 des Aktiengesetzes, jedoch l&#228;ngstens bis einschlie&#223;lich 3. September 2025 weiterhin sinngem&#228;&#223; anzuwenden. Die Verordnung &#252;ber den Ersatz von Aufwendungen der Kreditinstitute ist wie folgt sinngem&#228;&#223; anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Mitteilungen nach &#167; 67 Absatz 4 Satz 1 bis 5 des Aktiengesetzes und bei b&#246;rsennotierten Gesellschaften nach &#167; 67d des Aktiengesetzes ist &#167; 3 der Verordnung &#252;ber den Ersatz von Aufwendungen der Kreditinstitute sinngem&#228;&#223; anzuwenden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Mitteilungen nach den &#167;&#167; 67a bis 67c, auch in Verbindung mit &#167; 125 Absatz 1, 2 und 5 des Aktiengesetzes ist &#167; 1 der Verordnung &#252;ber den Ersatz von Aufwendungen der Kreditinstitute sinngem&#228;&#223; anzuwenden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005600360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005600360"/><a href="index-2.html#BJNR011850965BJNE005600360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26k</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Finanzmarktintegrit&#228;tsst&#228;rkungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 404a, 405 und 407a des Aktiengesetzes in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf alle gesetzlich vorgeschriebenen Abschlusspr&#252;fungen f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschlie&#223;lich 30. Juni 2021 geltenden Fassung sind letztmals anzuwenden auf alle gesetzlich vorgeschriebenen Abschlusspr&#252;fungen f&#252;r das vor dem 1. Januar 2022 beginnende Gesch&#228;ftsjahr.</div><div class="jurAbsatz">(2) &#167; 107 Absatz 4 Satz 1, 2, 4 bis 6, &#167; 209 Absatz 5 und &#167; 407 Absatz 1 des Aktiengesetzes in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals ab dem 1. Januar 2022 anzuwenden.</div><div class="jurAbsatz">(3) &#167; 256 des Aktiengesetzes in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf Jahresabschl&#252;sse f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr anzuwenden.</div><div class="jurAbsatz">(4) &#167; 143 Absatz 2, &#167; 209 Absatz 4 und &#167; 258 Absatz 4 des Aktiengesetzes in der ab dem 1. Juli 2021 geltenden Fassung sind erstmals auf Sonderpr&#252;fer, die f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr bestellt, oder Pr&#252;fer, die f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr gew&#228;hlt werden, anzuwenden.</div><div class="jurAbsatz">(5) &#167; 293d in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf die Pr&#252;fung von Unternehmensvertr&#228;gen anzuwenden, die nach dem 31. Dezember 2021 geschlossen wurden. &#167; 293d in der bis einschlie&#223;lich 30. Juni 2021 geltenden Fassung ist letztmals auf die Pr&#252;fung von Unternehmensvertr&#228;gen anzuwenden, die vor dem 1. Januar 2022 geschlossen wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005700360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005700360"/><a href="index-2.html#BJNR011850965BJNE005700360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26l</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Erg&#228;nzung und &#196;nderung der Regelungen f&#252;r die gleichberechtigte Teilhabe von Frauen an F&#252;hrungspositionen in der Privatwirtschaft und im &#246;ffentlichen Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Beteiligungsgebot f&#252;r den Vorstand nach &#167; 76 Absatz 3a Satz 1 des Aktiengesetzes in der vom 12. August 2021 an geltenden Fassung ist ab dem 1. August 2022 bei der Bestellung einzelner oder mehrerer Vorstandsmitglieder einzuhalten. Bestehende Mandate k&#246;nnen bis zu ihrem vorgesehenen Ende wahrgenommen werden. Gleiches gilt im Fall des &#167; 393a Absatz 2 Nummer 1 des Aktiengesetzes.</div><div class="jurAbsatz">(2) &#167; 76 Absatz 4 und &#167; 111 Absatz 5 des Aktiengesetzes in der vom 12. August 2021 an geltenden Fassung finden erstmals auf die Festlegung von Zielgr&#246;&#223;en ab dem 12. August 2021 Anwendung.</div><div class="jurAbsatz">(3) Der jeweilige Mindestanteil von Frauen und M&#228;nnern im Aufsichtsrat nach &#167; 393a Absatz 2 Nummer 2 des Aktiengesetzes ist bei erforderlich werdenden Besetzungen einzelner oder mehrerer Sitze ab dem 1. April 2022 zu beachten. Reicht die Anzahl der zu besetzenden Sitze nicht aus, um den Mindestanteil zu erreichen, sind diese Sitze mit Personen des unterrepr&#228;sentierten Geschlechts zu besetzen, um dessen Anteil sukzessive zu steigern. Bestehende Mandate k&#246;nnen bis zu ihrem vorgesehenen Ende wahrgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005800360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005800360"/><a href="index-2.html#BJNR011850965BJNE005800360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26m</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Umsetzung der Digitalisierungsrichtlinie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 37 Absatz 2 Satz 1, &#167; 76 Absatz 3 Satz 3, &#167; 81 Absatz 3 Satz 1 und &#167; 265 Absatz 2 Satz 2 des Aktiengesetzes in der ab dem 1. August 2022 geltenden Fassung sind erstmals ab dem 1. August 2023 anzuwenden.</div><div class="jurAbsatz">(2) &#167; 233 Absatz 2 Satz 2 und 4 und &#167; 256 Absatz 6 Satz 1 des Aktiengesetzes in der ab dem 1. August 2022 geltenden Fassung sind erstmals auf Jahresabschl&#252;sse f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschlie&#223;lich 31. Juli 2022 geltenden Fassung sind letztmals anzuwenden auf Jahresabschl&#252;sse f&#252;r das vor dem 1. Januar 2022 beginnende Gesch&#228;ftsjahr.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE005900125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE005900125"/><a href="index-2.html#BJNR011850965BJNE005900125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26n</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Einf&#252;hrung virtueller Hauptversammlungen von Aktiengesellschaften und &#196;nderung genossenschafts- sowie insolvenz- und restrukturierungsrechtlicher Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Hauptversammlungen, die bis einschlie&#223;lich 31. August 2023 einberufen werden, kann der Vorstand mit Zustimmung des Aufsichtsrats entscheiden, dass die Versammlung als virtuelle Hauptversammlung nach &#167; 118a des Aktiengesetzes abgehalten wird.</div><div class="jurAbsatz">(2) &#167; 241 Nummer 2, &#167; 242 Absatz 1 und &#167; 243 Absatz 3 Satz 1 Nummer 4 des Aktiengesetzes in der ab dem 27. Juli 2022 geltenden Fassung sind erstmals auf Hauptversammlungen anzuwenden, die ab dem 27. Juli 2022 einberufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE006000360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE006000360"/><a href="index-2.html#BJNR011850965BJNE006000360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26o</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Gesetz zur Umsetzung der Richtlinie (EU) 2021/2101 im Hinblick auf die Offenlegung von Ertragsteuerinformationen durch bestimmte Unternehmen und Zweigniederlassungen sowie zur &#196;nderung des Verbraucherstreitbeilegungsgesetzes und des Pflichtversicherungsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 170 Absatz 1 Satz 3, &#167; 171 Absatz 1 Satz 4 und &#167; 283 Nummer 11a des Aktiengesetzes in der jeweils ab dem 22. Juni 2023 geltenden Fassung sind erstmals auf Ertragsteuerinformationsberichte und Erkl&#228;rungen nach &#167; 342d Absatz 2 Nummer 1 des Handelsgesetzbuchs f&#252;r ein nach dem 21. Juni 2024 beginnendes Gesch&#228;ftsjahr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE006100360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE006100360"/><a href="index-2.html#BJNR011850965BJNE006100360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26p</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Zukunftsfinanzierungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 255 des Aktiengesetzes in der ab dem 15. Dezember 2023 geltenden Fassung sowie die &#167;&#167; 255a und 255b des Aktiengesetzes sind erstmals auf Hauptversammlungen anzuwenden, die ab dem 15. Dezember 2023 einberufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE006200125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE006200125"/><a href="index-2.html#BJNR011850965BJNE006200125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26q</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zum Vierten B&#252;rokratieentlastungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 124 Absatz 2 und &#167; 124a Satz 1 des Aktiengesetzes in der Fassung des Vierten B&#252;rokratieentlastungsgesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) sind erstmals auf Hauptversammlungen anzuwenden, die ab dem 1. Februar 2025 einberufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNG003000308" title="Gliederung"><div class="jnheader"><a name="BJNR011850965BJNG003000308"/><h2><span>Zweiter Abschnitt</span><br /><span>Anwendung aktienrechtlicher Vorschriften auf Unternehmen mit anderer Rechtsform</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011850965BJNE003101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE003101360"/><a href="index-2.html#BJNR011850965BJNE003101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Entscheidung &#252;ber die Zusammensetzung des Aufsichtsrats</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 96 Absatz 4, &#167;&#167; 97 bis 99 des Aktiengesetzes gelten sinngem&#228;&#223; f&#252;r Gesellschaften mit beschr&#228;nkter Haftung und bergrechtliche Gewerkschaften.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE003201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE003201307"/><a href="index-2.html#BJNR011850965BJNE003201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE004600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004600314"/><a href="index-2.html#BJNR011850965BJNE004600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28a</span>&#160;<span class="jnentitel">Treuhandanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Aktiengesetzes &#252;ber herrschende Unternehmen sind auf die Treuhandanstalt nicht anzuwenden. Dies gilt nicht f&#252;r die Anwendung von Vorschriften &#252;ber die Vertretung der Arbeitnehmer im Aufsichtsrat eines von der Treuhandanstalt verwalteten Unternehmens.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNG003300308" title="Gliederung"><div class="jnheader"><a name="BJNR011850965BJNG003300308"/><h2><span>Dritter Abschnitt</span><br /><span>Aufhebung und &#196;nderung von Gesetzen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011850965BJNE003401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE003401360"/><a href="index-2.html#BJNR011850965BJNE003401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR011850965BJNE004300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004300308"/><a href="index-2.html#BJNR011850965BJNE004300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 30 bis 32</span>&#160;<span class="jnentitel">----</span></h3> </div>
</div><div class="jnnorm" id="BJNR011850965BJNE004400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004400308"/><a href="index-2.html#BJNR011850965BJNE004400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Gesetz &#252;ber die Kapitalerh&#246;hung aus Gesellschaftsmitteln und &#252;ber die Gewinn- und Verlustrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (gegenstandslos)</div><div class="jurAbsatz">(2) Haben Kreditinstitute auf Grund einer Aufforderung nach &#167; 11 Abs. 1 des Gesetzes &#252;ber die Kapitalerh&#246;hung aus Gesellschaftsmitteln und die Gewinn- und Verlustrechnung auf in ihre Sammelverwahrung genommene alte Aktien neue Aktien abgeholt und entfallen neue Aktien noch nach Ablauf eines Jahres seit der Bekanntmachung der Aufforderung zur Abholung oder, wenn diese Frist vor dem Inkrafttreten des Aktiengesetzes abgelaufen ist, noch beim Inkrafttreten des Aktiengesetzes auf Teilrechte, die nicht in einer Hand vereinigt sind und deren Berechtigte sich auch nicht zur Aus&#252;bung der Rechte zusammengeschlossen haben, so gelten diese neuen Aktien als nicht abgeholt. Sie sind der Gesellschaft nach Ablauf dieser Frist und, wenn die Frist beim Inkrafttreten des Aktiengesetzes bereits abgelaufen ist, unverz&#252;glich zur&#252;ckzugeben. Hat die Gesellschaft den Verkauf der nicht abgeholten Aktien noch nicht angedroht, so hat sie ihn unverz&#252;glich nach der R&#252;ckgabe der Aktien anzudrohen. F&#252;r die Androhung gilt &#167; 214 Abs. 2 Satz 2 und 3 des Aktiengesetzes. &#167; 214 Abs. 3 des Aktiengesetzes gilt sinngem&#228;&#223;; ist die Frist von einem Jahr seit der letzten Bekanntmachung der Androhung beim Inkrafttreten des Aktiengesetzes bereits abgelaufen, so tritt an ihre Stelle eine Frist von drei Monaten seit dem Inkrafttreten des Aktiengesetzes.</div><div class="jurAbsatz">(3) (&#196;nderungsvorschrift)</div><div class="jurAbsatz">(4) Sind Aktien einer Gesellschaft an einer deutschen B&#246;rse zum amtlichen Handel zugelassen, so gilt die Zulassung auch f&#252;r die neuen Aktien, die bei einer Kapitalerh&#246;hung aus Gesellschaftsmitteln auf sie entfallen.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE004500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE004500308"/><a href="index-2.html#BJNR011850965BJNE004500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 34 bis 44</span>&#160;<span class="jnentitel">----</span></h3> </div>
</div><div class="jnnorm" id="BJNR011850965BJNG003700308" title="Gliederung"><div class="jnheader"><a name="BJNR011850965BJNG003700308"/><h2><span>Vierter Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011850965BJNE003800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE003800308"/><a href="index-2.html#BJNR011850965BJNE003800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Geltung in Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE003900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE003900308"/><a href="index-2.html#BJNR011850965BJNE003900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Januar 1966 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR011850965BJNE888800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011850965BJNE888800301"/><a href="index-2.html#BJNR011850965BJNE888800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus EinigVtr Anlage I Kapitel III Sachgebiet D Abschnitt III<br />(BGBl. II 1990, 889, 960)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Abschnitt III <br />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <br />... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrungsgesetz zum Aktiengesetz vom 6. September 1965 (BGBl. I S. 1185), zuletzt ge&#228;ndert durch Artikel 10 Abs. 11 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355),</div><div>mit folgender Ma&#223;gabe:</div><div>&#167; 22 Abs. 1 ist f&#252;r Aktiengesellschaften, die vor dem 1. Juli 1990 in das Handelsregister eingetragen wurden, mit der Ma&#223;gabe anzuwenden, da&#223; das Datum "31. Dezember 1965" durch das Datum "30. Juni 1990" ersetzt wird.<span style="font-style:italic;">F&#252;r Aktiengesellschaften, die vor dem 1. Juli 1990 zur Eintragung in das Handelsregister angemeldet, aber noch nicht eingetragen worden sind, bleibt es bei den bisherigen Rechtsvorschriften &#252;ber die Errichtung und Eintragung der Gesellschaft.</span></div></dd></dl></notindexed></div></div></div></div><div class="jnfussnote" id="BJNR011850965BJNE888800301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Anhang EV Abschn. III Nr. 6 Satz 2 Kursivdruck: Nicht mehr anzuwenden gem. &#167; 1 Abs. 1 Nr. 4 Buchst. e G v. 19.4.2006 I 866, 891 (BMJMa&#223;gabenBerG) mWv 25.4.2006</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
