<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 SG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001140956BJNE003311116"/><a href="index-2.html#BJNR001140956BJNE003311116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rechtsstellung der Soldaten (Soldatengesetz - SG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Nebent&#228;tigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Berufssoldat und der Soldat auf Zeit bed&#252;rfen zur Aus&#252;bung jeder entgeltlichen Nebent&#228;tigkeit, mit Ausnahme der in Absatz 6 abschlie&#223;end aufgef&#252;hrten, der vorherigen Genehmigung, soweit sie nicht nach Absatz 7 entsprechend &#167; 98 des Bundesbeamtengesetzes zu ihrer Aus&#252;bung verpflichtet sind. Gleiches gilt f&#252;r folgende unentgeltliche Nebent&#228;tigkeiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gewerbliche oder freiberufliche T&#228;tigkeiten oder die Mitarbeit bei einer dieser T&#228;tigkeiten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintritt in ein Organ eines Unternehmens mit Ausnahme einer Genossenschaft.</div></dd></dl>Als Nebent&#228;tigkeit gilt nicht die Wahrnehmung &#246;ffentlicher Ehren&#228;mter; ihre &#220;bernahme hat der Soldat vor Aufnahme seinem Disziplinarvorgesetzten schriftlich anzuzeigen.</div><div class="jurAbsatz">(2) Die Genehmigung ist zu versagen, wenn zu besorgen ist, dass durch die Nebent&#228;tigkeit dienstliche Interessen beeintr&#228;chtigt werden. Ein solcher Versagungsgrund liegt insbesondere vor, wenn die Nebent&#228;tigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Art und Umfang den Soldaten in einem Ma&#223;e in Anspruch nimmt, dass die ordnungsgem&#228;&#223;e Erf&#252;llung der dienstlichen Pflichten behindert werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Soldaten in einen Widerstreit mit seinen dienstlichen Pflichten bringen, dem Ansehen der Bundeswehr abtr&#228;glich sein kann oder in einer Angelegenheit ausge&#252;bt wird, in der die Dienststelle oder Einheit, welcher der Soldat angeh&#246;rt, t&#228;tig wird oder t&#228;tig werden kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unparteilichkeit oder Unbefangenheit des Soldaten beeinflussen kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer wesentlichen Einschr&#228;nkung der k&#252;nftigen dienstlichen Verwendbarkeit des Soldaten f&#252;hren kann.</div></dd></dl>Ein solcher Versagungsgrund liegt in der Regel auch vor, wenn sich die Nebent&#228;tigkeit wegen gewerbsm&#228;&#223;iger Dienst- oder Arbeitsleistung oder sonst nach Art, Umfang, Dauer oder H&#228;ufigkeit als Aus&#252;bung eines Zweitberufs darstellt. Die Voraussetzung des Satzes 2 Nr. 1 gilt in der Regel als erf&#252;llt, wenn die zeitliche Beanspruchung durch eine oder mehrere Nebent&#228;tigkeiten in der Woche ein F&#252;nftel der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit &#252;berschreitet. Soweit der Gesamtbetrag der Verg&#252;tung f&#252;r eine oder mehrere Nebent&#228;tigkeiten 40 Prozent des j&#228;hrlichen Endgrundgehalts des Dienstgrades des Soldaten &#252;bersteigt, liegt ein Versagungsgrund vor. Der zust&#228;ndige Disziplinarvorgesetzte kann Ausnahmen zulassen, wenn der Soldat durch Angabe bestimmter Tatsachen nachweist, dass die zeitliche Beanspruchung in der Woche acht Stunden nicht &#252;bersteigt oder die Versagung unter Ber&#252;cksichtigung der Umst&#228;nde des Einzelfalls nicht angemessen w&#228;re oder wenn dienstliche Interessen die Genehmigung einer Nebent&#228;tigkeit rechtfertigen. Bei Anwendung der S&#228;tze 4 bis 6 sind genehmigungs- und anzeigepflichtige Nebent&#228;tigkeiten zusammen zu ber&#252;cksichtigen. Die Genehmigung ist auf l&#228;ngstens f&#252;nf Jahre zu befristen; sie kann mit Auflagen und Bedingungen versehen werden. Ergibt sich eine Beeintr&#228;chtigung dienstlicher Interessen nach Erteilung der Genehmigung, ist diese zu widerrufen.</div><div class="jurAbsatz">(3) Der Soldat darf Nebent&#228;tigkeiten nur au&#223;erhalb des Dienstes aus&#252;ben, es sei denn, sie werden auf Verlangen seines Disziplinarvorgesetzten ausge&#252;bt oder es besteht ein dienstliches Interesse an der Aus&#252;bung der Nebent&#228;tigkeit. Das dienstliche Interesse ist aktenkundig zu machen. Ausnahmen d&#252;rfen nur in besonders begr&#252;ndeten F&#228;llen, insbesondere im &#246;ffentlichen Interesse, auf schriftlichen Antrag zugelassen werden, wenn dienstliche Gr&#252;nde dem nicht entgegenstehen und die vers&#228;umte Dienstzeit nachgeleistet wird.</div><div class="jurAbsatz">(4) Der Soldat darf bei der Aus&#252;bung von Nebent&#228;tigkeiten Einrichtungen, Personal oder Material des Dienstherrn nur bei Vorliegen eines &#246;ffentlichen oder wissenschaftlichen Interesses mit dessen Genehmigung und gegen Entrichtung eines angemessenen Entgelts in Anspruch nehmen. Das Entgelt ist nach den dem Dienstherrn entstehenden Kosten zu bemessen und muss den besonderen Vorteil ber&#252;cksichtigen, der dem Soldaten durch die Inanspruchnahme entsteht.</div><div class="jurAbsatz">(5) Die Genehmigung erteilt das Bundesministerium der Verteidigung; es kann diese Befugnis auf andere Stellen &#252;bertragen. Antr&#228;ge auf Erteilung einer Genehmigung sowie Entscheidungen &#252;ber diese Antr&#228;ge bed&#252;rfen der Schriftform. Der Soldat hat die f&#252;r die Entscheidung erforderlichen Nachweise zu f&#252;hren, insbesondere &#252;ber Art und Umfang der Nebent&#228;tigkeit sowie die Entgelte und geldwerten Vorteile hieraus; jede &#196;nderung ist unverz&#252;glich schriftlich anzuzeigen.</div><div class="jurAbsatz">(6) Nicht genehmigungspflichtig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltung eigenen oder der Nutznie&#223;ung des Soldaten unterliegenden Verm&#246;gens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftstellerische, wissenschaftliche, k&#252;nstlerische oder Vortragst&#228;tigkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Lehr- oder Forschungsaufgaben zusammenh&#228;ngende selbstst&#228;ndige Gutachtert&#228;tigkeiten von Soldaten als Lehrer an &#246;ffentlichen Hochschulen und an Hochschulen der Bundeswehr sowie von Soldaten an wissenschaftlichen Instituten und Anstalten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten zur Wahrung von Berufsinteressen in Gewerkschaften oder Berufsverb&#228;nden oder in Selbsthilfeeinrichtungen der Soldaten.</div></dd></dl>T&#228;tigkeiten nach Satz 1 Nr. 2 und 3 sowie eine T&#228;tigkeit in Selbsthilfeeinrichtungen nach Satz 1 Nr. 4 hat der Soldat der zust&#228;ndigen Stelle schriftlich vor ihrer Aufnahme anzuzeigen, wenn f&#252;r sie ein Entgelt oder ein geldwerter Vorteil geleistet wird. Hierbei hat er insbesondere Art und Umfang der Nebent&#228;tigkeit sowie die voraussichtliche H&#246;he der Entgelte und geldwerten Vorteile anzugeben. Der Soldat hat jede &#196;nderung unverz&#252;glich schriftlich mitzuteilen. Der zust&#228;ndige Disziplinarvorgesetzte kann im &#220;brigen aus begr&#252;ndetem Anlass verlangen, dass der Soldat &#252;ber eine ausge&#252;bte nicht genehmigungspflichtige Nebent&#228;tigkeit schriftlich Auskunft erteilt, insbesondere &#252;ber deren Art und Umfang. Eine nicht genehmigungspflichtige Nebent&#228;tigkeit ist ganz oder teilweise zu untersagen, wenn der Soldat bei ihrer Aus&#252;bung dienstliche Pflichten verletzt.</div><div class="jurAbsatz">(7) &#167; 97 Abs. 1 bis 3, &#167;&#167; 98 und 102 bis 104 des Bundesbeamtengesetzes gelten entsprechend.</div><div class="jurAbsatz">(8) Einem Soldaten, der freiwilligen Wehrdienst nach &#167; 58b oder Wehrdienst nach Ma&#223;gabe des Wehrpflichtgesetzes leistet, darf die Aus&#252;bung einer Nebent&#228;tigkeit nur untersagt werden, wenn sie seine Dienstf&#228;higkeit gef&#228;hrdet oder den dienstlichen Erfordernissen zuwiderl&#228;uft. Gleiches gilt bei einem Soldaten, der zu einer Dienstleistung nach dem Vierten Abschnitt herangezogen worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
