<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 SG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001140956BJNE004009377"/><a href="index-2.html#BJNR001140956BJNE004009377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rechtsstellung der Soldaten (Soldatengesetz - SG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Laufbahnvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorschriften &#252;ber die Laufbahnen der Soldaten werden nach den Grunds&#228;tzen der Abs&#228;tze 2 bis 6 durch Rechtsverordnung erlassen.</div><div class="jurAbsatz">(2) Bei Berufssoldaten und Soldaten auf Zeit sind mindestens zu fordern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Laufbahnen der Unteroffiziere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hauptschulabschluss oder ein als gleichwertig anerkannter Bildungsstand,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Dienstzeit von einem Jahr,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ablegung einer Unteroffizierpr&#252;fung,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Laufbahnen der Offiziere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zu einem Hochschulstudium berechtigende Schulbildung oder ein als gleichwertig anerkannter Bildungsstand,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Dienstzeit von drei Jahren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ablegung einer Offizierpr&#252;fung,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Laufbahn der Offiziere des Sanit&#228;tsdienstes die Approbation als Arzt, Zahnarzt, Tierarzt oder Apotheker.</div></dd></dl></div><div class="jurAbsatz">(3) In der Laufbahngruppe der Unteroffiziere soll f&#252;r die Laufbahnen der Feldwebel der Abschluss einer Realschule oder der Hauptschulabschluss und eine f&#246;rderliche abgeschlossene Berufsausbildung oder ein als gleichwertig anerkannter Bildungsstand nachgewiesen werden.</div><div class="jurAbsatz">(4) F&#252;r die Bef&#246;rderungen von Soldaten sind die allgemeinen Voraussetzungen und die Mindestdienstzeiten festzusetzen. Dienstgrade, die bei regelm&#228;&#223;iger Gestaltung der Laufbahn zu durchlaufen sind, sollen nicht &#252;bersprungen werden. &#220;ber Ausnahmen entscheidet der Bundespersonalausschuss.</div><div class="jurAbsatz">(5) Der Aufstieg aus den Laufbahnen der Unteroffiziere in die Laufbahnen der Offiziere ist auch ohne Erf&#252;llung der Eingangsvoraussetzungen m&#246;glich. F&#252;r den Aufstieg ist die Ablegung einer Offizierpr&#252;fung zu verlangen.</div><div class="jurAbsatz">(6) Die Rechtsverordnung trifft ferner Bestimmungen f&#252;r die F&#228;lle, in denen f&#252;r eine bestimmte milit&#228;rische Verwendung ein abgeschlossenes Studium an einer wissenschaftlichen Hochschule oder Fachhochschule oder eine abgeschlossene Fachschulausbildung erforderlich ist, sowie dar&#252;ber, inwieweit an Stelle der allgemeinen Vorbildung eine gleichwertige technische oder sonstige Fachausbildung gefordert werden kann. Sie kann f&#252;r einzelne Gruppen von Offizierbewerbern bestimmen, dass der erfolgreiche Besuch einer Realschule oder ein als gleichwertig anerkannter Bildungsstand gen&#252;gt und dass die Dienstzeit nach Absatz 2 Nr. 2 Buchstabe b bis auf zwei Jahre gek&#252;rzt wird.</div><div class="jurAbsatz">(7) Die besonderen Vorschriften f&#252;r die Unteroffizierpr&#252;fungen und die Offizierpr&#252;fungen werden nach den Grunds&#228;tzen der Abs&#228;tze 2 bis 6 in einer Rechtsverordnung bestimmt.</div><div class="jurAbsatz">(8) Auf den Bundespersonalausschuss in der Zusammensetzung f&#252;r die Angelegenheiten der Soldaten sind die Vorschriften des Abschnittes 8 des Bundesbeamtengesetzes entsprechend anzuwenden, &#167; 120 Abs. 2 und 3 mit folgender Ma&#223;gabe: <br />St&#228;ndige ordentliche Mitglieder sind der Pr&#228;sident des Bundesrechnungshofes als Vorsitzender, der Leiter der Dienstrechtsabteilung des Bundesministeriums des Innern und f&#252;r Heimat und der Leiter der Personalabteilung des Bundesministeriums der Verteidigung. Nichtst&#228;ndige ordentliche Mitglieder sind der Leiter der Personalabteilung einer anderen obersten Bundesbeh&#246;rde und drei Berufssoldaten. Stellvertretende Mitglieder sind je ein Beamter des Bundesrechnungshofes und des Bundesministeriums des Innern und f&#252;r Heimat, der Leiter der Personalabteilung einer anderen obersten Bundesbeh&#246;rde, ein Beamter oder Berufssoldat des Bundesministeriums der Verteidigung und drei weitere Berufssoldaten. Der Beamte oder Berufssoldat des Bundesministeriums der Verteidigung und die &#252;brigen Berufssoldaten werden vom Bundespr&#228;sidenten auf Vorschlag des Bundesministers der Verteidigung bestellt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
