<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29b SG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001140956BJNE015800377"/><a href="index-2.html#BJNR001140956BJNE015800377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rechtsstellung der Soldaten (Soldatengesetz - SG)<br /><span class="jnenbez">&#167; 29b</span>&#160;<span class="jnentitel">Datenverarbeitung durch und Daten&#252;bermittlung an Feldj&#228;ger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Feldj&#228;ger d&#252;rfen Daten verarbeiten, soweit dies zur Erf&#252;llung ihrer Aufgaben im Rahmen der Wahrnehmung des milit&#228;rischen Ordnungsdienstes, des milit&#228;rischen Verkehrsdienstes, von Sicherheitsaufgaben, von Erhebungen und Ermittlungen im Rahmen des Verteidigungsauftrages, von Aufgaben des Heimat-, Raum- und Objektschutzes oder von Gewahrsamsaufgaben erforderlich ist. Die personenbezogenen Daten sind grunds&#228;tzlich offen und bei der betroffenen Person zu erheben. Sie k&#246;nnen bei anderen &#246;ffentlichen oder bei nicht&#246;ffentlichen Stellen erhoben werden, wenn die Erhebung bei der betroffenen Person nicht m&#246;glich ist oder durch sie die Erf&#252;llung der Aufgaben nach Satz 1 gef&#228;hrdet oder erheblich erschwert w&#252;rde.</div><div class="jurAbsatz">(2) Soweit die Feldj&#228;ger f&#252;r ihre Aufgaben personenbezogene Daten bei der betroffenen Person oder bei nicht&#246;ffentlichen Stellen erheben, sind jene auf den Umfang einer Auskunftspflicht und auf die Rechtsgrundlage der Datenerhebung hinzuweisen. Sofern eine Auskunftspflicht nicht besteht, ist auf die Freiwilligkeit der Auskunft hinzuweisen.</div><div class="jurAbsatz">(3) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) d&#252;rfen durch die Feldj&#228;ger verarbeitet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheitsdaten von Soldaten und zivilen Angeh&#246;rigen der Bundeswehr zum Zweck <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufnahme von Verkehrsunf&#228;llen, soweit dies f&#252;r Erhebungen hinsichtlich der Unfallursachen, der Personalien der Unfallbeteiligten und zur Sicherung von Anspr&#252;chen des Dienstherrn gegen Unfallbeteiligte erforderlich ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Fahrt&#252;chtigkeitskontrollen von Kraftfahrern der Bundeswehr, soweit dies zur Erf&#252;llung der Aufgabe des milit&#228;rischen Verkehrsdienstes, die Verkehrssicherheit zu gew&#228;hrleisten, erforderlich ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tatort-, Ereignisort- und Spurensicherung, soweit dies f&#252;r die Durchf&#252;hrung von Erhebungen und Ermittlungen im Rahmen des Verteidigungsauftrags erforderlich ist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ingewahrsamnahme, soweit dies f&#252;r die Betreuung der in Gewahrsam genommenen Person, zum Eigenschutz der mit der Ingewahrsamnahme betrauten Feldj&#228;ger oder f&#252;r eine gerichtsfeste Dokumentation der Ingewahrsamnahme erforderlich ist,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Personen- und Begleitschutzes durch das durch eine entsprechende Spezialausbildung bef&#228;higte Personenschutzpersonal, soweit dies f&#252;r die Betreuung der Schutzperson, zum Eigenschutz der mit dem Personen- und Begleitschutz betrauten Feldj&#228;ger oder f&#252;r eine gerichtsfeste Dokumentation der Ma&#223;nahme erforderlich ist, sowie</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachforschung nach unerlaubt Abwesenden, soweit dies f&#252;r die Betreuung der gesuchten Person und zum Eigenschutz der mit der Nachforschung betrauten Feldj&#228;ger erforderlich ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biometrische Daten von Soldaten und Zivilpersonen zum Zweck <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ingewahrsamnahme, soweit es erforderlich ist, um Personen eindeutig voneinander unterscheiden und identifizieren zu k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tatort-, Ereignisort- und Spurensicherung sowie der Sicherstellung erkennungsdienstlicher Kriterien in Aktenform, soweit dies zur gerichtsfesten Dokumentation des festgestellten Sachverhalts erforderlich ist, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachforschung nach unerlaubt Abwesenden, soweit dies f&#252;r die Identifizierung der gesuchten Person und eine gerichtsfeste Dokumentation der Ma&#223;nahme erforderlich ist, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genetische Daten von Soldaten und Zivilpersonen zum Zweck der Tatort-, Ereignisort- und Spurensicherung sowie der Sicherstellung erkennungsdienstlicher Kriterien in Aktenform, soweit dies im Rahmen der Sachverhaltsaufkl&#228;rung und gerichtsfesten Dokumentation erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die Feldj&#228;ger d&#252;rfen folgende Kategorien von personenbezogenen Daten verarbeiten, soweit dies zum Zweck der Durchf&#252;hrung milit&#228;rischer Evakuierungsoperationen, die von der Bundeswehr im Ausland durchgef&#252;hrt oder unterst&#252;tzt werden, erforderlich ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Soldaten, zivilen Angeh&#246;rigen der Bundeswehr und Zivilpersonen au&#223;erhalb der Bundeswehr: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheitsdaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biometrische Daten sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genetische Daten und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Zivilpersonen au&#223;erhalb der Bundeswehr: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu religi&#246;sen oder weltanschaulichen &#220;berzeugungen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu politischen Meinungen.</div></dd></dl></div></dd></dl>Daten nach Satz 1 Nummer 1 Buchstabe a d&#252;rfen nur verarbeitet werden, soweit dies f&#252;r die Betreuung der betroffenen Personen oder zum Eigenschutz der Feldj&#228;ger, die die Evakuierungsoperation durchf&#252;hren, erforderlich ist. Daten nach Satz 1 Nummer 1 Buchstabe b und c d&#252;rfen nur verarbeitet werden, soweit dies erforderlich ist, um die betroffenen Personen eindeutig voneinander unterscheiden und identifizieren zu k&#246;nnen. Angaben nach Satz 1 Nummer 2 d&#252;rfen nur verarbeitet werden, soweit dies f&#252;r die Sicherheit der betroffenen Personen und der Feldj&#228;ger, die die Evakuierungsoperation durchf&#252;hren, zwingend erforderlich ist.</div><div class="jurAbsatz">(5) Die Daten sind durch technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 vor unbefugter Einsichtnahme zu sch&#252;tzen. F&#252;r die Verarbeitung von Daten nach den Abs&#228;tzen 3 und 4 gilt &#167; 22 Absatz 2 des Bundesdatenschutzgesetzes entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
