<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 SG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001140956BJNE001709126"/><a href="index-2.html#BJNR001140956BJNE001709126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rechtsstellung der Soldaten (Soldatengesetz - SG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ernennung, Dienstgradbezeichnungen, Uniform</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer Ernennung bedarf es <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Begr&#252;ndung des Dienstverh&#228;ltnisses eines Berufssoldaten oder eines Soldaten auf Zeit (Berufung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umwandlung des Dienstverh&#228;ltnisses eines Soldaten auf Zeit in das Dienstverh&#228;ltnis eines Berufssoldaten oder umgekehrt (Umwandlung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verleihung eines h&#246;heren Dienstgrades (Bef&#246;rderung).</div></dd></dl></div><div class="jurAbsatz">(2) Der Bundespr&#228;sident ernennt die Berufssoldaten, die Soldaten auf Zeit und die Offiziere der Reserve. Die &#252;brigen Soldaten ernennt der Bundesminister der Verteidigung. Die Aus&#252;bung dieser Befugnisse kann auf andere Stellen &#252;bertragen werden.</div><div class="jurAbsatz">(3) Der Bundespr&#228;sident setzt, soweit gesetzlich nichts anderes bestimmt ist, die Dienstgradbezeichnungen der Soldaten fest. Er erl&#228;sst die Bestimmungen &#252;ber die Uniform der Soldaten und bestimmt die Kleidungsst&#252;cke, die mit der Uniform getragen werden d&#252;rfen, ohne Uniformteile zu sein. Er kann die Aus&#252;bung dieser Befugnisse auf andere Stellen &#252;bertragen.</div><div class="jurAbsatz">(4) Unbeschadet der Vorgaben des Absatzes 3 Satz 2 k&#246;nnen die weiteren Vorgaben zum Erscheinungsbild der Soldaten bei der Aus&#252;bung des Dienstes und bei einer T&#228;tigkeit mit unmittelbarem Dienstbezug durch Rechtsverordnung geregelt werden. Insbesondere das Tragen von bestimmten Kleidungsst&#252;cken, Schmuck, Symbolen, T&#228;towierungen und sonstigen Modifikationen des Erscheinungsbilds im sichtbaren Bereich sowie die Art der Haar- und Barttracht k&#246;nnen eingeschr&#228;nkt oder untersagt werden, soweit die Funktionsf&#228;higkeit der Streitkr&#228;fte oder die Pflicht zum achtungs- und vertrauensw&#252;rdigen Verhalten dies erfordert. Soweit Frauen in den Streitkr&#228;ften unterrepr&#228;sentiert sind, k&#246;nnen die Vorgaben zum Erscheinungsbild von Soldatinnen, insbesondere zur Haartracht und zum Tragen von Schmuck, als eine zul&#228;ssige Ma&#223;nahme zur F&#246;rderung von Frauen in der Bundeswehr von den Vorgaben f&#252;r Soldaten abweichend geregelt werden. Religi&#246;s oder weltanschaulich konnotierte Merkmale des Erscheinungsbilds nach Satz 2 k&#246;nnen nur dann eingeschr&#228;nkt oder untersagt werden, wenn sie objektiv geeignet sind, das Vertrauen in die Erf&#252;llung der Dienstpflichten zu beeintr&#228;chtigen oder wenn zwingende Besonderheiten des soldatischen Dienstes dies erfordern. Die Verh&#252;llung des Gesichts bei der Aus&#252;bung des Dienstes oder bei einer T&#228;tigkeit mit unmittelbarem Dienstbezug ist zu untersagen, es sei denn, dienstliche oder gesundheitliche Gr&#252;nde erfordern dies.</div><div class="jurAbsatz">(5) Legt ein Soldat sein Mandat nieder und bewirbt er sich zu diesem Zeitpunkt erneut um einen Sitz im Deutschen Bundestag oder im Europ&#228;ischen Parlament, so ist die Verleihung eines h&#246;heren Dienstgrades nicht zul&#228;ssig. Satz 1 gilt sinngem&#228;&#223; f&#252;r Soldaten, die in die gesetzgebende K&#246;rperschaft eines Landes gew&#228;hlt worden sind, und zwar auch f&#252;r die Zeit zwischen zwei Wahlperioden. Die Verleihung eines h&#246;heren Dienstgrades ist auch nicht zul&#228;ssig, wenn ein Berufssoldat oder Soldat auf Zeit, dessen Rechte und Pflichten auf Grund der &#167;&#167; 5, 6, 8 und 36 des Abgeordnetengesetzes oder entsprechender Rechtsvorschriften ruhen, einen Dienst nach &#167; 51 Abs. 6 oder &#167; 54 Abs. 4 leistet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
