<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 67 SG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__66.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__68.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001140956BJNE011103377"/><a href="index-2.html#BJNR001140956BJNE011103377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rechtsstellung der Soldaten (Soldatengesetz - SG)<br /><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">Zur&#252;ckstellung von Dienstleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von Dienstleistungen wird zur&#252;ckgestellt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer vor&#252;bergehend nicht dienstf&#228;hig ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer, abgesehen von den F&#228;llen des &#167; 65, Freiheitsstrafe, Strafarrest, Jugendstrafe oder Jugendarrest verb&#252;&#223;t, sich in Untersuchungshaft befindet oder nach &#167; 63 des Strafgesetzbuches in einem psychiatrischen Krankenhaus untergebracht ist.</div></dd></dl></div><div class="jurAbsatz">(1a) Von Dienstleistungen wird ferner zur&#252;ckgestellt, wer auf Grund eines v&#246;lkerrechtlichen Vertrages f&#252;r die Dauer einer T&#228;tigkeit in einer internationalen Beh&#246;rde nicht zum Wehrdienst herangezogen werden kann.</div><div class="jurAbsatz">(2) Von Dienstleistungen werden Dienstleistungspflichtige, die sich auf das geistliche Amt (&#167; 66) vorbereiten, auf Antrag zur&#252;ckgestellt. Hierzu sind beizubringen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis eines ordentlichen theologischen Studiums oder einer ordentlichen theologischen Ausbildung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des zust&#228;ndigen Landeskirchenamtes, der bisch&#246;flichen Beh&#246;rde, des Ordensoberen oder der entsprechenden Oberbeh&#246;rde einer anderen Religionsgemeinschaft, dass sich der Dienstleistungspflichtige auf das geistliche Amt vorbereitet.</div></dd></dl></div><div class="jurAbsatz">(3) Hat ein Dienstleistungspflichtiger seiner Aufstellung f&#252;r die Wahl zum Europ&#228;ischen Parlament, zum Deutschen Bundestag oder zu der gesetzgebenden K&#246;rperschaft eines Landes zugestimmt, ist er bis zur Wahl zur&#252;ckzustellen. Hat er die Wahl angenommen, kann er f&#252;r die Dauer des Mandats nur auf seinen Antrag herangezogen werden.</div><div class="jurAbsatz">(4) Auf Antrag soll ein Dienstleistungspflichtiger von einer Dienstleistung zeitlich befristet zur&#252;ckgestellt werden, wenn und solange die Heranziehung zur Dienstleistung f&#252;r ihn wegen pers&#246;nlicher, insbesondere h&#228;uslicher, wirtschaftlicher oder beruflicher Gr&#252;nde eine besondere, im Bereitschafts-, Spannungs- und Verteidigungsfall eine unzumutbare H&#228;rte bedeuten w&#252;rde. Eine besondere H&#228;rte liegt in der Regel vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Heranziehung des Dienstleistungspflichtigen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versorgung seiner Familie, hilfsbed&#252;rftiger Angeh&#246;riger oder anderer hilfsbed&#252;rftiger Personen, f&#252;r deren Lebensunterhalt er aus rechtlicher oder sittlicher Verpflichtung aufzukommen hat, gef&#228;hrdet w&#252;rde oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verwandte ersten Grades besondere Notst&#228;nde zu erwarten sind,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dienstleistungspflichtige f&#252;r die Erhaltung und Fortf&#252;hrung eines eigenen Betriebes unentbehrlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Heranziehung des Dienstleistungspflichtigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zu einem schulischen Abschluss f&#252;hrende Ausbildung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Hochschulstudium, bei dem zum vorgesehenen Diensteintritt das dritte Semester erreicht ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen zum vorgesehenen Diensteintritt begonnenen dualen Bildungsgang (Studium mit studienbegleitender betrieblicher Ausbildung), dessen Regelstudienzeit acht Semester nicht &#252;berschreitet und bei dem das Studium sp&#228;testens drei Monate nach Beginn der betrieblichen Ausbildung aufgenommen wird,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen zum vorgesehenen Diensteintritt zu einem Drittel absolvierten sonstigen Ausbildungsabschnitt oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bereits begonnene Berufsausbildung</div></dd></dl>unterbrechen oder die Aufnahme einer rechtsverbindlich zugesagten oder vertraglich gesicherten Berufsausbildung verhindern w&#252;rde.</div></dd></dl></div><div class="jurAbsatz">(5) Von Dienstleistungen kann ein Dienstleistungspflichtiger ferner zur&#252;ckgestellt werden, wenn gegen ihn ein Strafverfahren anh&#228;ngig ist, in dem Freiheitsstrafe, Strafarrest, Jugendstrafe oder eine freiheitsentziehende Ma&#223;regel der Besserung und Sicherung zu erwarten ist, oder wenn seine Heranziehung die milit&#228;rische Ordnung oder das Ansehen der Bundeswehr ernstlich gef&#228;hrden w&#252;rde.</div><div class="jurAbsatz">(6) Von einer Dienstleistung soll ein Dienstleistungspflichtiger auf Antrag auch zur&#252;ckgestellt werden, wenn er f&#252;r die Erhaltung und Fortf&#252;hrung des elterlichen Betriebes oder des Betriebes seines Arbeitgebers oder f&#252;r die ordnungsgem&#228;&#223;e Aufgabenerf&#252;llung seiner Dienstbeh&#246;rde unentbehrlich ist. In diesem Fall sind die Eltern, der Arbeitgeber oder die Dienstbeh&#246;rde des Dienstleistungspflichtigen antragsberechtigt und verpflichtet, den Wegfall der Voraussetzungen f&#252;r die Unentbehrlichkeit der zust&#228;ndigen Wehrersatzbeh&#246;rde anzuzeigen. Die Zur&#252;ckstellung bedarf der Zustimmung des Dienstleistungspflichtigen. Die Heranziehung des Dienstleistungspflichtigen ist bis zur Entscheidung &#252;ber den Antrag auszusetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
