<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 2. FlGDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR218900008BJNE001703125"/><a href="index-2.html#BJNR218900008BJNE001703125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anforderungen an die Zulassung von Klassifizierungsunternehmen und Klassifizierern für Schlachtkörper von Rindern, Schweinen und Schafen (2. Fleischgesetz-Durchführungsverordnung - 2. FlGDV)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 1 und &#167; 12 Abs. 1)<br />Sachkundepr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2008, 2193 - 2194;<br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><br /><div style="text-align:center;">Abschnitt 1</div><div class="TS3" style="text-align:center;">Theoretische Pr&#252;fung</div><div class="jurAbsatz">In der theoretischen Pr&#252;fung muss der Pr&#252;fungsteilnehmer nachweisen, dass er die einschl&#228;gigen, in Anlage 2 Nr. 2 Buchstabe a und c f&#252;r den Ausbildungskurs aufgef&#252;hrten fachlichen und rechtlichen Grundlagen kennt und verstanden hat.</div><br /><br /><div style="text-align:center;">Abschnitt 2</div><div class="TS3" style="text-align:center;">Praktische Pr&#252;fung</div><div class="jurAbsatz">Der praktische Teil der Pr&#252;fung besteht aus zwei Teilen: Teil A &#8211; Klassifizierung, Teil B &#8211; Verwiegung und Schnittf&#252;hrung. Der Pr&#252;fling hat darin nachzuweisen, dass er die theoretischen Kenntnisse in der Praxis anzuwenden versteht.</div><br /><br /><div style="text-align:center;">Teil 1</div><div class="TS2" style="text-align:center;">Rinder- und Schafschlachtk&#246;rper</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Klassifizierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der praktischen Pr&#252;fung &#252;ber die Klassifizierung von Rinder- und Schafschlachtk&#246;rpern sind vom Pr&#252;fungsteilnehmer in zwei Durchg&#228;ngen jeweils mindestens 30 Schlachtk&#246;rper der jeweiligen Tierart in Kategorien und Handelsklassen einzureihen. Nach der Auswertung des ersten Klassifizierungsdurchgangs wird mit dem Pr&#252;fungsteilnehmer die vom Pr&#252;fer f&#252;r jeden einzelnen Schlachtk&#246;rper festgelegte Klassifizierung durchgesprochen. Das Ergebnis des zweiten Klassifizierungsdurchgangs ist pr&#252;fungsentscheidend.</div></dd><dt>1.1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Rinderschlachtk&#246;rpern d&#252;rfen die Einstufungen von der vom Pr&#252;fer festgelegten Klassifizierung um h&#246;chstens eine Untergruppe (Fleischigkeit und Fettabdeckung) abweichen. Abweichungen, die &#252;ber eine Untergruppe hinausgehen, werden h&#246;chstens bei 10 Prozent der Schlachtk&#246;rper je Merkmal (Fleischigkeit und Fettabdeckung) toleriert. Kumulieren ist m&#246;glich, jedoch d&#252;rfen bei einem Merkmal nicht mehr als f&#252;nf Abweichungen erfolgt sein. Abweichungen in der Kategorieneinstufung werden h&#246;chstens bei 10 Prozent der Schlachtk&#246;rper toleriert. Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>1.2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Schafschlachtk&#246;rpern d&#252;rfen die Einstufungen von der vom Pr&#252;fer festgelegten Klassifizierung um h&#246;chstens 10 Prozent je Merkmal (Kategorie, Fleischigkeit und Fettabdeckung) abweichen. Kumulieren ist m&#246;glich, jedoch d&#252;rfen bei einem Merkmal nicht mehr als f&#252;nf Abweichungen erfolgt sein. Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#252;fung ist auch dann nicht bestanden, wenn die f&#252;r die Kategorienbestimmung relevante Geschlechtsbestimmung nicht fehlerfrei erfolgt.</div></dd></dl></div></dd><dt>B.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Verwiegung/Schnittf&#252;hrung</div><div>Am Schlachtk&#246;rper ist der richtige Zuschnitt f&#252;r die Feststellung des Schlachtgewichts nach &#167; 2 Abs. 2 der 1. Fleischgesetz-Durchf&#252;hrungsverordnung zu erl&#228;utern. Sofern der Pr&#252;fungsteilnehmer die Schnittf&#252;hrung nicht fehlerfrei erkl&#228;ren kann, ist die Pr&#252;fung nicht bestanden.</div></dd></dl></div><div style="text-align:center;">Teil 2</div><div class="TS2" style="text-align:center;">Schweineschlachtk&#246;rper</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Klassifizierung</div><div>In der praktischen Pr&#252;fung &#252;ber die Klassifizierung von Schweineschlachtk&#246;rpern muss der Pr&#252;fungsteilnehmer darlegen, dass er die Funktion und die Bedienung der Klassifizierungsger&#228;te sowie das Zweipunktverfahren nach Anlage 3 der Schweineschlachtk&#246;rper-Handelsklassenverordnung (ZP-Verfahren) beherrscht. Andernfalls ist die Pr&#252;fung nicht bestanden.</div></dd><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Klassifizierung mit Choirometern</span></div><div>Der Pr&#252;fungsteilnehmer hat am Schlachtband unter Praxisbedingungen an 30 Schlachtk&#246;rpern die Ma&#223;e nach Anlage 2 der Schweineschlachtk&#246;rper-Handelsklassenverordnung zu ermitteln. Einer vorherigen Referenzfestlegung bedarf es nicht.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierung mit Sondenger&#228;ten</div><div>Bei Sondenger&#228;ten (invasives Verfahren) gelten folgende Toleranzen:</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am einzelnen Schlachtk&#246;rper:</div></dd><dt>1.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Einstich muss in der H&#246;he (caudal/cranial) zwischen der zweit- und drittletzten Rippe liegen.</div></dd><dt>1.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Einstich 7 cm seitlich der Trennlinie (medial/lateral) darf h&#246;chstens um +/&#8211; 1,0 cm abweichen.</div></dd><dt>1.1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Ausstich in der Bauchh&#246;hle muss 4 cm seitlich der &#228;u&#223;eren Kante des Wirbelk&#246;rpers liegen und darf h&#246;chstens um +/&#8211; 0,5 cm abweichen.</div></dd><dt>1.1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Abstand zur Oberfl&#228;che des Schlachtk&#246;rpers, der am Ende der Querplatte der Kontrollnadel 8 cm caudal/cranial vom Einstich erreicht wird, darf h&#246;chstens 1,0 cm betragen.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Pr&#252;fungsstichprobe darf die in 1.1 definierte Einstichstelle nur in 10 Prozent der F&#228;lle um h&#246;chstens eine Rippe verfehlt werden, die unter 1.1.2 bis 1.1.4 genannten Toleranzen d&#252;rfen jeweils h&#246;chstens in 10 Prozent der F&#228;lle &#252;berschritten werden. Kumulieren ist zul&#228;ssig, jedoch sind je Merkmal nicht mehr als f&#252;nf &#220;berschreitungen zul&#228;ssig. Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierung mit Ultraschallger&#228;ten</div><div>F&#252;r Ultraschallger&#228;te (nicht invasives Verfahren) gelten bezogen auf die Markierungsstelle folgende Toleranzen:</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am einzelnen Schlachtk&#246;rper:</div></dd><dt>2.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Markierungsstelle liegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim CSB-Ultrameater 7 cm seitlich der Trennlinie, 12 cm oberhalb (caudal) der Messstelle,</div></dd><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim US-Porkitron (Pistole mit Aluminiumgeh&#228;use) 7 cm seitlich der Trennlinie, 11 cm oberhalb (caudal) der Messstelle und</div></dd><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim US-Porkitron (Pistole mit Kunststoffgeh&#228;use) 7 cm seitlich der Trennlinie, 8 cm oberhalb (caudal) der Messstelle.</div></dd></dl>Die Markierungsstelle darf caudal/cranial und medial/lateral jeweils h&#246;chstens um 1,0 cm abweichen.</div></dd><dt>2.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der/Die Querbalken der Markierung muss/m&#252;ssen beim US-Porkitron waagerecht verlaufen. Die Verl&#228;ngerung des Querbalkens (bei Aluminiumpistolen der caudal gelegene Querbalken) darf an der Trennlinie caudal/cranial h&#246;chstens um 1,0 cm abweichen.</div><div>Beim CSB-Ultrameater werden die Videoaufzeichnungen der klassifizierten Schlachtk&#246;rper zur Kontrolle des korrekten Schallaustritts herangezogen.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Pr&#252;fungsstichprobe d&#252;rfen die unter 2.1 genannten Toleranzen f&#252;r Messungen am einzelnen Schlachtk&#246;rper jeweils in h&#246;chstens 10 Prozent der F&#228;lle &#252;berschritten werden. Kumulieren ist zul&#228;ssig, jedoch sind je Toleranzmerkmal nicht mehr als f&#252;nf &#220;berschreitungen zul&#228;ssig. Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd></dl></div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Klassifizierung mit einer AutoFOM-Anlage</span></div><div>Die Funktion, die Inbetriebnahme und die Pr&#252;fung der AutoFOM-Anlage sind vom Pr&#252;fungsteilnehmer fehlerfrei zu erkl&#228;ren und zu demonstrieren. Die Pr&#252;fung bezieht sich auf folgende Abschnitte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung der Software,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung der Hardware,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung des technischen Umfeldes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eichtechnische Kontrollen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Kontrollen.</div></dd></dl>Sofern der Pr&#252;fungsteilnehmer die Funktion, die Inbetriebnahme und die Pr&#252;fung der AutoFOM-Anlage nicht fehlerfrei erkl&#228;ren und demonstrieren kann, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Klassifizierung mit dem ZP-Verfahren</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r die Pr&#252;fung im ZP-Verfahren zugrunde zu legenden Messwerte (Referenzwerte) werden vom Pr&#252;fer an zwanzig Schweineschlachtk&#246;rpern festgelegt. Die Referenzwerte werden durch Messungen am Schweineschlachtk&#246;rper nach Anlage 3 der Schweineschlachtk&#246;rper-Handelsklassenverordnung ermittelt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fer und Pr&#252;fungsteilnehmer haben das gleiche Messwerkzeug zu benutzen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sind zwei Pr&#252;fungsdurchg&#228;nge durchzuf&#252;hren. Die Ergebnisse des ersten Durchgangs sind mit den Teilnehmern zu besprechen. Der zweite Pr&#252;fungsdurchgang ist nicht erforderlich f&#252;r die Pr&#252;fungsteilnehmer, die im ersten Pr&#252;fungsdurchgang die festgelegten Werte innerhalb der unter 4. genannten Toleranzen an allen Schlachtk&#246;rpern erbracht haben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im zweiten Durchgang muss der Pr&#252;fungsteilnehmer die festgelegten Werte innerhalb folgender Toleranzen erbringen:</div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am einzelnen Schlachtk&#246;rper d&#252;rfen die von ihm gemessenen Werte von den ermittelten Referenzwerten bei der Speckdicke h&#246;chstens um +/&#8211; 2 mm und beim Fleischma&#223; h&#246;chstens um +/&#8211; 3 mm abweichen.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichungen, die &#252;ber die unter 4.1 genannten Ma&#223;e hinausgehen, werden maximal bei jeweils 10 Prozent der Schlachtk&#246;rper toleriert; dabei ist Kumulieren zul&#228;ssig, jedoch sind je Toleranzmerkmal nicht mehr als drei &#220;berschreitungen zul&#228;ssig.</div></dd><dt>4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl>Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>B.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Verwiegung/Schnittf&#252;hrung</div><div>Am Schlachtk&#246;rper ist der richtige Zuschnitt f&#252;r die Feststellung des Schlachtgewichts nach &#167; 2 Abs. 2 der 1. Fleischgesetz-Durchf&#252;hrungsverordnung zu erl&#228;utern. Sofern der Pr&#252;fungsteilnehmer die Schnittf&#252;hrung nicht fehlerfrei erkl&#228;ren kann, ist die Pr&#252;fung nicht bestanden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
