<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>2. FlGDV - Verordnung über die Anforderungen an die Zulassung von Klassifizierungsunternehmen und Klassifizierern für Schlachtkörper von Rindern, Schweinen und Schafen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR218900008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Anforderungen an die Zulassung von Klassifizierungsunternehmen und Klassifizierern f&#252;r Schlachtk&#246;rper von Rindern, Schweinen und Schafen</span> <span class="jnkurzueamtabk"> (2. Fleischgesetz-Durchf&#252;hrungsverordnung - 2. FlGDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>2. FlGDV</p><p>Ausfertigungsdatum: 12.11.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"2. Fleischgesetz-Durchf&#252;hrungsverordnung vom 12. November 2008 (BGBl. I S. 2186, 2189), die zuletzt durch Artikel 12 der Verordnung vom 30. Oktober 2023 (BGBl. 2023 I Nr. 290) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 V v. 30.10.2023 I Nr. 290</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR218900008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.11.2008 +++)<br /><br /> 
</pre>Die V wurde als Artikel 2 der V v. 12.11.2008 I 2186 vom Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz erlassen. Sie ist gem. Art. 8 Satz 1 dieser V am 19.11.2008 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000103124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000103124"/><a href="index-2.html#BJNR218900008BJNE000103124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Antrag auf Zulassung als Klassifizierungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Zulassung als Klassifizierungsunternehmen ist bei der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) schriftlich oder elektronisch einzureichen. Auf Verlangen der Bundesanstalt hat der Antragsteller Unterlagen auch oder ausschlie&#223;lich elektronisch zu &#252;bermitteln. Die Bundesanstalt kann f&#252;r den Antrag Muster im Bundesanzeiger bekannt geben und die Verwendung der Muster verlangen. F&#252;r das Verfahren nach diesem Absatz gelten die &#167;&#167; 71a bis 71e des Verwaltungsverfahrensgesetzes &#252;ber eine einheitliche Stelle. Die Pr&#252;fung des Antrags durch die Bundesanstalt muss innerhalb von sechs Monaten abgeschlossen sein. Die Frist beginnt mit Eingang der vollst&#228;ndigen Unterlagen. Sie kann einmal angemessen verl&#228;ngert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverl&#228;ngerung ist zu begr&#252;nden und rechtzeitig mitzuteilen.</div><div class="jurAbsatz">(2) Der Zulassungsbescheid ergeht schriftlich oder elektronisch.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000201119"/><a href="index-2.html#BJNR218900008BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Antragsinhalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zulassungsantrag nach &#167; 1 muss enthalten: <dl><dt>1.</dt><dd><div>Name und Anschrift des antragstellenden Unternehmens, im Falle von Niederlassungen auch deren Anschrift,</div></dd><dt>2.</dt><dd><div>Nachweis, dass das Unternehmen die Klassifizierung von Schlachtk&#246;rpern von Rindern, Schweinen und Schafen nach den Bestimmungen des jeweils einschl&#228;gigen Handelsklassenrechts ordnungsgem&#228;&#223; durchf&#252;hren kann, und insbesondere, dass die f&#252;r die Durchf&#252;hrung der Klassifizierung vorgesehenen Mitarbeiter &#252;ber die erforderliche Zulassung verf&#252;gen,</div></dd><dt>3.</dt><dd><div>Darstellung und Erkl&#228;rung, dass die Unabh&#228;ngigkeit des Unternehmens im Sinne von &#167; 3 Abs. 1 Nr. 2 Buchstabe a des Fleischgesetzes und &#167; 3 dieser Verordnung sichergestellt ist,</div></dd><dt>4.</dt><dd><div>im Falle einer der Antragstellung vorangegangenen T&#228;tigkeit auf dem Gebiet der Klassifizierung von Schlachtk&#246;rpern eine Darstellung <dl><dt>a)</dt><dd><div>der bisherigen Klassifizierungst&#228;tigkeit nach Art und Umfang, l&#228;ngstens f&#252;r den Zeitraum der letzten drei Jahre vor der Antragstellung,</div></dd><dt>b)</dt><dd><div>der bisherigen Auftraggeber sowie</div></dd><dt>c)</dt><dd><div>der Sachkunde der von ihm besch&#228;ftigten Klassifizierer durch Angaben zur Zulassung, Aus- und Fortbildung und zur beruflichen Erfahrung auf dem Gebiet der Klassifizierung und Verwiegung von Schlachtk&#246;rpern,</div></dd></dl></div></dd><dt>5.</dt><dd><div>Darstellung der betrieblichen Aufbauorganisation und</div></dd><dt>6.</dt><dd><div>einen Auszug aus dem Gewerbezentralregister f&#252;r das antragstellende Unternehmen, bei einer juristischen Person oder einer sonstigen Personenvereinigung auch f&#252;r die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch&#228;ftsf&#252;hrung Berechtigten.</div></dd></dl>Der Nachweis nach Satz 1 Nr. 2 ist durch die Vorlage geeigneter Unterlagen &#252;ber die betriebliche Ausstattung und die bei dem antragstellenden Unternehmen besch&#228;ftigten Personen zu f&#252;hren.</div><div class="jurAbsatz">(2) &#220;ber die im Antrag erfolgten Angaben hinaus kann die Bundesanstalt vom antragstellenden Unternehmen weitere Angaben fordern, soweit dies zur Entscheidung &#252;ber den Antrag erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000300000"/><a href="index-2.html#BJNR218900008BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Unabh&#228;ngigkeit von Klassifizierungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Klassifizierungsunternehmen ist insbesondere dann nicht unabh&#228;ngig im Sinne des &#167; 3 Abs. 1 Nr. 2 Buchstabe a des Fleischgesetzes, wenn es durch eine Kapitalbeteiligung oder durch vollst&#228;ndige oder teilweise Personenidentit&#228;t in der Gesch&#228;ftsleitung oder einem anderen Organ mit einem anderen Beteiligten der Vermarktungskette f&#252;r Fleisch, insbesondere einem Schlachtbetrieb, einer Schlachtst&#228;tte, einem Tierhaltungsbetrieb, einer Erzeugergemeinschaft, einer Viehverwertungseinrichtung oder einem Unternehmen des Lebensmittelhandels verbunden ist.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 steht die Mitgliedschaft von Vertretern mehrerer Beteiligter der Vermarktungskette f&#252;r Fleisch in einem Organ eines Klassifizierungsunternehmens der Unabh&#228;ngigkeit eines Klassifizierungsunternehmens nicht entgegen, wenn <dl><dt>1.</dt><dd><div>sichergestellt ist, dass sie jeweils einzeln keinen ma&#223;geblichen Einfluss auf die Durchf&#252;hrung der Klassifizierung im Schlachtbetrieb aus&#252;ben k&#246;nnen und</div></dd><dt>2.</dt><dd><div>das Klassifizierungsunternehmen einer besonderen &#220;berwachung durch die nach Landesrecht zust&#228;ndige Beh&#246;rde unterstellt ist.</div></dd></dl></div><div class="jurAbsatz">(3) Es muss sichergestellt sein, dass Klassifizierungsunternehmen einen vom Schlachtbetrieb nicht beeinflussbaren Zugriff auf die mit der Waage erhobenen Daten und bei einer Klassifizierung von Schlachtk&#246;rpern mit einem Klassifizierungsger&#228;t auch auf die mit dem Klassifizierungsger&#228;t erhobenen Daten sowie auf alle sonstigen vom Klassifizierer im Zusammenhang mit seiner T&#228;tigkeit erhobenen Daten haben.</div></div></div></div><div class="jnfussnote" id="BJNR218900008BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 3: Zur erstmaligen Anwendung ab 1.11.2009 vgl. &#167; 16 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000400000"/><a href="index-2.html#BJNR218900008BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beschr&#228;nkungen der Zulassung von Klassifizierungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung wird f&#252;r das gesamte Bundesgebiet erteilt. Abweichend von Satz 1 wird die Zulassung f&#252;r Klassifizierungsunternehmen im Sinne des &#167; 3 Abs. 2 nur f&#252;r das jeweilige Land erteilt.</div><div class="jurAbsatz">(2) Die Zulassung wird nur f&#252;r die Klassifizierung der Schlachtk&#246;rper einzelner Tierarten erteilt, wenn das Klassifizierungsunternehmen nur f&#252;r diese Tierarten den Nachweis erbracht hat, dass es die Klassifizierung ordnungsgem&#228;&#223; durchf&#252;hren kann.</div><div class="jurAbsatz">(3) Die Zulassung kann mit zus&#228;tzlichen Auflagen versehen werden. Auflagen k&#246;nnen auch nachtr&#228;glich aufgenommen, erg&#228;nzt oder ge&#228;ndert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000501360"/><a href="index-2.html#BJNR218900008BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zulassung von Klassifizierern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung als Klassifizierer nach &#167; 4 des Fleischgesetzes wird f&#252;r die Klassifizierung von Schlachtk&#246;rpern der Tierarten erteilt, f&#252;r die der Klassifizierer &#252;ber die erforderliche Sachkunde verf&#252;gt.</div><div class="jurAbsatz">(2) H&#228;lt ein Klassifizierer Tiere, die zur Schlachtung geeignet sind, so steht dies seiner nach &#167; 4 Abs. 1 Satz 2 Nr. 3 des Fleischgesetzes erforderlichen Unabh&#228;ngigkeit nicht entgegen, wenn sichergestellt ist, dass der Klassifizierer nicht an dem Tag, an dem seine Tiere in einem Schlachtbetrieb geschlachtet werden, in selbigem t&#228;tig ist.</div><div class="jurAbsatz">(3) Die Zulassung als Klassifizierer f&#252;r die Klassifizierung von Schweineschlachtk&#246;rpern erfolgt f&#252;r das ZP-Verfahren sowie jeweils gesondert f&#252;r folgende Ger&#228;tegruppen oder Ger&#228;tetypen: <dl><dt>1.</dt><dd><div>Ger&#228;te mit Ultraschallsonde,</div></dd><dt>2.</dt><dd><div>Ger&#228;te mit Einstichsonde,</div></dd><dt>3.</dt><dd><div>Ger&#228;tetypen mit einer Einzelzulassung nach der Entscheidung der Kommission 89/471/EWG vom 14. Juli 1989 zur Zulassung von Verfahren der Einstufung von Schweineschlachtk&#246;rpern in Deutschland (ABl. EG Nr. L 233 S. 30) in der jeweils geltenden Fassung.</div></dd></dl>Die Zulassung erfolgt nur f&#252;r die Ger&#228;tegruppen und Ger&#228;tetypen, mit denen der Klassifizierer die jeweilige praktische Pr&#252;fung bestanden hat. Bei Ger&#228;tetypen mit Einzelzulassung ist f&#252;r jeden Ger&#228;tetyp eine gesonderte Sachkundepr&#252;fung erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000603119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000603119"/><a href="index-2.html#BJNR218900008BJNE000603119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zulassungsantrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Zulassung als Klassifizierer ist bei der zust&#228;ndigen Beh&#246;rde schriftlich oder elektronisch einzureichen. Zust&#228;ndig ist die Beh&#246;rde, in deren Bezirk der Antragsteller seine melderechtliche Hauptwohnung hat. Auf Verlangen der zust&#228;ndigen Beh&#246;rde hat der Antragsteller Unterlagen auch oder ausschlie&#223;lich elektronisch zu &#252;bermitteln. Die zust&#228;ndige Beh&#246;rde kann f&#252;r den Antrag Muster im Bundesanzeiger bekannt geben und die Verwendung der Muster verlangen.</div><div class="jurAbsatz">(2) Der Antrag nach Absatz 1 muss enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Antragstellers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei aktuelle Lichtbilder, die den in &#167; 4 Satz 1, 2 und 4 der Passverordnung festgelegten Anforderungen entsprechen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, f&#252;r welche Tierarten und im Falle der Klassifizierung von Schweineschlachtk&#246;rpern f&#252;r welche Ger&#228;tegruppen und -typen die Zulassung beantragt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Nachweis &#252;ber die T&#228;tigkeit oder Ausbildung bei einem Klassifizierungsunternehmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, dass und wie die Unabh&#228;ngigkeit des Klassifizierers nach &#167; 5 Abs. 2 und &#167; 4 Abs. 1 Satz 2 Nr. 3 des Fleischgesetzes sichergestellt ist, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber die Teilnahme an einem Ausbildungskurs durch Vorlage einer Teilnahmebest&#228;tigung und &#252;ber die erfolgreich bestandene Sachkundepr&#252;fung nach &#167; 4 Abs. 2 des Fleischgesetzes.</div></dd></dl>Zur Beurteilung der nach &#167; 4 Abs. 1 Satz 2 Nr. 3 des Fleischgesetzes erforderlichen Zuverl&#228;ssigkeit ist mit dem Antrag auf Zulassung ein F&#252;hrungszeugnis zur Vorlage bei der f&#252;r die Zulassung zust&#228;ndigen Beh&#246;rde zu beantragen und eine Kopie oder Ablichtung dieses Antrages dem Antrag nach Absatz 1 beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000700000"/><a href="index-2.html#BJNR218900008BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausbildung und Sachkundepr&#252;fung der Klassifizierer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sachkundepr&#252;fung nach &#167; 4 Abs. 2 des Fleischgesetzes besteht aus einem theoretischen und einem praktischen Teil. Die Pr&#252;fung umfasst die in Anlage 1 aufgef&#252;hrten Inhalte.</div><div class="jurAbsatz">(2) Der Ausbildungskurs nach &#167; 4 Abs. 3 des Fleischgesetzes umfasst mindestens die in Anlage 2 aufgef&#252;hrten Inhalte.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000800000"/><a href="index-2.html#BJNR218900008BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pr&#252;fungskommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Sachkundepr&#252;fung wird durch eine von der zust&#228;ndigen Beh&#246;rde eingerichtete Pr&#252;fungskommission abgenommen. Die Pr&#252;fungskommission besteht aus mindestens zwei Personen, die von der zust&#228;ndigen Beh&#246;rde bestellt werden. Dabei wird ein Mitglied zum Vorsitzenden der Pr&#252;fungskommission bestimmt. Zum Mitglied einer Pr&#252;fungskommission kann nur bestellt werden, wer &#252;ber mindestens dreij&#228;hrige Erfahrungen in der Durchf&#252;hrung oder &#220;berwachung der Klassifizierung von Schlachtk&#246;rpern verf&#252;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE000900000"/><a href="index-2.html#BJNR218900008BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pr&#252;fungstermine und Anmeldung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde bestimmt die Termine f&#252;r die Durchf&#252;hrung der Sachkundepr&#252;fung nach Bedarf. Die zust&#228;ndige Beh&#246;rde gibt die Termine und die Anmeldefristen in geeigneter Form rechtzeitig &#246;ffentlich bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE001000000"/><a href="index-2.html#BJNR218900008BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Sachkundepr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungsteilnehmer haben sich auf Verlangen der Pr&#252;fungskommission oder der Aufsicht f&#252;hrenden Person &#252;ber ihre Person auszuweisen. Sie sind vor Beginn der Pr&#252;fung &#252;ber den Pr&#252;fungsablauf, die zur Verf&#252;gung stehende Zeit, die erlaubten Arbeits- und Hilfsmittel und &#252;ber die Folgen von T&#228;uschungshandlungen und Ordnungsverst&#246;&#223;en zu belehren.</div><div class="jurAbsatz">(2) Teilnehmer, die sich einer T&#228;uschungshandlung oder einer erheblichen St&#246;rung des Pr&#252;fungsablaufs schuldig machen, k&#246;nnen von der Pr&#252;fungskommission oder von der Aufsicht f&#252;hrenden Person von der Pr&#252;fung vorl&#228;ufig ausgeschlossen werden.</div><div class="jurAbsatz">(3) &#220;ber den endg&#252;ltigen Ausschluss und die Folgen entscheidet die Pr&#252;fungskommission nach Anh&#246;rung des Pr&#252;fungsteilnehmers. In schwerwiegenden F&#228;llen, insbesondere bei vorbereiteten T&#228;uschungshandlungen, kann die Pr&#252;fung &#8211; auch nachtr&#228;glich &#8211; f&#252;r nicht bestanden erkl&#228;rt werden, wenn die T&#228;uschung innerhalb eines Jahres nach Abschluss der Pr&#252;fung festgestellt wird.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann einen Beobachter zur Pr&#252;fung entsenden.</div><div class="jurAbsatz">(5) Der theoretische Teil der Pr&#252;fung besteht aus schriftlichen Fragen. H&#246;chstens die H&#228;lfte der Fragen d&#252;rfen Multiple-Choice-Fragen sein. Diese Fragen m&#252;ssen mindestens vier Antwortvorschl&#228;ge, von denen mindestens einer richtig sein muss, enthalten. Die Fragen werden von der zust&#228;ndigen Beh&#246;rde entworfen.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE001100000"/><a href="index-2.html#BJNR218900008BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">R&#252;cktritt, Nichtteilnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Tritt der Pr&#252;fungsbewerber von der Pr&#252;fung zur&#252;ck oder nimmt er an der Pr&#252;fung nicht teil, ohne dass ein wichtiger Grund vorliegt, so gilt die Pr&#252;fung als nicht bestanden.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE001200000"/><a href="index-2.html#BJNR218900008BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Pr&#252;fungsergebnis und Pr&#252;fungszeugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die theoretische Pr&#252;fung ist bestanden, wenn der Pr&#252;fungsteilnehmer mindestens 60 Prozent der zu erzielenden Punkte erreicht hat. Das Bestehen der praktischen Pr&#252;fung bestimmt sich nach den Anforderungen der Anlage 1 Abschnitt 2.</div><div class="jurAbsatz">(2) Der Pr&#252;fungsteilnehmer erh&#228;lt von der zust&#228;ndigen Beh&#246;rde ein Zeugnis &#252;ber das Ergebnis der Sachkundepr&#252;fung. Bei nicht bestandener Sachkundepr&#252;fung ist der Pr&#252;fungsteilnehmer auf die Vorschriften &#252;ber die Wiederholungspr&#252;fung nach &#167; 13 hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE001300000"/><a href="index-2.html#BJNR218900008BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Wiederholung der Sachkundepr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine nicht bestandene Sachkundepr&#252;fung kann h&#246;chstens zweimal wiederholt werden. Die Sachkundepr&#252;fung kann fr&#252;hestens zum n&#228;chsten Pr&#252;fungstermin wiederholt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE001400000"/><a href="index-2.html#BJNR218900008BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zulassungsurkunde, Klassifiziererausweis, personenbezogener Stempel, Belehrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Zulassung wird dem zugelassenen Klassifizierer von der zust&#228;ndigen Beh&#246;rde eine Zulassungsurkunde, ein Klassifiziererausweis (Ausweis) und ein personenbezogener Stempel ausgeh&#228;ndigt. Der Klassifizierer hat den Ausweis bei Aus&#252;bung seiner T&#228;tigkeit stets bei sich zu f&#252;hren. Die Zulassungsurkunde und der Ausweis enthalten jeweils mindestens folgende Angaben: <dl><dt>1.</dt><dd><div>Name, Anschrift und Geburtsdatum des Klassifizierers,</div></dd><dt>2.</dt><dd><div>Datum der Zulassung,</div></dd><dt>3.</dt><dd><div>Benennung der zulassenden Beh&#246;rde,</div></dd><dt>4.</dt><dd><div>Benennung der Arten von Schlachtk&#246;rpern, f&#252;r die die Zulassung erteilt wurde, sowie</div></dd><dt>5.</dt><dd><div>die Klassifizierungsger&#228;te f&#252;r die Klassifizierung von Schweineschlachtk&#246;rpern, f&#252;r die die Zulassung erteilt worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Bei der Aush&#228;ndigung der Zulassungsurkunde, des Ausweises und des personenbezogenen Stempels ist der Klassifizierer &#252;ber die Bedeutung seiner Stellung und seiner Unabh&#228;ngigkeit von den Beteiligten der Vermarktungskette f&#252;r Fleisch zu belehren. Die zust&#228;ndige Beh&#246;rde f&#252;hrt einen schriftlichen und vom Klassifizierer unterschriebenen Nachweis &#252;ber die Durchf&#252;hrung der Belehrung nach Satz 1. Der Klassifizierer erh&#228;lt eine Durchschrift des Nachweises. Der Nachweis ist f&#252;r die gesamte Dauer der T&#228;tigkeit des Klassifizierers aufzubewahren. &#167; 12 Abs. 5 des Fleischgesetzes ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE001500000"/><a href="index-2.html#BJNR218900008BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Fortbildungskurs, Fortbildungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fortbildungskurs nach &#167; 4 Abs. 4 des Fleischgesetzes bezieht sich auf den Inhalt der Anlage 2. Auf die Fortbildungspr&#252;fung sind die Bestimmungen dieser Verordnung &#252;ber die Durchf&#252;hrung der Sachkundepr&#252;fung mit Ausnahme des &#167; 13 anzuwenden. Abweichend von &#167; 7 Abs. 1 kann die zust&#228;ndige Landesbeh&#246;rde auf den theoretischen Pr&#252;fungsteil verzichten. In diesem Fall kann die Fortbildungspr&#252;fung im Zusammenhang mit einer Klassifizierungskontrolle im Schlachthof durchgef&#252;hrt werden. Ein Verzicht auf den theoretischen Pr&#252;fungsteil ist h&#246;chstens bei jeder zweiten Pr&#252;fung zul&#228;ssig. Die praktische Pr&#252;fung an Klassifizierungsger&#228;ten f&#252;r Schweineschlachtk&#246;rper darf bei jeder Pr&#252;fung im Zusammenhang mit einer Klassifizierungskontrolle durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Besteht ein Klassifizierer die Fortbildungspr&#252;fung nicht, so muss er die Fortbildungspr&#252;fung im n&#228;chsten Pr&#252;fungstermin wiederholen.</div><div class="jurAbsatz">(3) Besteht ein Klassifizierer die Fortbildungspr&#252;fung ein zweites Mal nicht oder hat er ohne Vorliegen eines wichtigen Grundes &#252;ber einen Zeitraum von mehr als zwei Jahren nicht an einem Fortbildungskurs teilgenommen, darf er seine T&#228;tigkeit erst wieder aus&#252;ben, nachdem er eine erneute Sachkundepr&#252;fung bestanden hat.</div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE001703125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE001703125"/><a href="index-2.html#BJNR218900008BJNE001703125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 1 und &#167; 12 Abs. 1)<br />Sachkundepr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2008, 2193 - 2194;<br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><br /><div style="text-align:center;">Abschnitt 1</div><div class="TS3" style="text-align:center;">Theoretische Pr&#252;fung</div><div class="jurAbsatz">In der theoretischen Pr&#252;fung muss der Pr&#252;fungsteilnehmer nachweisen, dass er die einschl&#228;gigen, in Anlage 2 Nr. 2 Buchstabe a und c f&#252;r den Ausbildungskurs aufgef&#252;hrten fachlichen und rechtlichen Grundlagen kennt und verstanden hat.</div><br /><br /><div style="text-align:center;">Abschnitt 2</div><div class="TS3" style="text-align:center;">Praktische Pr&#252;fung</div><div class="jurAbsatz">Der praktische Teil der Pr&#252;fung besteht aus zwei Teilen: Teil A &#8211; Klassifizierung, Teil B &#8211; Verwiegung und Schnittf&#252;hrung. Der Pr&#252;fling hat darin nachzuweisen, dass er die theoretischen Kenntnisse in der Praxis anzuwenden versteht.</div><br /><br /><div style="text-align:center;">Teil 1</div><div class="TS2" style="text-align:center;">Rinder- und Schafschlachtk&#246;rper</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Klassifizierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der praktischen Pr&#252;fung &#252;ber die Klassifizierung von Rinder- und Schafschlachtk&#246;rpern sind vom Pr&#252;fungsteilnehmer in zwei Durchg&#228;ngen jeweils mindestens 30 Schlachtk&#246;rper der jeweiligen Tierart in Kategorien und Handelsklassen einzureihen. Nach der Auswertung des ersten Klassifizierungsdurchgangs wird mit dem Pr&#252;fungsteilnehmer die vom Pr&#252;fer f&#252;r jeden einzelnen Schlachtk&#246;rper festgelegte Klassifizierung durchgesprochen. Das Ergebnis des zweiten Klassifizierungsdurchgangs ist pr&#252;fungsentscheidend.</div></dd><dt>1.1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Rinderschlachtk&#246;rpern d&#252;rfen die Einstufungen von der vom Pr&#252;fer festgelegten Klassifizierung um h&#246;chstens eine Untergruppe (Fleischigkeit und Fettabdeckung) abweichen. Abweichungen, die &#252;ber eine Untergruppe hinausgehen, werden h&#246;chstens bei 10 Prozent der Schlachtk&#246;rper je Merkmal (Fleischigkeit und Fettabdeckung) toleriert. Kumulieren ist m&#246;glich, jedoch d&#252;rfen bei einem Merkmal nicht mehr als f&#252;nf Abweichungen erfolgt sein. Abweichungen in der Kategorieneinstufung werden h&#246;chstens bei 10 Prozent der Schlachtk&#246;rper toleriert. Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>1.2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Schafschlachtk&#246;rpern d&#252;rfen die Einstufungen von der vom Pr&#252;fer festgelegten Klassifizierung um h&#246;chstens 10 Prozent je Merkmal (Kategorie, Fleischigkeit und Fettabdeckung) abweichen. Kumulieren ist m&#246;glich, jedoch d&#252;rfen bei einem Merkmal nicht mehr als f&#252;nf Abweichungen erfolgt sein. Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#252;fung ist auch dann nicht bestanden, wenn die f&#252;r die Kategorienbestimmung relevante Geschlechtsbestimmung nicht fehlerfrei erfolgt.</div></dd></dl></div></dd><dt>B.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Verwiegung/Schnittf&#252;hrung</div><div>Am Schlachtk&#246;rper ist der richtige Zuschnitt f&#252;r die Feststellung des Schlachtgewichts nach &#167; 2 Abs. 2 der 1. Fleischgesetz-Durchf&#252;hrungsverordnung zu erl&#228;utern. Sofern der Pr&#252;fungsteilnehmer die Schnittf&#252;hrung nicht fehlerfrei erkl&#228;ren kann, ist die Pr&#252;fung nicht bestanden.</div></dd></dl></div><div style="text-align:center;">Teil 2</div><div class="TS2" style="text-align:center;">Schweineschlachtk&#246;rper</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Klassifizierung</div><div>In der praktischen Pr&#252;fung &#252;ber die Klassifizierung von Schweineschlachtk&#246;rpern muss der Pr&#252;fungsteilnehmer darlegen, dass er die Funktion und die Bedienung der Klassifizierungsger&#228;te sowie das Zweipunktverfahren nach Anlage 3 der Schweineschlachtk&#246;rper-Handelsklassenverordnung (ZP-Verfahren) beherrscht. Andernfalls ist die Pr&#252;fung nicht bestanden.</div></dd><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Klassifizierung mit Choirometern</span></div><div>Der Pr&#252;fungsteilnehmer hat am Schlachtband unter Praxisbedingungen an 30 Schlachtk&#246;rpern die Ma&#223;e nach Anlage 2 der Schweineschlachtk&#246;rper-Handelsklassenverordnung zu ermitteln. Einer vorherigen Referenzfestlegung bedarf es nicht.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierung mit Sondenger&#228;ten</div><div>Bei Sondenger&#228;ten (invasives Verfahren) gelten folgende Toleranzen:</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am einzelnen Schlachtk&#246;rper:</div></dd><dt>1.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Einstich muss in der H&#246;he (caudal/cranial) zwischen der zweit- und drittletzten Rippe liegen.</div></dd><dt>1.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Einstich 7 cm seitlich der Trennlinie (medial/lateral) darf h&#246;chstens um +/&#8211; 1,0 cm abweichen.</div></dd><dt>1.1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Ausstich in der Bauchh&#246;hle muss 4 cm seitlich der &#228;u&#223;eren Kante des Wirbelk&#246;rpers liegen und darf h&#246;chstens um +/&#8211; 0,5 cm abweichen.</div></dd><dt>1.1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Abstand zur Oberfl&#228;che des Schlachtk&#246;rpers, der am Ende der Querplatte der Kontrollnadel 8 cm caudal/cranial vom Einstich erreicht wird, darf h&#246;chstens 1,0 cm betragen.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Pr&#252;fungsstichprobe darf die in 1.1 definierte Einstichstelle nur in 10 Prozent der F&#228;lle um h&#246;chstens eine Rippe verfehlt werden, die unter 1.1.2 bis 1.1.4 genannten Toleranzen d&#252;rfen jeweils h&#246;chstens in 10 Prozent der F&#228;lle &#252;berschritten werden. Kumulieren ist zul&#228;ssig, jedoch sind je Merkmal nicht mehr als f&#252;nf &#220;berschreitungen zul&#228;ssig. Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierung mit Ultraschallger&#228;ten</div><div>F&#252;r Ultraschallger&#228;te (nicht invasives Verfahren) gelten bezogen auf die Markierungsstelle folgende Toleranzen:</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am einzelnen Schlachtk&#246;rper:</div></dd><dt>2.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Markierungsstelle liegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim CSB-Ultrameater 7 cm seitlich der Trennlinie, 12 cm oberhalb (caudal) der Messstelle,</div></dd><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim US-Porkitron (Pistole mit Aluminiumgeh&#228;use) 7 cm seitlich der Trennlinie, 11 cm oberhalb (caudal) der Messstelle und</div></dd><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim US-Porkitron (Pistole mit Kunststoffgeh&#228;use) 7 cm seitlich der Trennlinie, 8 cm oberhalb (caudal) der Messstelle.</div></dd></dl>Die Markierungsstelle darf caudal/cranial und medial/lateral jeweils h&#246;chstens um 1,0 cm abweichen.</div></dd><dt>2.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der/Die Querbalken der Markierung muss/m&#252;ssen beim US-Porkitron waagerecht verlaufen. Die Verl&#228;ngerung des Querbalkens (bei Aluminiumpistolen der caudal gelegene Querbalken) darf an der Trennlinie caudal/cranial h&#246;chstens um 1,0 cm abweichen.</div><div>Beim CSB-Ultrameater werden die Videoaufzeichnungen der klassifizierten Schlachtk&#246;rper zur Kontrolle des korrekten Schallaustritts herangezogen.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Pr&#252;fungsstichprobe d&#252;rfen die unter 2.1 genannten Toleranzen f&#252;r Messungen am einzelnen Schlachtk&#246;rper jeweils in h&#246;chstens 10 Prozent der F&#228;lle &#252;berschritten werden. Kumulieren ist zul&#228;ssig, jedoch sind je Toleranzmerkmal nicht mehr als f&#252;nf &#220;berschreitungen zul&#228;ssig. Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd></dl></div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Klassifizierung mit einer AutoFOM-Anlage</span></div><div>Die Funktion, die Inbetriebnahme und die Pr&#252;fung der AutoFOM-Anlage sind vom Pr&#252;fungsteilnehmer fehlerfrei zu erkl&#228;ren und zu demonstrieren. Die Pr&#252;fung bezieht sich auf folgende Abschnitte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung der Software,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung der Hardware,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung des technischen Umfeldes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eichtechnische Kontrollen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Kontrollen.</div></dd></dl>Sofern der Pr&#252;fungsteilnehmer die Funktion, die Inbetriebnahme und die Pr&#252;fung der AutoFOM-Anlage nicht fehlerfrei erkl&#228;ren und demonstrieren kann, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Klassifizierung mit dem ZP-Verfahren</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r die Pr&#252;fung im ZP-Verfahren zugrunde zu legenden Messwerte (Referenzwerte) werden vom Pr&#252;fer an zwanzig Schweineschlachtk&#246;rpern festgelegt. Die Referenzwerte werden durch Messungen am Schweineschlachtk&#246;rper nach Anlage 3 der Schweineschlachtk&#246;rper-Handelsklassenverordnung ermittelt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fer und Pr&#252;fungsteilnehmer haben das gleiche Messwerkzeug zu benutzen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sind zwei Pr&#252;fungsdurchg&#228;nge durchzuf&#252;hren. Die Ergebnisse des ersten Durchgangs sind mit den Teilnehmern zu besprechen. Der zweite Pr&#252;fungsdurchgang ist nicht erforderlich f&#252;r die Pr&#252;fungsteilnehmer, die im ersten Pr&#252;fungsdurchgang die festgelegten Werte innerhalb der unter 4. genannten Toleranzen an allen Schlachtk&#246;rpern erbracht haben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im zweiten Durchgang muss der Pr&#252;fungsteilnehmer die festgelegten Werte innerhalb folgender Toleranzen erbringen:</div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am einzelnen Schlachtk&#246;rper d&#252;rfen die von ihm gemessenen Werte von den ermittelten Referenzwerten bei der Speckdicke h&#246;chstens um +/&#8211; 2 mm und beim Fleischma&#223; h&#246;chstens um +/&#8211; 3 mm abweichen.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichungen, die &#252;ber die unter 4.1 genannten Ma&#223;e hinausgehen, werden maximal bei jeweils 10 Prozent der Schlachtk&#246;rper toleriert; dabei ist Kumulieren zul&#228;ssig, jedoch sind je Toleranzmerkmal nicht mehr als drei &#220;berschreitungen zul&#228;ssig.</div></dd><dt>4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl>Sofern die erlaubte Fehlerquote &#252;berschritten wird, ist die Pr&#252;fung nicht bestanden.</div></dd><dt>B.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Verwiegung/Schnittf&#252;hrung</div><div>Am Schlachtk&#246;rper ist der richtige Zuschnitt f&#252;r die Feststellung des Schlachtgewichts nach &#167; 2 Abs. 2 der 1. Fleischgesetz-Durchf&#252;hrungsverordnung zu erl&#228;utern. Sofern der Pr&#252;fungsteilnehmer die Schnittf&#252;hrung nicht fehlerfrei erkl&#228;ren kann, ist die Pr&#252;fung nicht bestanden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR218900008BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218900008BJNE001800000"/><a href="index-2.html#BJNR218900008BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 2 und &#167; 15 Abs. 1)<br />Inhalt des Ausbildungskurses</span></h3> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2008, 2195)</div><br /><div class="jurAbsatz">Der Ausbildungskurs setzt sich aus einem praktischen und einem theoretischen Teil zusammen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Praktischer Teil</span></div><div>Im praktischen Teil ist die korrekte Schnittf&#252;hrung nach &#167; 2 Abs. 2 der 1. Fleischgesetz-Durchf&#252;hrungsverordnung und die Verwiegung von Schlachtk&#246;rpern zu erl&#228;utern und die korrekte Anwendung der Klassifizierungssysteme und der in Deutschland zugelassenen Klassifizierungsger&#228;te und Klassifizierungsverfahren zu unterrichten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Theoretischer Teil</span></div><div>Im theoretischen Teil werden Kenntnisse in folgenden Bereichen vermittelt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachspezifische Kenntnisse &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Klassifizierungssysteme und die zugelassenen Klassifizierungsverfahren,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung, Funktion und Kontrolle von Klassifizierungsger&#228;ten,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schlachtk&#246;rperanatomie und die Schnittf&#252;hrung und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grundlagen der Schlachttechnologie,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Struktur der Vieh- und Fleischbranche und die Zust&#228;ndigkeiten der beteiligten Institutionen sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einschl&#228;gigen Rechtsnormen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die europ&#228;ischen und nationalen Bestimmungen &#252;ber Handelsklassen und Preismeldungen f&#252;r die jeweilige Tierart (Rinder-, Schweine- bzw. Schafschlachtk&#246;rper),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Handelsklassengesetz,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fleischgesetz und seine Durchf&#252;hrungsverordnungen,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Lebensmittelhygienerecht (Ausz&#252;ge),</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eichrecht (Ausz&#252;ge),</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Viehverkehrsverordnung (Ausz&#252;ge),</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Lebensmittel- und Futtermittelgesetzbuch (Ausz&#252;ge),</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmungen &#252;ber die Rindfleischetikettierung (Ausz&#252;ge) und</div></dd><dt>ii)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Lebensmittelkennzeichnungsrecht (Ausz&#252;ge).</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
