<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 GGVSee - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR018210016BJNE000504124"/><a href="index-2.html#BJNR018210016BJNE000504124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Beförderung gefährlicher Güter mit Seeschiffen (Gefahrgutverordnung See - GGVSee)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Sicherheitspflichten, &#220;berwachung, Ausr&#252;stung, Unterweisung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die an der Bef&#246;rderung gef&#228;hrlicher G&#252;ter mit Seeschiffen Beteiligten haben die nach Art und Ausma&#223; der vorhersehbaren Gefahren erforderlichen Vorkehrungen zu treffen, um Schadensf&#228;lle zu verhindern und bei Eintritt eines Schadens dessen Umfang so gering wie m&#246;glich zu halten.</div><div class="jurAbsatz">(2) Auf allen Seeschiffen, die gef&#228;hrliche G&#252;ter bef&#246;rdern, ist es, ausgenommen innerhalb geschlossener Aufenthalts-, Unterkunfts- und Werkstattr&#228;ume, verboten, zu rauchen oder Feuer und offenes Licht zu gebrauchen. Dieses Verbot ist durch Hinweistafeln an geeigneten Stellen anzubringen.</div><div class="jurAbsatz">(3) An Bord von Tankschiffen, die entz&#252;ndbare Fl&#252;ssigkeiten oder entz&#252;ndbare verfl&#252;ssigte Gase bef&#246;rdern, oder die nach der Bef&#246;rderung dieser G&#252;ter nicht entgast sind, d&#252;rfen an Deck im Bereich der Ladung sowie in Pumpenr&#228;umen und Kofferd&#228;mmen nur station&#228;re stromversorgte explosionsgesch&#252;tzte Ger&#228;te und Installationen oder elektrische Ger&#228;te mit eigener Stromquelle in einer explosionsgesch&#252;tzten Bauart verwendet werden. Durch betriebliche und ger&#228;tetechnische Ma&#223;nahmen m&#252;ssen Funkenbildung und hei&#223;e Oberfl&#228;chen ausgeschlossen werden.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Alle mit Notfallma&#223;nahmen befassten Besatzungsmitglieder m&#252;ssen dar&#252;ber unterrichtet werden, dass sich gef&#228;hrliche G&#252;ter an Bord befinden. Insbesondere ist in geeigneter Form bekannt zu geben, wo sie gestaut sind, welche Gefahren von ihnen ausgehen k&#246;nnen und welches Verhalten bei Unregelm&#228;&#223;igkeiten erforderlich ist.</div><div class="jurAbsatz">(6) Die Ladung muss w&#228;hrend der Bef&#246;rderung regelm&#228;&#223;ig &#252;berwacht werden. Art und Umfang der &#220;berwachung sind den Umst&#228;nden des Einzelfalls anzupassen und in das Schiffstagebuch einzutragen.</div><div class="jurAbsatz">(7) Werden gef&#228;hrliche G&#252;ter mit Seeschiffen bef&#246;rdert, muss das Schiff mit den in Anhang 14 des MFAG aufgef&#252;hrten Arzneimitteln und Hilfsmitteln ausger&#252;stet sein. Sind f&#252;r bestimmte gef&#228;hrliche G&#252;ter nach Kapitel II-2 Regel 19 Nummer 1 und 3.6 des SOLAS-&#220;bereinkommens, Kapitel 14 des IBC-Codes, nach den Abschnitten 3.11 und 3.12 in Verbindung mit Kapitel VI und Nummer 4.20.26 des BCH-Codes, nach den Nummern 11.6.1, 13.6.13 oder Kapitel 14 des IGC-Codes, nach Kapitel XIV oder Abschnitt 11.6 des GC-Codes, nach den jeweils zutreffenden Stoffmerkbl&#228;ttern des IMSBC-Codes oder nach den f&#252;r das gef&#228;hrliche Gut jeweils zutreffenden Unfallmerkbl&#228;ttern des EmS-Leitfadens besondere Ausr&#252;stungen vorgeschrieben, ist das Schiff entsprechend auszur&#252;sten. Diese Ausr&#252;stung muss sich jederzeit in einem einsatzbereiten Zustand befinden. Schutzkleidung und Schutzausr&#252;stung m&#252;ssen von den Besatzungsmitgliedern in den vorgesehenen F&#228;llen getragen werden.</div><div class="jurAbsatz">(8) Bei Unf&#228;llen mit gef&#228;hrlichen G&#252;tern, die sich bei der Bef&#246;rderung mit Seeschiffen einschlie&#223;lich dem damit zusammenh&#228;ngenden Be- und Entladen ereignen, ist unverz&#252;glich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Landesrecht zust&#228;ndige Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Bundesh&#228;fen und auf Bundeswasserstra&#223;en, ausgenommen der Elbe in dem in &#167; 19 des Seeaufgabengesetzes bezeichneten Umfang, die nach Bundesrecht zust&#228;ndige Strom- und Schifffahrtspolizeibeh&#246;rde</div></dd></dl>zu unterrichten.</div><div class="jurAbsatz">(9) S&#228;mtliche an der Bef&#246;rderung gef&#228;hrlicher G&#252;ter Beteiligten haben die zust&#228;ndigen Stellen bei einem Unfall zu unterst&#252;tzen und zur Schadensbek&#228;mpfung alle erforderlichen Ausk&#252;nfte unverz&#252;glich zu erteilen. Wer gef&#228;hrliche G&#252;ter regelm&#228;&#223;ig herstellt, vertreibt oder empf&#228;ngt, muss den zust&#228;ndigen Beh&#246;rden der Seeh&#228;fen und dem Havariekommando, gemeinsame Einrichtung des Bundes und der K&#252;stenl&#228;nder, Maritimes Lagezentrum, Am Alten Hafen 2, 27472 Cuxhaven, auf Verlangen eine Rufnummer angeben, &#252;ber die alle vorliegenden Informationen &#252;ber die Eigenschaften des gef&#228;hrlichen Gutes und Ma&#223;nahmen zur Unfallbek&#228;mpfung und Schadensbeseitigung erh&#228;ltlich sind.</div><div class="jurAbsatz">(10) Die zust&#228;ndige Beh&#246;rde unterrichtet das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur &#252;ber Unf&#228;lle mit gef&#228;hrlichen G&#252;tern nach Absatz 8, soweit die Umst&#228;nde eines einzelnen Unfalls erkennbare Auswirkungen auf die Sicherheitsvorschriften haben.</div><div class="jurAbsatz">(11) Auf jedem Seeschiff, das die Bundesflagge f&#252;hrt und gef&#228;hrliche G&#252;ter in verpackter Form oder in fester Form als Massengut bef&#246;rdert, m&#252;ssen der Schiffsf&#252;hrer und der f&#252;r die Ladung verantwortliche Offizier ihren Aufgaben und Verantwortlichkeiten entsprechend &#252;ber die Vorschriften unterwiesen sein, die die Bef&#246;rderung gef&#228;hrlicher G&#252;ter regeln. Die Unterweisung muss sich auch auf die m&#246;glichen Gefahren einer Verletzung oder Sch&#228;digung als Folge von Zwischenf&#228;llen beziehen. Die Unterweisung ist in regelm&#228;&#223;igen Abst&#228;nden von h&#246;chstens f&#252;nf Jahren zu wiederholen. Datum und Inhalt der Unterweisung sind unverz&#252;glich nach der Unterweisung aufzuzeichnen, die Aufzeichnungen sind f&#252;nf Jahre aufzubewahren und dem Arbeitnehmer und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen. Nach Ablauf der Aufbewahrungsfrist sind die Aufzeichnungen unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(12) An Land t&#228;tige Personen (Landpersonal), die Aufgaben nach Unterabschnitt 1.3.1.2 des IMDG-Codes aus&#252;ben, sind vor der selbstst&#228;ndigen &#220;bernahme der Aufgaben nach den Vorschriften des Kapitels 1.3 des IMDG-Codes zu unterweisen. Die Unterweisung ist in regelm&#228;&#223;igen Abst&#228;nden zu wiederholen, um &#196;nderungen in den Vorschriften und der Praxis Rechnung zu tragen, sp&#228;testens jedoch in einem Abstand von f&#252;nf Jahren. Datum und Inhalt der Unterweisung sind unverz&#252;glich nach der Unterweisung aufzuzeichnen, die Aufzeichnungen sind f&#252;nf Jahre aufzubewahren und dem Arbeitnehmer und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen. Nach Ablauf der Aufbewahrungsfrist sind die Aufzeichnungen unverz&#252;glich zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
