<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 343 UmwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__342.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__344.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR321010994BJNE044600360"/><a href="index-2.html#BJNR321010994BJNE044600360">Nichtamtliches Inhaltsverzeichnis</a><h1>Umwandlungsgesetz (UmwG)<br /><span class="jnenbez">&#167; 343</span>&#160;<span class="jnentitel">Formwechselbescheinigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht pr&#252;ft innerhalb von drei Monaten nach der Anmeldung gem&#228;&#223; &#167; 342 Absatz 1 und 2, ob f&#252;r die Gesellschaft die Voraussetzungen f&#252;r den grenz&#252;berschreitenden Formwechsel vorliegen. Die Eintragung enth&#228;lt die Bezeichnung des Formwechselverfahrens und der formwechselnden Gesellschaft sowie die Feststellung, dass alle einschl&#228;gigen Voraussetzungen erf&#252;llt und alle Verfahren und Formalit&#228;ten erledigt wurden. Die Eintragung ist mit dem Vermerk zu versehen, dass der grenz&#252;berschreitende Formwechsel unter den Voraussetzungen des Rechts desjenigen Staates wirksam wird, in den die Gesellschaft ihren Sitz verlegt. &#220;ber die Eintragung stellt das Gericht von Amts wegen eine Formwechselbescheinigung aus.</div><div class="jurAbsatz">(2) Die Eintragung gem&#228;&#223; Absatz 1 darf nicht vor Ablauf der Fristen gem&#228;&#223; &#167; 340 Absatz 3 Satz 1 und gem&#228;&#223; &#167; 341 Absatz 1 in Verbindung mit &#167; 314 Absatz 3 vorgenommen werden. Haben alle Anteilsinhaber dem Formwechsel zugestimmt, darf die Eintragung bereits vor Ablauf der Frist des &#167; 340 Absatz 3 Satz 1 erfolgen. Wurde ein Anspruch auf Sicherheitsleistung gem&#228;&#223; &#167; 341 Absatz 1 in Verbindung mit &#167; 314 Absatz 3 gerichtlich geltend gemacht, so darf die Eintragung gem&#228;&#223; Absatz 1 nicht vorgenommen werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bevor die den Antrag ablehnende Entscheidung rechtskr&#228;ftig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Entscheidung festgelegte Sicherheit geleistet wurde oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Antrag teilweise ablehnende Entscheidung rechtskr&#228;ftig ist und die in der Entscheidung festgelegte Sicherheit geleistet wurde.</div></dd></dl>Die Leistung der Sicherheit ist dem Gericht in geeigneter Form nachzuweisen. Auf Verlangen des Gerichts haben die Mitglieder des Vertretungsorgans zu versichern, dass die in der Entscheidung festgelegte Sicherheit geleistet wurde.</div><div class="jurAbsatz">(3) In dem Verfahren nach Absatz 1 muss das Gericht bei Vorliegen von Anhaltspunkten pr&#252;fen, ob der grenz&#252;berschreitende Formwechsel zu missbr&#228;uchlichen oder betr&#252;gerischen Zwecken, die dazu f&#252;hren oder f&#252;hren sollen, sich dem Recht der Europ&#228;ischen Union oder nationalem Recht zu entziehen oder es zu umgehen, oder zu kriminellen Zwecken vorgenommen werden soll. Liegen solche Zwecke vor, so lehnt es die Eintragung gem&#228;&#223; Absatz 1 ab. Ist es f&#252;r die Pr&#252;fung notwendig, zus&#228;tzliche Informationen zu ber&#252;cksichtigen oder zus&#228;tzliche Ermittlungen durchzuf&#252;hren, so kann die in Absatz 1 Satz 1 vorgesehene Frist um h&#246;chstens drei Monate verl&#228;ngert werden. Anhaltspunkte im Sinne von Satz 1 liegen insbesondere vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein gem&#228;&#223; Artikel 86l Absatz 2 bis 4 der Richtlinie (EU) 2017/1132 durchzuf&#252;hrendes Verhandlungsverfahren erst auf Aufforderung des Gerichts eingeleitet worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Arbeitnehmer mindestens vier F&#252;nftel des f&#252;r die Unternehmensmitbestimmung ma&#223;geblichen Schwellenwerts betr&#228;gt, im Zielland keine Wertsch&#246;pfung erbracht wird und der Verwaltungssitz in Deutschland verbleibt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesellschaft nach dem grenz&#252;berschreitenden Formwechsel Schuldnerin von Betriebsrenten oder -anwartschaften ist und kein anderweitiges operatives Gesch&#228;ft hat.</div></dd></dl></div><div class="jurAbsatz">(4) Ist es wegen der Komplexit&#228;t des Verfahrens ausnahmsweise nicht m&#246;glich, die Pr&#252;fung innerhalb der in Absatz 1 Satz 1 oder Absatz 3 Satz 3 vorgesehenen Fristen vorzunehmen, so hat das Gericht den Anmeldenden vor Ende des Zeitraums &#252;ber die Gr&#252;nde f&#252;r die Verz&#246;gerung zu unterrichten.</div><div class="jurAbsatz">(5) Nach Eingang der Mitteilung des Registers, in das die Gesellschaft neuer Rechtsform eingetragen ist, &#252;ber das Wirksamwerden des grenz&#252;berschreitenden Formwechsels hat das Gericht des Sitzes der formwechselnden Gesellschaft den Tag des Wirksamwerdens zu vermerken.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
