<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 RDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106900008BJNE000303125"/><a href="index-2.html#BJNR106900008BJNE000303125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Rechtsdienstleistungsgesetz (Rechtsdienstleistungsverordnung - RDV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Nachweis der theoretischen Sachkunde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Bereichen Inkassodienstleistungen und Rentenberatung wird die nach &#167; 12 Abs. 3 Satz 1 des Rechtsdienstleistungsgesetzes erforderliche theoretische Sachkunde in der Regel durch ein Zeugnis &#252;ber einen erfolgreich abgeschlossenen Sachkundelehrgang im Sinn des &#167; 4 nachgewiesen. Zum Nachweis der theoretischen Sachkunde gen&#252;gt auch das Zeugnis &#252;ber die erste Pr&#252;fung nach &#167; 5d Abs. 2 des Deutschen Richtergesetzes. Das Bundesamt f&#252;r Justiz kann als Nachweis der theoretischen Sachkunde auch andere Zeugnisse anerkennen, insbesondere das Abschlusszeugnis einer deutschen Hochschule oder Fachhochschule &#252;ber einen mindestens dreij&#228;hrigen Hochschul- oder Fachhochschulstudiengang mit &#252;berwiegend rechtlichen Studieninhalten, wenn der Studiengang die nach &#167; 11 Abs. 1 oder 2 des Rechtsdienstleistungsgesetzes erforderlichen Rechtskenntnisse vermittelt. Insbesondere in F&#228;llen, in denen bei Inkassodienstleistungen T&#228;tigkeiten auf in &#167; 11 Absatz 1 des Rechtsdienstleistungsgesetzes nicht genannten Rechtsgebieten erbracht werden sollen, kann das Bundesamt f&#252;r Justiz &#252;ber den Sachkundelehrgang nach Satz 1 hinausgehende Nachweise der theoretischen Sachkunde wie die in den S&#228;tzen 2 und 3 genannten Zeugnisse verlangen.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 12 Absatz 3 Satz 4 des Rechtsdienstleistungsgesetzes ist durch geeignete Unterlagen, insbesondere das Zeugnis einer ausl&#228;ndischen Beh&#246;rde, nachzuweisen, dass die Voraussetzungen des &#167; 12 Absatz 3 Satz 4 des Rechtsdienstleistungsgesetzes vorliegen. Daneben ist ein gesonderter Nachweis der theoretischen Sachkunde nicht erforderlich.</div><div class="jurAbsatz">(3) Im Bereich der Rechtsdienstleistungen in einem ausl&#228;ndischen Recht wird die theoretische Sachkunde in der Regel durch das Zeugnis einer ausl&#228;ndischen Beh&#246;rde dar&#252;ber nachgewiesen, dass die zu registrierende Person in dem ausl&#228;ndischen Land rechtm&#228;&#223;ig zur Aus&#252;bung des Rechtsanwaltsberufs oder eines vergleichbaren rechtsberatenden Berufs niedergelassen ist oder war. Zum Nachweis der theoretischen Sachkunde gen&#252;gt auch das Abschlusszeugnis einer ausl&#228;ndischen Hochschule &#252;ber den erfolgreichen Abschluss eines Studiengangs, der nach Umfang und Inhalten den in Absatz 1 Satz 3 genannten Studieng&#228;ngen entspricht.</div><div class="jurAbsatz">(4) Ist der Antrag in den F&#228;llen des Absatzes 3 auf einen Teilbereich beschr&#228;nkt, so gen&#252;gt zum Nachweis der theoretischen Sachkunde das Zeugnis einer ausl&#228;ndischen Beh&#246;rde dar&#252;ber, dass die zu registrierende Person in dem ausl&#228;ndischen Staat rechtm&#228;&#223;ig zur Aus&#252;bung eines Berufs, der den beantragten Teilbereich umfasst, niedergelassen ist oder war.</div><div class="jurAbsatz">(5) Der Nachweis der Sachkunde in einem ausl&#228;ndischen Recht erstreckt sich nur auf das Recht, auf das sich die vorgelegten Zeugnisse beziehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
