<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10a VgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062410016BJNE008700125"/><a href="index-2.html#BJNR062410016BJNE008700125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe öffentlicher Aufträge (Vergabeverordnung - VgV)<br /><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Erstellung und &#220;bermittlung von Bekanntmachungen; Datenaustauschstandard eForms</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auftragsbekanntmachungen, Vorinformationen, Vergabebekanntmachungen und Bekanntmachungen &#252;ber Auftrags&#228;nderungen (Bekanntmachungen) sind elektronisch nach den Vorgaben der Durchf&#252;hrungsverordnung (EU) 2019/1780 zu erstellen. Sofern nicht aufgrund von Absatz 3 Satz 2 oder Absatz 4 etwas anderes geregelt ist, sind die Angaben zu den in Tabelle 2 des Anhangs der Durchf&#252;hrungsverordnung (EU) 2019/1780 f&#252;r die Bekanntmachungen als fakultativ gekennzeichneten Angaben freiwillig.</div><div class="jurAbsatz">(2) F&#252;r Bekanntmachungen haben &#246;ffentliche Auftraggeber den Datenaustauschstandard eForms in der jeweils geltenden Fassung zu verwenden. Der Datenaustauschstandard eForms wird vom Bundesministerium des Innern und f&#252;r Heimat im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz festgelegt und unverz&#252;glich im Bundesanzeiger bekannt gemacht. Soweit f&#252;r die Inhalte von Datenfeldern des Datenaustauschstandards eForms weitere oberste Bundesbeh&#246;rden fachlich zust&#228;ndig sind, ist die Festlegung dieser Datenfelder vor ihrer Bekanntmachung jeweils auch mit ihnen abzustimmen.</div><div class="jurAbsatz">(3) Im Datenaustauschstandard eForms k&#246;nnen die Vorgaben der Durchf&#252;hrungsverordnung (EU) <span style="white-space: nowrap">2019/1780</span> f&#252;r die Inhalte bestimmter Angaben in der Bekanntmachung konkretisiert werden. Einzelne der in Tabelle 2 des Anhangs der Durchf&#252;hrungsverordnung (EU) 2019/1780 als fakultativ gekennzeichnete Angaben k&#246;nnen im Datenaustauschstandard eForms f&#252;r bestimmte Bekanntmachungen f&#252;r verpflichtend oder als nicht erfassbar erkl&#228;rt werden, sofern dies aus technischen Gr&#252;nden oder aufgrund der Anforderungen nach Absatz 4 erforderlich ist. &#196;nderungen des Datenaustauschstandards eForms werden vom Bundesministerium des Innern und f&#252;r Heimat im Einvernehmen mit dem Bundeministerium f&#252;r Wirtschaft und Klimaschutz festgelegt und im Bundesanzeiger bekannt gemacht. Absatz 2 Satz 3 gilt entsprechend. Bei jeder &#196;nderung sind das Datum der Bekanntmachung im Bundesanzeiger und das Datum, ab dem der ge&#228;nderte Datenaustauschstandard eForms anzuwenden ist, anzugeben.</div><div class="jurAbsatz">(4) In Tabelle 2 des Anhangs der Durchf&#252;hrungsverordnung (EU) 2019/1780 als fakultativ gekennzeichnete Datenfelder sind f&#252;r &#246;ffentliche Auftraggeber unbeschadet der Vorgaben des Datenaustauschstandards eForms nach Absatz 3 Satz 2 verpflichtend, soweit sie strategische Aspekte der Beschaffung betreffen. Strategische Aspekte der Beschaffung im Sinne des Satzes 1 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aspekte der Qualit&#228;t und der Innovation, einschlie&#223;lich der Angabe, ob Nebenangebote zugelassen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soziale und umweltbezogene Aspekte, einschlie&#223;lich der Datenfelder f&#252;r die Beschaffung sauberer Stra&#223;enfahrzeuge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche Aspekte der Zuschlagskriterien,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittelst&#228;ndische Interessen sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifizierung der Organisationseinheiten.</div></dd></dl>Die betroffenen Datenfelder sind im Datenaustauschstandard eForms als verpflichtende Datenfelder aufzunehmen.</div><div class="jurAbsatz">(5) Bekanntmachungen sind dem Amt f&#252;r Ver&#246;ffentlichungen der Europ&#228;ischen Union elektronisch &#252;ber den Datenservice &#214;ffentlicher Einkauf zu &#252;bermitteln. Der Datenservice &#214;ffentlicher Einkauf ist beim Beschaffungsamt des BMI eingerichtet und wird dort betrieben. Die &#252;ber den Datenservice &#214;ffentlicher Einkauf an das Amt f&#252;r Ver&#246;ffentlichungen der Europ&#228;ischen Union &#252;bermittelten Bekanntmachungen werden auch &#252;ber den Bekanntmachungsservice des Datenservice &#214;ffentlicher Einkauf ver&#246;ffentlicht und frei zug&#228;nglich zur Verf&#252;gung gestellt. Das Beschaffungsamt des BMI trifft die erforderlichen technischen und organisatorischen Ma&#223;nahmen, um die Verf&#252;gbarkeit, die Integrit&#228;t, die Authentizit&#228;t und die Vertraulichkeit der im Datenservice &#214;ffentlicher Einkauf verarbeiteten personenbezogenen Daten entsprechend dem jeweiligen Stand der Technik sicherzustellen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten mit Blick auf &#167; 7 Absatz 4 der Unterschwellenvergabeordnung nicht f&#252;r die Vergabe von &#246;ffentlichen Auftr&#228;gen, deren gesch&#228;tzter Auftragswert ohne Umsatzsteuer die Schwellenwerte gem&#228;&#223; &#167; 106 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nicht erreicht.</div></div></div></div><div class="jnfussnote" id="BJNR062410016BJNE008700125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10a Abs. 1, Abs. 2 S 1, Abs. 3 bis 6: Zur Nichtanwendung vgl. &#167; 83 ++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
