<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 VgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062410016BJNE001801125"/><a href="index-2.html#BJNR062410016BJNE001801125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe öffentlicher Aufträge (Vergabeverordnung - VgV)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verhandlungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem Verhandlungsverfahren mit Teilnahmewettbewerb fordert der &#246;ffentliche Auftraggeber eine unbeschr&#228;nkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs &#246;ffentlich zur Abgabe von Teilnahmeantr&#228;gen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag &#252;bermitteln die Unternehmen die vom &#246;ffentlichen Auftraggeber geforderten Informationen f&#252;r die Pr&#252;fung ihrer Eignung.</div><div class="jurAbsatz">(2) Die Frist f&#252;r den Eingang der Teilnahmeantr&#228;ge (Teilnahmefrist) betr&#228;gt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung.</div><div class="jurAbsatz">(3) F&#252;r den Fall, dass eine hinreichend begr&#252;ndete Dringlichkeit die Einhaltung der Teilnahmefrist unm&#246;glich macht, kann der &#246;ffentliche Auftraggeber eine Frist festlegen, die 15 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung, nicht unterschreiten darf.</div><div class="jurAbsatz">(4) Nur diejenigen Unternehmen, die vom &#246;ffentlichen Auftraggeber nach Pr&#252;fung der &#252;bermittelten Informationen dazu aufgefordert werden, k&#246;nnen ein Erstangebot einreichen. Der &#246;ffentliche Auftraggeber kann die Zahl geeigneter Bewerber, die zur Angebotsabgabe aufgefordert werden, gem&#228;&#223; &#167; 51 begrenzen.</div><div class="jurAbsatz">(5) Bei einem Verhandlungsverfahren ohne Teilnahmewettbewerb erfolgt keine &#246;ffentliche Aufforderung zur Abgabe von Teilnahmeantr&#228;gen, sondern unmittelbar eine Aufforderung zur Abgabe von Erstangeboten an die vom &#246;ffentlichen Auftraggeber ausgew&#228;hlten Unternehmen.</div><div class="jurAbsatz">(6) Die Frist f&#252;r den Eingang der Erstangebote betr&#228;gt beim Verhandlungsverfahren mit Teilnahmewettbewerb mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe.</div><div class="jurAbsatz">(7) Mit Ausnahme oberster Bundesbeh&#246;rden kann der &#246;ffentliche Auftraggeber die Angebotsfrist mit den Bewerbern, die zur Angebotsabgabe aufgefordert werden, im gegenseitigen Einvernehmen festlegen, sofern allen Bewerbern dieselbe Frist f&#252;r die Einreichung der Angebote gew&#228;hrt wird. Erfolgt keine einvernehmliche Festlegung der Angebotsfrist, betr&#228;gt diese mindestens zehn Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe.</div><div class="jurAbsatz">(8) F&#252;r den Fall, dass eine hinreichend begr&#252;ndete Dringlichkeit die Einhaltung der Angebotsfrist gem&#228;&#223; Absatz 6 unm&#246;glich macht, kann der &#246;ffentliche Auftraggeber eine Frist festlegen, die zehn Tage, gerechnet ab dem Tag nach der Absendung der Aufforderung zur Angebotsabgabe, nicht unterschreiten darf.</div><div class="jurAbsatz">(9) Der &#246;ffentliche Auftraggeber kann die Angebotsfrist gem&#228;&#223; Absatz 6 um f&#252;nf Tage verk&#252;rzen, wenn er die elektronische &#220;bermittlung der Angebote akzeptiert.</div><div class="jurAbsatz">(10) Der &#246;ffentliche Auftraggeber verhandelt mit den Bietern &#252;ber die von ihnen eingereichten Erstangebote und alle Folgeangebote, mit Ausnahme der endg&#252;ltigen Angebote, mit dem Ziel, die Angebote inhaltlich zu verbessern. Dabei darf &#252;ber den gesamten Angebotsinhalt verhandelt werden mit Ausnahme der vom &#246;ffentlichen Auftraggeber in den Vergabeunterlagen festgelegten Mindestanforderungen und Zuschlagskriterien.</div><div class="jurAbsatz">(11) Der &#246;ffentliche Auftraggeber kann den Auftrag auf der Grundlage der Erstangebote vergeben, ohne in Verhandlungen einzutreten, wenn er sich in der Auftragsbekanntmachung oder in der Aufforderung zur Interessensbest&#228;tigung diese M&#246;glichkeit vorbehalten hat.</div><div class="jurAbsatz">(12) Sofern der &#246;ffentliche Auftraggeber in der Auftragsbekanntmachung oder in den Vergabeunterlagen darauf hingewiesen hat, kann er die Verhandlungen in verschiedenen aufeinanderfolgenden Phasen abwickeln, um so die Zahl der Angebote, &#252;ber die verhandelt wird, anhand der vorgegebenen Zuschlagskriterien zu verringern. In der Schlussphase des Verfahrens m&#252;ssen noch so viele Angebote vorliegen, dass der Wettbewerb gew&#228;hrleistet ist, sofern urspr&#252;nglich eine ausreichende Anzahl von Angeboten oder geeigneten Bietern vorhanden war.</div><div class="jurAbsatz">(13) Der &#246;ffentliche Auftraggeber stellt sicher, dass alle Bieter bei den Verhandlungen gleichbehandelt werden. Insbesondere enth&#228;lt er sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bieter gegen&#252;ber anderen beg&#252;nstigt werden k&#246;nnten. Er unterrichtet alle Bieter, deren Angebote nicht gem&#228;&#223; Absatz 12 ausgeschieden wurden, in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs &#252;ber etwaige &#196;nderungen der Leistungsbeschreibung, insbesondere der technischen Anforderungen oder anderer Bestandteile der Vergabeunterlagen, die nicht die Festlegung der Mindestanforderungen und Zuschlagskriterien betreffen. Im Anschluss an solche &#196;nderungen gew&#228;hrt der &#246;ffentliche Auftraggeber den Bietern ausreichend Zeit, um ihre Angebote zu &#228;ndern und gegebenenfalls &#252;berarbeitete Angebote einzureichen. Der &#246;ffentliche Auftraggeber darf vertrauliche Informationen eines an den Verhandlungen teilnehmenden Bieters nicht ohne dessen Zustimmung an die anderen Teilnehmer weitergeben. Eine solche Zustimmung darf nicht allgemein, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen erteilt werden.</div><div class="jurAbsatz">(14) Beabsichtigt der &#246;ffentliche Auftraggeber, die Verhandlungen abzuschlie&#223;en, so unterrichtet er die verbleibenden Bieter und legt eine einheitliche Frist f&#252;r die Einreichung neuer oder &#252;berarbeiteter Angebote fest. Er vergewissert sich, dass die endg&#252;ltigen Angebote die Mindestanforderungen erf&#252;llen, und entscheidet &#252;ber den Zuschlag auf der Grundlage der Zuschlagskriterien.</div><div class="jurAbsatz">(15) In einem Verhandlungsverfahren ohne Teilnahmewettbewerb nach &#167; 14 Absatz 4 Nummer 3 ist der &#246;ffentliche Auftraggeber von den Verpflichtungen der &#167;&#167; 9 bis 13, des &#167; 53 Absatz 1 sowie der &#167;&#167; 54 und 55 befreit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
