<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 VgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062410016BJNE002000000"/><a href="index-2.html#BJNR062410016BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe öffentlicher Aufträge (Vergabeverordnung - VgV)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Innovationspartnerschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#246;ffentliche Auftraggeber kann f&#252;r die Vergabe eines &#246;ffentlichen Auftrags eine Innovationspartnerschaft mit dem Ziel der Entwicklung einer innovativen Liefer- oder Dienstleistung und deren anschlie&#223;enden Erwerb eingehen. Der Beschaffungsbedarf, der der Innovationspartnerschaft zugrunde liegt, darf nicht durch auf dem Markt bereits verf&#252;gbare Liefer- oder Dienstleistungen befriedigt werden k&#246;nnen. Der &#246;ffentliche Auftraggeber beschreibt in der Auftragsbekanntmachung oder den Vergabeunterlagen die Nachfrage nach der innovativen Liefer- oder Dienstleistung. Dabei ist anzugeben, welche Elemente dieser Beschreibung Mindestanforderungen darstellen. Es sind Eignungskriterien vorzugeben, die die F&#228;higkeiten der Unternehmen auf dem Gebiet der Forschung und Entwicklung sowie die Ausarbeitung und Umsetzung innovativer L&#246;sungen betreffen. Die bereitgestellten Informationen m&#252;ssen so genau sein, dass die Unternehmen Art und Umfang der geforderten L&#246;sung erkennen und entscheiden k&#246;nnen, ob sie eine Teilnahme an dem Verfahren beantragen.</div><div class="jurAbsatz">(2) Der &#246;ffentliche Auftraggeber fordert eine unbeschr&#228;nkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs &#246;ffentlich zur Abgabe von Teilnahmeantr&#228;gen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag &#252;bermitteln die Unternehmen die vom &#246;ffentlichen Auftraggeber geforderten Informationen f&#252;r die Pr&#252;fung ihrer Eignung.</div><div class="jurAbsatz">(3) Die Frist f&#252;r den Eingang der Teilnahmeantr&#228;ge betr&#228;gt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung.</div><div class="jurAbsatz">(4) Nur diejenigen Unternehmen, die vom &#246;ffentlichen Auftraggeber infolge einer Bewertung der &#252;bermittelten Informationen dazu aufgefordert werden, k&#246;nnen ein Angebot in Form von Forschungs- und Innovationsprojekten einreichen. Der &#246;ffentliche Auftraggeber kann die Zahl geeigneter Bewerber, die zur Angebotsabgabe aufgefordert werden, gem&#228;&#223; &#167; 51 begrenzen.</div><div class="jurAbsatz">(5) Der &#246;ffentliche Auftraggeber verhandelt mit den Bietern &#252;ber die von ihnen eingereichten Erstangebote und alle Folgeangebote, mit Ausnahme der endg&#252;ltigen Angebote, mit dem Ziel, die Angebote inhaltlich zu verbessern. Dabei darf &#252;ber den gesamten Auftragsinhalt verhandelt werden mit Ausnahme der vom &#246;ffentlichen Auftraggeber in den Vergabeunterlagen festgelegten Mindestanforderungen und Zuschlagskriterien. Sofern der &#246;ffentliche Auftraggeber in der Auftragsbekanntmachung oder in den Vergabeunterlagen darauf hingewiesen hat, kann er die Verhandlungen in verschiedenen aufeinanderfolgenden Phasen abwickeln, um so die Zahl der Angebote, &#252;ber die verhandelt wird, anhand der vorgegebenen Zuschlagskriterien zu verringern.</div><div class="jurAbsatz">(6) Der &#246;ffentliche Auftraggeber tr&#228;gt daf&#252;r Sorge, dass alle Bieter bei den Verhandlungen gleichbehandelt werden. Insbesondere enth&#228;lt er sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bieter gegen&#252;ber anderen beg&#252;nstigt werden k&#246;nnten. Er unterrichtet alle Bieter, deren Angebote gem&#228;&#223; Absatz 5 nicht ausgeschieden wurden, in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs &#252;ber etwaige &#196;nderungen der Anforderungen und sonstigen Informationen in den Vergabeunterlagen, die nicht die Festlegung der Mindestanforderungen betreffen. Im Anschluss an solche &#196;nderungen gew&#228;hrt der &#246;ffentliche Auftraggeber den Bietern ausreichend Zeit, um ihre Angebote zu &#228;ndern und gegebenenfalls &#252;berarbeitete Angebote einzureichen. Der &#246;ffentliche Auftraggeber darf vertrauliche Informationen eines an den Verhandlungen teilnehmenden Bieters nicht ohne dessen Zustimmung an die anderen Teilnehmer weitergeben. Eine solche Zustimmung darf nicht allgemein, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen erteilt werden. Der &#246;ffentliche Auftraggeber muss in den Vergabeunterlagen die zum Schutz des geistigen Eigentums geltenden Vorkehrungen festlegen.</div><div class="jurAbsatz">(7) Die Innovationspartnerschaft wird durch Zuschlag auf Angebote eines oder mehrerer Bieter eingegangen. Eine Erteilung des Zuschlags allein auf der Grundlage des niedrigsten Preises oder der niedrigsten Kosten ist ausgeschlossen. Der &#246;ffentliche Auftraggeber kann eine Innovationspartnerschaft mit einem Partner oder mit mehreren Partnern, die getrennte Forschungs- und Entwicklungst&#228;tigkeiten durchf&#252;hren, eingehen.</div><div class="jurAbsatz">(8) Die Innovationspartnerschaft wird entsprechend dem Forschungs- und Innovationsprozess in zwei aufeinanderfolgenden Phasen strukturiert: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Forschungs- und Entwicklungsphase, die die Herstellung von Prototypen oder die Entwicklung der Dienstleistung umfasst, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Leistungsphase, in der die aus der Partnerschaft hervorgegangene Leistung erbracht wird.</div></dd></dl>Die Phasen sind durch die Festlegung von Zwischenzielen zu untergliedern, bei deren Erreichen die Zahlung der Verg&#252;tung in angemessenen Teilbetr&#228;gen vereinbart wird. Der &#246;ffentliche Auftraggeber stellt sicher, dass die Struktur der Partnerschaft und insbesondere die Dauer und der Wert der einzelnen Phasen den Innovationsgrad der vorgeschlagenen L&#246;sung und der Abfolge der Forschungs- und Innovationst&#228;tigkeiten widerspiegeln. Der gesch&#228;tzte Wert der Liefer- oder Dienstleistung darf in Bezug auf die f&#252;r ihre Entwicklung erforderlichen Investitionen nicht unverh&#228;ltnism&#228;&#223;ig sein.</div><div class="jurAbsatz">(9) Auf der Grundlage der Zwischenziele kann der &#246;ffentliche Auftraggeber am Ende jedes Entwicklungsabschnitts entscheiden, ob er die Innovationspartnerschaft beendet oder, im Fall einer Innovationspartnerschaft mit mehreren Partnern, die Zahl der Partner durch die K&#252;ndigung einzelner Vertr&#228;ge reduziert, sofern der &#246;ffentliche Auftraggeber in der Auftragsbekanntmachung oder in den Vergabeunterlagen darauf hingewiesen hat, dass diese M&#246;glichkeiten bestehen und unter welchen Umst&#228;nden davon Gebrauch gemacht werden kann.</div><div class="jurAbsatz">(10) Nach Abschluss der Forschungs- und Entwicklungsphase ist der &#246;ffentliche Auftraggeber zum anschlie&#223;enden Erwerb der innovativen Liefer- oder Dienstleistung nur dann verpflichtet, wenn das bei Eingehung der Innovationspartnerschaft festgelegte Leistungsniveau und die Kostenobergrenze eingehalten werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
