<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 VgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062410016BJNE002200000"/><a href="index-2.html#BJNR062410016BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe öffentlicher Aufträge (Vergabeverordnung - VgV)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Rahmenvereinbarungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abschluss einer Rahmenvereinbarung erfolgt im Wege einer nach dieser Verordnung anwendbaren Verfahrensart. Das in Aussicht genommene Auftragsvolumen ist so genau wie m&#246;glich zu ermitteln und bekannt zu geben, braucht aber nicht abschlie&#223;end festgelegt zu werden. Eine Rahmenvereinbarung darf nicht missbr&#228;uchlich oder in einer Art angewendet werden, die den Wettbewerb behindert, einschr&#228;nkt oder verf&#228;lscht.</div><div class="jurAbsatz">(2) Auf einer Rahmenvereinbarung beruhende Einzelauftr&#228;ge werden nach den Kriterien dieses Absatzes und der Abs&#228;tze 3 bis 5 vergeben. Die Einzelauftragsvergabe erfolgt ausschlie&#223;lich zwischen den in der Auftragsbekanntmachung oder der Aufforderung zur Interessensbest&#228;tigung genannten &#246;ffentlichen Auftraggebern und denjenigen Unternehmen, die zum Zeitpunkt des Abschlusses des Einzelauftrags Vertragspartei der Rahmenvereinbarung sind. Dabei d&#252;rfen keine wesentlichen &#196;nderungen an den Bedingungen der Rahmenvereinbarung vorgenommen werden.</div><div class="jurAbsatz">(3) Wird eine Rahmenvereinbarung mit nur einem Unternehmen geschlossen, so werden die auf dieser Rahmenvereinbarung beruhenden Einzelauftr&#228;ge entsprechend den Bedingungen der Rahmenvereinbarung vergeben. F&#252;r die Vergabe der Einzelauftr&#228;ge kann der &#246;ffentliche Auftraggeber das an der Rahmenvereinbarung beteiligte Unternehmen in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs auffordern, sein Angebot erforderlichenfalls zu vervollst&#228;ndigen.</div><div class="jurAbsatz">(4) Wird eine Rahmenvereinbarung mit mehr als einem Unternehmen geschlossen, werden die Einzelauftr&#228;ge wie folgt vergeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gem&#228;&#223; den Bedingungen der Rahmenvereinbarung ohne erneutes Vergabeverfahren, wenn in der Rahmenvereinbarung alle Bedingungen f&#252;r die Erbringung der Leistung sowie die objektiven Bedingungen f&#252;r die Auswahl der Unternehmen festgelegt sind, die sie als Partei der Rahmenvereinbarung ausf&#252;hren werden; die letztgenannten Bedingungen sind in der Auftragsbekanntmachung oder den Vergabeunterlagen f&#252;r die Rahmenvereinbarung zu nennen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn in der Rahmenvereinbarung alle Bedingungen f&#252;r die Erbringung der Leistung festgelegt sind, teilweise ohne erneutes Vergabeverfahren gem&#228;&#223; Nummer 1 und teilweise mit erneutem Vergabeverfahren zwischen den Unternehmen, die Partei der Rahmenvereinbarung sind, gem&#228;&#223; Nummer 3, wenn diese M&#246;glichkeit in der Auftragsbekanntmachung oder den Vergabeunterlagen f&#252;r die Rahmenvereinbarung durch die &#246;ffentlichen Auftraggeber festgelegt ist; die Entscheidung, ob bestimmte Liefer- oder Dienstleistungen nach erneutem Vergabeverfahren oder direkt entsprechend den Bedingungen der Rahmenvereinbarung beschafft werden sollen, wird nach objektiven Kriterien getroffen, die in der Auftragsbekanntmachung oder den Vergabeunterlagen f&#252;r die Rahmenvereinbarung festgelegt sind; in der Auftragsbekanntmachung oder den Vergabeunterlagen ist au&#223;erdem festzulegen, welche Bedingungen einem erneuten Vergabeverfahren unterliegen k&#246;nnen; diese M&#246;glichkeiten gelten auch f&#252;r jedes Los einer Rahmenvereinbarung, f&#252;r das alle Bedingungen f&#252;r die Erbringung der Leistung in der Rahmenvereinbarung festgelegt sind, ungeachtet dessen, ob alle Bedingungen f&#252;r die Erbringung einer Leistung f&#252;r andere Lose festgelegt wurden; oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern nicht alle Bedingungen zur Erbringung der Leistung in der Rahmenvereinbarung festgelegt sind, mittels eines erneuten Vergabeverfahrens zwischen den Unternehmen, die Parteien der Rahmenvereinbarung sind.</div></dd></dl></div><div class="jurAbsatz">(5) Die in Absatz 4 Nummer 2 und 3 genannten Vergabeverfahren beruhen auf denselben Bedingungen wie der Abschluss der Rahmenvereinbarung und erforderlichenfalls auf genauer formulierten Bedingungen sowie gegebenenfalls auf weiteren Bedingungen, die in der Auftragsbekanntmachung oder den Vergabeunterlagen f&#252;r die Rahmenvereinbarung in &#220;bereinstimmung mit dem folgenden Verfahren genannt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor Vergabe jedes Einzelauftrags konsultiert der &#246;ffentliche Auftraggeber in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs die Unternehmen, die in der Lage sind, den Auftrag auszuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#246;ffentliche Auftraggeber setzt eine ausreichende Frist f&#252;r die Abgabe der Angebote f&#252;r jeden Einzelauftrag fest; dabei ber&#252;cksichtigt er unter anderem die Komplexit&#228;t des Auftragsgegenstands und die f&#252;r die &#220;bermittlung der Angebote erforderliche Zeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angebote sind in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs einzureichen und d&#252;rfen bis zum Ablauf der Einreichungsfrist nicht ge&#246;ffnet werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#246;ffentliche Auftraggeber vergibt die Einzelauftr&#228;ge an den Bieter, der auf der Grundlage der in der Auftragsbekanntmachung oder den Vergabeunterlagen f&#252;r die Rahmenvereinbarung genannten Zuschlagskriterien das jeweils wirtschaftlichste Angebot vorgelegt hat.</div></dd></dl></div><div class="jurAbsatz">(6) Die Laufzeit einer Rahmenvereinbarung darf h&#246;chstens vier Jahre betragen, es sei denn, es liegt ein im Gegenstand der Rahmenvereinbarung begr&#252;ndeter Sonderfall vor.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
