<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 VgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062410016BJNE004900000"/><a href="index-2.html#BJNR062410016BJNE004900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe öffentlicher Aufträge (Vergabeverordnung - VgV)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Beleg der Eignung und des Nichtvorliegens von Ausschlussgr&#252;nden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Auftragsbekanntmachung oder der Aufforderung zur Interessensbest&#228;tigung ist neben den Eignungskriterien ferner anzugeben, mit welchen Unterlagen (Eigenerkl&#228;rungen, Angaben, Bescheinigungen und sonstige Nachweise) Bewerber oder Bieter ihre Eignung gem&#228;&#223; den &#167;&#167; 43 bis 47 und das Nichtvorliegen von Ausschlussgr&#252;nden zu belegen haben.</div><div class="jurAbsatz">(2) Der &#246;ffentliche Auftraggeber fordert grunds&#228;tzlich die Vorlage von Eigenerkl&#228;rungen an. Wenn der &#246;ffentliche Auftraggeber Bescheinigungen und sonstige Nachweise anfordert, verlangt er in der Regel solche, die vom Online-Dokumentenarchiv e-Certis abgedeckt sind.</div><div class="jurAbsatz">(3) Als vorl&#228;ufigen Beleg der Eignung und des Nichtvorliegens von Ausschlussgr&#252;nden akzeptiert der &#246;ffentliche Auftraggeber die Vorlage einer Einheitlichen Europ&#228;ischen Eigenerkl&#228;rung nach &#167; 50.</div><div class="jurAbsatz">(4) Als ausreichenden Beleg daf&#252;r, dass die in &#167; 123 Absatz 1 bis 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen genannten Ausschlussgr&#252;nde auf den Bewerber oder Bieter nicht zutreffen, erkennt der &#246;ffentliche Auftraggeber einen Auszug aus einem einschl&#228;gigen Register, insbesondere ein F&#252;hrungszeugnis aus dem Bundeszentralregister oder, in Ermangelung eines solchen, eine gleichwertige Bescheinigung einer zust&#228;ndigen Gerichts- oder Verwaltungsbeh&#246;rde des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters an.</div><div class="jurAbsatz">(5) Als ausreichenden Beleg daf&#252;r, dass die in &#167; 123 Absatz 4 und &#167; 124 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen genannten Ausschlussgr&#252;nde auf den Bewerber oder Bieter nicht zutreffen, erkennt der &#246;ffentliche Auftraggeber eine von der zust&#228;ndigen Beh&#246;rde des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters ausgestellte Bescheinigung an.</div><div class="jurAbsatz">(6) Werden Urkunden oder Bescheinigungen nach den Abs&#228;tzen 4 und 5 von dem Herkunftsland oder dem Niederlassungsstaat des Bewerbers oder Bieters nicht ausgestellt oder werden darin nicht alle Ausschlussgr&#252;nde nach &#167; 123 Absatz 1 bis 4 sowie &#167; 124 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen erw&#228;hnt, so k&#246;nnen sie durch eine Versicherung an Eides statt ersetzt werden. In den Staaten, in denen es keine Versicherung an Eides statt gibt, darf die Versicherung an Eides statt durch eine f&#246;rmliche Erkl&#228;rung ersetzt werden, die ein Vertreter des betreffenden Unternehmens vor einer zust&#228;ndigen Gerichts- oder Verwaltungsbeh&#246;rde, einem Notar oder einer dazu bevollm&#228;chtigten Berufs- oder Handelsorganisation des Herkunftslands oder des Niederlassungsstaats des Bewerbers oder Bieters abgibt.</div><div class="jurAbsatz">(7) Der &#246;ffentliche Auftraggeber kann Bewerber oder Bieter auffordern, die erhaltenen Unterlagen zu erl&#228;utern.</div><div class="jurAbsatz">(8) Sofern der Bewerber oder Bieter in einem amtlichen Verzeichnis eingetragen ist oder &#252;ber eine Zertifizierung verf&#252;gt, die jeweils den Anforderungen des Artikels 64 der Richtlinie 2014/24/EU entsprechen, werden die im amtlichen Verzeichnis oder dem Zertifizierungssystem niedergelegten Unterlagen und Angaben vom &#246;ffentlichen Auftraggeber nur in begr&#252;ndeten F&#228;llen in Zweifel gezogen (Eignungsvermutung). Ein den Anforderungen des Artikels 64 der Richtlinie 2014/24/EU entsprechendes amtliches Verzeichnis kann auch durch Industrie- und Handelskammern eingerichtet werden. Die Industrie- und Handelskammern bedienen sich bei der F&#252;hrung des amtlichen Verzeichnisses einer gemeinsamen verzeichnisf&#252;hrenden Stelle. Der &#246;ffentliche Auftraggeber kann mit Blick auf die Entrichtung von Steuern, Abgaben oder Sozialversicherungsbeitr&#228;gen die gesonderte Vorlage einer entsprechenden Bescheinigung verlangen.</div></div></div></div><div class="jnfussnote" id="BJNR062410016BJNE004900000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 48 Abs. 3: Zur Nichtanwendung vgl. &#167; 65 Abs. 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
