<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 VgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062410016BJNE005401118"/><a href="index-2.html#BJNR062410016BJNE005401118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe öffentlicher Aufträge (Vergabeverordnung - VgV)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Form und &#220;bermittlung der Interessensbekundungen, Interessensbest&#228;tigungen, Teilnahmeantr&#228;ge und Angebote</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unternehmen &#252;bermitteln ihre Interessensbekundungen, Interessensbest&#228;tigungen, Teilnahmeantr&#228;ge und Angebote in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs mithilfe elektronischer Mittel gem&#228;&#223; &#167; 10.</div><div class="jurAbsatz">(2) Der &#246;ffentliche Auftraggeber ist nicht verpflichtet, die Einreichung von Angeboten mithilfe elektronischer Mittel zu verlangen, wenn auf die zur Einreichung erforderlichen elektronischen Mittel einer der in &#167; 41 Absatz 2 Nummer 1 bis 3 genannten Gr&#252;nde zutrifft oder wenn zugleich physische oder ma&#223;stabsgetreue Modelle einzureichen sind, die nicht elektronisch &#252;bermittelt werden k&#246;nnen. In diesen F&#228;llen erfolgt die Kommunikation auf dem Postweg oder auf einem anderen geeigneten Weg oder in Kombination von postalischem oder einem anderen geeigneten Weg und Verwendung elektronischer Mittel. Der &#246;ffentliche Auftraggeber gibt im Vergabevermerk die Gr&#252;nde an, warum die Angebote mithilfe anderer als elektronischer Mittel eingereicht werden k&#246;nnen.</div><div class="jurAbsatz">(3) Der &#246;ffentliche Auftraggeber pr&#252;ft, ob zu &#252;bermittelnde Daten erh&#246;hte Anforderungen an die Sicherheit stellen. Soweit es erforderlich ist, kann der &#246;ffentliche Auftraggeber verlangen, dass Interessensbekundungen, Interessensbest&#228;tigungen, Teilnahmeantr&#228;ge und Angebote zu versehen sind mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer fortgeschrittenen elektronischen Signatur,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer qualifizierten elektronischen Signatur,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem fortgeschrittenen elektronischen Siegel oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem qualifizierten elektronischen Siegel.</div></dd></dl></div><div class="jurAbsatz">(4) Der &#246;ffentliche Auftraggeber kann festlegen, dass Angebote mithilfe anderer als elektronischer Mittel einzureichen sind, wenn sie besonders schutzw&#252;rdige Daten enthalten, die bei Verwendung allgemein verf&#252;gbarer oder alternativer elektronischer Mittel nicht angemessen gesch&#252;tzt werden k&#246;nnen, oder wenn die Sicherheit der elektronischen Mittel nicht gew&#228;hrleistet werden kann. Der &#246;ffentliche Auftraggeber gibt im Vergabevermerk die Gr&#252;nde an, warum er die Einreichung der Angebote mithilfe anderer als elektronischer Mittel f&#252;r erforderlich h&#228;lt.</div><div class="jurAbsatz">(5) Auf dem Postweg oder direkt &#252;bermittelte Interessensbekundungen, Interessensbest&#228;tigungen, Teilnahmeantr&#228;ge und Angebote sind in einem verschlossenen Umschlag einzureichen und als solche zu kennzeichnen.</div><div class="jurAbsatz">(6) Auf dem Postweg oder direkt &#252;bermittelte Interessensbekundungen, Interessensbest&#228;tigungen, Teilnahmeantr&#228;ge und Angebote m&#252;ssen unterschrieben sein. Bei Abgabe mittels Telefax gen&#252;gt die Unterschrift auf der Telefaxvorlage.</div><div class="jurAbsatz">(7) &#196;nderungen an den Vergabeunterlagen sind unzul&#228;ssig. Die Interessensbest&#228;tigungen, Teilnahmeantr&#228;ge und Angebote m&#252;ssen vollst&#228;ndig sein und alle geforderten Angaben, Erkl&#228;rungen und Preise enthalten. Nebenangebote m&#252;ssen als solche gekennzeichnet sein.</div><div class="jurAbsatz">(8) Die Unternehmen haben anzugeben, ob f&#252;r den Auftragsgegenstand gewerbliche Schutzrechte bestehen, beantragt sind oder erwogen werden.</div><div class="jurAbsatz">(9) Bewerber- oder Bietergemeinschaften haben in der Interessensbest&#228;tigung, im Teilnahmeantrag oder im Angebot jeweils die Mitglieder sowie eines ihrer Mitglieder als bevollm&#228;chtigten Vertreter f&#252;r den Abschluss und die Durchf&#252;hrung des Vertrags zu benennen. Fehlt eine dieser Angaben, so ist sie vor der Zuschlagserteilung beizubringen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
