<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 VgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062410016BJNE000900000"/><a href="index-2.html#BJNR062410016BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe öffentlicher Aufträge (Vergabeverordnung - VgV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Dokumentation und Vergabevermerk</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#246;ffentliche Auftraggeber dokumentiert das Vergabeverfahren von Beginn an fortlaufend in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs, soweit dies f&#252;r die Begr&#252;ndung von Entscheidungen auf jeder Stufe des Vergabeverfahrens erforderlich ist. Dazu geh&#246;rt zum Beispiel die Dokumentation der Kommunikation mit Unternehmen und interner Beratungen, der Vorbereitung der Auftragsbekanntmachung und der Vergabeunterlagen, der &#214;ffnung der Angebote, Teilnahmeantr&#228;ge und Interessensbest&#228;tigungen, der Verhandlungen und der Dialoge mit den teilnehmenden Unternehmen sowie der Gr&#252;nde f&#252;r Auswahlentscheidungen und den Zuschlag.</div><div class="jurAbsatz">(2) Der &#246;ffentliche Auftraggeber fertigt &#252;ber jedes Vergabeverfahren einen Vermerk in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs an. Dieser Vergabevermerk umfasst mindestens Folgendes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des &#246;ffentlichen Auftraggebers sowie Gegenstand und Wert des Auftrags, der Rahmenvereinbarung oder des dynamischen Beschaffungssystems,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der ber&#252;cksichtigten Bewerber oder Bieter und die Gr&#252;nde f&#252;r ihre Auswahl,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht ber&#252;cksichtigten Angebote und Teilnahmeantr&#228;ge sowie die Namen der nicht ber&#252;cksichtigten Bewerber oder Bieter und die Gr&#252;nde f&#252;r ihre Nichtber&#252;cksichtigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nde f&#252;r die Ablehnung von Angeboten, die f&#252;r ungew&#246;hnlich niedrig befunden wurden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des erfolgreichen Bieters und die Gr&#252;nde f&#252;r die Auswahl seines Angebots sowie, falls bekannt, den Anteil am Auftrag oder an der Rahmenvereinbarung, den der Zuschlagsempf&#228;nger an Dritte weiterzugeben beabsichtigt, und gegebenenfalls, soweit zu jenem Zeitpunkt bekannt, die Namen der Unterauftragnehmer des Hauptauftragnehmers,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verhandlungsverfahren und wettbewerblichen Dialogen die in &#167; 14 Absatz 3 genannten Umst&#228;nde, die die Anwendung dieser Verfahren rechtfertigen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verhandlungsverfahren ohne vorherigen Teilnahmewettbewerb die in &#167; 14 Absatz 4 genannten Umst&#228;nde, die die Anwendung dieses Verfahrens rechtfertigen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die Gr&#252;nde, aus denen der &#246;ffentliche Auftraggeber auf die Vergabe eines Auftrags, den Abschluss einer Rahmenvereinbarung oder die Einrichtung eines dynamischen Beschaffungssystems verzichtet hat,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die Gr&#252;nde, aus denen andere als elektronische Mittel f&#252;r die Einreichung der Angebote verwendet wurden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls Angaben zu aufgedeckten Interessenkonflikten und getroffenen Abhilfema&#223;nahmen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die Gr&#252;nde, aufgrund derer mehrere Teil- oder Fachlose zusammen vergeben wurden, und</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die Gr&#252;nde f&#252;r die Nichtangabe der Gewichtung von Zuschlagskriterien.</div></dd></dl></div><div class="jurAbsatz">(3) Der Vergabevermerk ist nicht erforderlich f&#252;r Auftr&#228;ge auf der Grundlage von Rahmenvereinbarungen, sofern diese gem&#228;&#223; &#167; 21 Absatz 3 oder gem&#228;&#223; &#167; 21 Absatz 4 Nummer 1 geschlossen wurden. Soweit die Vergabebekanntmachung die geforderten Informationen enth&#228;lt, kann sich der &#246;ffentliche Auftraggeber auf diese beziehen.</div><div class="jurAbsatz">(4) Die Dokumentation, der Vergabevermerk sowie die Angebote, die Teilnahmeantr&#228;ge, die Interessensbekundungen, die Interessensbest&#228;tigungen und ihre Anlagen sind bis zum Ende der Laufzeit des Vertrags oder der Rahmenvereinbarung aufzubewahren, mindestens jedoch f&#252;r drei Jahre ab dem Tag des Zuschlags. Gleiches gilt f&#252;r Kopien aller abgeschlossenen Vertr&#228;ge, die mindestens den folgenden Auftragswert haben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1 Million Euro im Falle von Liefer- oder Dienstleistungsauftr&#228;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 Millionen Euro im Falle von Bauauftr&#228;gen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Vergabevermerk oder dessen Hauptelemente sowie die abgeschlossenen Vertr&#228;ge sind der Europ&#228;ischen Kommission sowie den zust&#228;ndigen Aufsichts-oder Pr&#252;fbeh&#246;rden auf deren Anforderung hin zu &#252;bermitteln.</div><div class="jurAbsatz">(6) &#167; 5 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
