<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StreitkrNotWG - Gesetz zu den Notenwechseln vom 25. September 1990 und vom 23. September 1991 über die Rechtsstellung der in Deutschland stationierten verbündeten Streitkräfte und zu dem Übereinkommen vom 25. September 1990 zur Regelung bestimmter Fragen in bezug auf Berlin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002629994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu den Notenwechseln vom 25. September 1990 und vom 23. September 1991 &#252;ber die Rechtsstellung der in Deutschland stationierten verb&#252;ndeten Streitkr&#228;fte und zu dem &#220;bereinkommen vom 25. September 1990 zur Regelung bestimmter Fragen in bezug auf Berlin</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StreitkrNotWG</p><p>Ausfertigungsdatum: 03.01.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu den Notenwechseln vom 25. September 1990 und vom 23. September 1991 &#252;ber die Rechtsstellung der in Deutschland stationierten verb&#252;ndeten Streitkr&#228;fte und zu dem &#220;bereinkommen vom 25. September 1990 zur Regelung bestimmter Fragen in bezug auf Berlin vom 3. Januar 1994 (BGBl. 1994 II S. 26), das zuletzt durch Artikel 12g Absatz 2 des Gesetzes vom 24. August 2004 (BGBl. I S. 2198) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12g Abs. 2 G v. 24.8.2004 I 2198</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002629994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 14.1.1994 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002629994BJNE000900307"/><a href="index-2.html#BJNR002629994BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNG000100307" title="Gliederung"><div class="jnheader"><a name="BJNR002629994BJNG000100307"/><h2><span>Art 1</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Folgenden, von der Regierung der Bundesrepublik Deutschland unterzeichneten &#220;bereink&#252;nften wird zugestimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notenwechsel vom 25. September 1990 zwischen der Bundesrepublik Deutschland und dem K&#246;nigreich Belgien, der Franz&#246;sischen Republik, Kanada, dem K&#246;nigreich der Niederlande, den Vereinigten Staaten von Amerika sowie dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages &#252;ber die Rechtsstellung ihrer Truppen vom 19. Juni 1951 und zu dem Zusatzabkommen zu diesem Abkommen vom 3. August 1959 nebst zugeh&#246;rigen &#220;bereink&#252;nften (Notenwechsel vom 25. September 1990 zum NATO-Truppenstatut),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notenwechsel vom 23. September 1991 zwischen der Bundesrepublik Deutschland und dem K&#246;nigreich Belgien, Kanada und dem K&#246;nigreich der Niederlande &#252;ber Besuche der Streitkr&#228;fte dieser Staaten in Berlin (Notenwechsel vom 23. September 1991 &#252;ber Besuche von Streitkr&#228;ften in Berlin),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notenwechsel vom 25. September 1990 zwischen der Bundesrepublik Deutschland und der Franz&#246;sischen Republik, den Vereinigten Staaten von Amerika sowie dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland zu dem befristeten Verbleib von Streitkr&#228;ften der Franz&#246;sischen Republik, der Vereinigten Staaten von Amerika und des Vereinigten K&#246;nigsreichs Gro&#223;britannien und Nordirland in Berlin (Notenwechsel vom 25. September 1990 &#252;ber den befristeten Verbleib von Streitkr&#228;ften in Berlin),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen vom 25. September 1990 zwischen der Bundesrepublik Deutschland und der Franz&#246;sischen Republik, den Vereinigten Staaten von Amerika sowie dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland zur Regelung bestimmter Fragen in bezug auf Berlin (&#220;bereinkommen vom 25. September 1990 in bezug auf Berlin),</div></dd></dl></div><div class="jurAbsatz">(2) Die aufgef&#252;hrten &#220;bereink&#252;nfte werden nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNG000201377" title="Gliederung"><div class="jnheader"><a name="BJNR002629994BJNG000201377"/><h2><span>Art 2</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Besatzungssch&#228;den, die in der Zeit vom 5. Mai 1955 bis zum Ablauf des 2. Oktober 1990 im Gebiet der fr&#252;heren 3 Westsektoren von Berlin verursacht worden sind, werden nach Ma&#223;gabe der Abs&#228;tze 2 bis 5 Entsch&#228;digungen geleistet.</div><div class="jurAbsatz">(2) Ein Besatzungsschaden ist gegeben, wenn die Voraussetzungen des &#167; 2 Nr. 1 bis 5 des Gesetzes &#252;ber die Abgeltung von Besatzungssch&#228;den in der im Bundesgesetzblatt Teil III, Gliederungsnummer 624-1, ver&#246;ffentlichten bereinigten Fassung erf&#252;llt sind und keine Ausschlu&#223;tatbest&#228;nde im Sinne der &#167;&#167; 3 und 33 Abs. 1 dieses Gesetzes vorliegen.</div><div class="jurAbsatz">(3) Entsch&#228;digungen werden geleistet, wenn und soweit nach der Verordnung Nr. 508 der Kommandanten des amerikanischen, britischen und franz&#246;sischen Sektors vom 21. Mai 1951 (Gesetz- und Verordnungsblatt des Landes Berlin S. 403) und den dazu ergangenen besatzungsrechtlichen Regelungen die Zahlung der Entsch&#228;digung genehmigt werden konnte und nicht eine Entscheidung oder Vereinbarung getroffen worden ist, die den Besatzungsschaden endg&#252;ltig abgegolten hat.</div><div class="jurAbsatz">(4) Entsch&#228;digungsanspr&#252;che sind innerhalb von 6 Monaten nach Inkrafttreten dieses Gesetzes geltend zu machen. War im Zeitpunkt des Inkrafttretens dieses Gesetzes ein Verfahren zur Abgeltung eines Besatzungsschadens auf der Grundlage der besatzungsrechtlichen Vorschriften anh&#228;ngig, so bedarf es keines Antrags.</div><div class="jurAbsatz">(5) &#220;ber die Antr&#228;ge entscheidet die nach Artikel 8 des Gesetzes zum NATO-Truppenstatut und zu den Zusatzvereinbarungen vom 18. August 1961 (BGBl. 1961 II S. 1183) in der jeweils geltenden Fassung zust&#228;ndige Beh&#246;rde. Die &#167;&#167; 35, 53 Abs. 1 bis 3 und &#167; 54 des Gesetzes &#252;ber die Abgeltung von Besatzungssch&#228;den sind entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten entsprechend f&#252;r Besatzungssch&#228;den, die in der Zeit vom 1. August 1945 bis zum Ablauf des 2. Oktober 1990 von dem in &#167; 2 Nr. 1 bis 5 des Gesetzes &#252;ber die Abgeltung von Besatzungssch&#228;den genannten Personenkreis der amerikanischen, britischen oder franz&#246;sischen Besatzungsm&#228;chte im Gebiet des fr&#252;heren Ostsektors von Berlin oder auf den fr&#252;heren Transitwegen von und nach Berlin verursacht worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNG000301377" title="Gliederung"><div class="jnheader"><a name="BJNR002629994BJNG000301377"/><h2><span>Art 3</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Artikel 6 bis 14 und 25 des Gesetzes zum NATO-Truppenstatut und zu den Zusatzvereinbarungen vom 18. August 1961 (BGBl. 1961 II S. 1183) gelten sinngem&#228;&#223; f&#252;r die Abgeltung von Sch&#228;den, f&#252;r die die Streitkr&#228;fte des K&#246;nigreichs Belgien, der Franz&#246;sischen Republik, Kanadas, des K&#246;nigreichs der Niederlande, der Vereinigten Staaten von Amerika und des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland verantwortlich sind, wenn diese Sch&#228;den nach dem 2. Oktober 1990 im Gebiet der L&#228;nder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt oder Th&#252;ringen verursacht worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNG000400307" title="Gliederung"><div class="jnheader"><a name="BJNR002629994BJNG000400307"/><h2><span>Art 4</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die den amerikanischen, britischen und franz&#246;sischen Streitkr&#228;ften am 2. Oktober 1990 auf dem Gebiet des Landes Berlin zur Verf&#252;gung stehenden Grundst&#252;cke gelten mit Wirkung vom 3. Oktober 1990 als rechtlich in Anspruch genommen, soweit sie f&#252;r die im Notenwechsel vom 25. September 1990 zu dem Abkommen zwischen den Parteien des Nordatlantikvertrags &#252;ber die Rechtsstellung ihrer Truppen vom 19. Juni 1951 und zu dem Zusatzabkommen zu diesem Abkommen vom 3. August 1959 nebst zugeh&#246;rigen &#220;bereink&#252;nften sowie zu dem befristeten Verbleib von Streitkr&#228;ften der Franz&#246;sischen Republik, der Vereinigten Staaten von Amerika und des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland in Berlin genannten Zwecke weiterhin ben&#246;tigt werden.</div><div class="jurAbsatz">(2) Die fortdauernde Inanspruchnahme gilt mit Wirkung vom 3. Oktober 1990 als vorzeitige Besitzeinweisung im Sinne des &#167; 38 des Landbeschaffungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 54-3, ver&#246;ffentlichten bereinigten Fassung. Die Vorschriften des Landbeschaffungsgesetzes mit Ausnahme des &#167; 42 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNG000501307" title="Gliederung"><div class="jnheader"><a name="BJNR002629994BJNG000501307"/><h2><span>Art 5</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die den amerikanischen, britischen und franz&#246;sischen Truppen, ihren zivilen Gefolgen, ihren Mitgliedern und Angeh&#246;rigen in Berlin gem&#228;&#223; Nummer 3 des Notenwechsels vom 25. September 1990 &#252;ber den befristeten Verbleib von Streitkr&#228;ften in Berlin einger&#228;umte Rechtsstellung bezieht sich auch auf die zivilen Arbeitskr&#228;fte und andere Personen, die mit der Truppe, ihren zivilen Gefolgen, ihren Mitgliedern und Angeh&#246;rigen rechtliche Beziehungen unterhalten.</div><div class="jurAbsatz">(2) Das Gleiche gilt f&#252;r die den Streitkr&#228;ften in Nummer 4 Buchstabe a des Notenwechsels vom 25. September 1990 zum NATO-Truppenstatut einger&#228;umte Rechtsstellung.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNG000601307" title="Gliederung"><div class="jnheader"><a name="BJNR002629994BJNG000601307"/><h2><span>Art 6</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Artikel 3, 4b, 4c und 5 des Gesetzes zum NATO-Truppenstatut und zu den Zusatzvereinbarungen vom 18. August 1961 (BGBl. 1961 II S. 1183), zuletzt ge&#228;ndert durch Gesetz zu dem Abkommen zur &#196;nderung des Zusatzabkommens zum NATO-Truppenstatut und zu den weiteren &#220;bereink&#252;nften vom 18. M&#228;rz 1993 gelten auch in den L&#228;ndern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNG000700307" title="Gliederung"><div class="jnheader"><a name="BJNR002629994BJNG000700307"/><h2><span>Art 7</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in den Notenwechseln vom 25. September 1990 in Verbindung mit Artikel VII Abs. 5 Buchstabe a und Abs. 6 Buchstabe a des NATO-Truppenstatuts geregelte Zusammenarbeit in strafrechtlichen Angelegenheiten ist nach den folgenden besonderen Bestimmungen auszuf&#252;hren:</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002629994BJNE001000307"/><a href="index-2.html#BJNR002629994BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die Beh&#246;rden des Entsendestaates die Gerichtsbarkeit aus&#252;ben, sind die Strafverfolgungsbeh&#246;rden auf deren Ersuchen befugt, zur Erf&#252;llung der sich aus Artikel VII Abs. 5 Buchstabe a und Abs. 6 Buchstabe a des NATO-Truppenstatuts ergebenden Verpflichtungen den Verfolgten vorl&#228;ufig ergebenden Verpflichtungen den Verfolgten vorl&#228;ufig festzunehmen und bis zur &#220;bergabe an die Milit&#228;rbeh&#246;rde des Entsendestaates festzuhalten sowie Beschlagnahmen und Durchsuchungen durchzuf&#252;hren und sonstige zur Erf&#252;llung der Verpflichtung erforderlichen Ermittlungshandlungen vorzunehmen. Die Bestimmungen der Strafproze&#223;ordnung gelten entsprechend, soweit nachstehend nichts anderes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002629994BJNE001100307"/><a href="index-2.html#BJNR002629994BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die auf Grund eines Ersuchens nach Artikel VII Abs. 6 Buchstabe a des NATO-Truppenstatuts erforderliche Beschlagnahme und Durchsuchung werden von dem Amtsgericht angeordnet, in dessen Bezirk die Handlungen vorzunehmen sind. Sind Rechtshilfehandlungen in den Bezirken mehrerer Gerichte vorzunehmen, so richtet sich die Zust&#228;ndigkeit danach, welches Gericht oder, solange noch kein Gericht befa&#223;t ist, welche Staatsanwaltschaft zuerst mit der Sache befa&#223;t wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNE001201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002629994BJNE001201377"/><a href="index-2.html#BJNR002629994BJNE001201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist nach Eingang eines Ersuchens um Festnahme und &#220;bergabe nach Artikel VII Abs. 5 Buchstabe a des NATO-Truppenstatuts der Aufenthaltsort des Verfolgten nicht bekannt, k&#246;nnen die Staatsanwaltschaft und ihre Ermittlungspersonen die Ausschreibung zur Aufenthaltsermittlung und zur Festnahme, wenn die vorl&#228;ufige Festnahme erforderlich ist, veranlassen.</div><div class="jurAbsatz">(2) Ist der Aufenthaltsort des Verfolgten bekannt, so ist er vorl&#228;ufig festzunehmen, wenn aufgrund bestimmter Tatsachen und bei W&#252;rdigung der Umst&#228;nde des Einzelfalles die Gefahr besteht, da&#223; er sich der &#220;bergabe an die Milit&#228;rbeh&#246;rde des Entsendestaates entziehen werde.</div><div class="jurAbsatz">(3) Ein Festgenommener ist unverz&#252;glich, sp&#228;testens am Tage nach seiner Festnahme, dem Richter des n&#228;chsten Amtsgerichts vorzuf&#252;hren.</div><div class="jurAbsatz">(4) Der Richter vernimmt den Verfolgten unverz&#252;glich nach der Vorf&#252;hrung, sp&#228;testens am n&#228;chsten Tag, &#252;ber seine pers&#246;nlichen Verh&#228;ltnisse, insbesondere &#252;ber seine Staatsangeh&#246;rigkeit. Er teilt ihm die Gr&#252;nde der Festnahme mit und weist ihn darauf hin, da&#223; er sich in jeder Lage des Verfahrens eines Beistandes bedienen kann. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gr&#252;nden er Einwendungen gegen seine vorl&#228;ufige Festnahme und die &#220;bergabe an die Milit&#228;rbeh&#246;rden des Entsendestaates erheben will.</div><div class="jurAbsatz">(5) H&#228;lt der Richter die Voraussetzungen f&#252;r die vorl&#228;ufige Festnahme f&#252;r gegeben und das Ersuchen um &#220;bergabe f&#252;r gerechtfertigt, ordnet er durch Beschlu&#223; an, da&#223; der Verfolgte unverz&#252;glich an die zust&#228;ndige Milit&#228;rbeh&#246;rde des Entsendestaates, der um die Festnahme und &#220;bergabe ersucht hat, zu &#252;bergeben ist. Andernfalls ist der Verfolgte freizulassen.</div><div class="jurAbsatz">(6) Gegen den die &#220;bergabe anordnenden Beschlu&#223; des Richters ist die sofortige Beschwerde zul&#228;ssig. Bis zur Entscheidung des Beschwerdegerichts darf die &#220;bergabe nicht vollzogen werden.</div><div class="jurAbsatz">(7) Die f&#252;r das Gericht &#246;rtlich zust&#228;ndige Staatsanwaltschaft bei dem Landgericht bereitet die Entscheidung &#252;ber die &#220;bergabe vor und f&#252;hrt die vom Gericht angeordnete &#220;bergabe durch.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002629994BJNE001300307"/><a href="index-2.html#BJNR002629994BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Grundrechte der k&#246;rperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Ma&#223;gabe der &#167;&#167; 1 bis 3 eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR002629994BJNG000800307" title="Gliederung"><div class="jnheader"><a name="BJNR002629994BJNG000800307"/><h2><span>Art 8</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Der Notenwechsel vom 25. September 1990 zum NATO-Truppenstatut mit Ausnahme seiner Nummer 4 Buchstabe c und der Notenwechsel vom 25. September 1990 &#252;ber den befristeten Verbleib von Streitkr&#228;ften in Berlin sind am 3. Oktober 1990 in Kraft getreten (BGBl. 1990 II S. 1250). Die Nummer 4 Buchstabe c des Notenwechsels vom 25. September 1990 zum NATO-Truppenstatut und der erg&#228;nzende Notenwechsel vom 23. September 1991 &#252;ber Besuche von Streitkr&#228;ften in Berlin treten zu dem in Absatz 1 vorgesehenen Zeitpunkt in Kraft.</div><div class="jurAbsatz">(3) Der Tag, an dem das &#220;bereinkommen vom 25. September 1990 in bezug auf Berlin nach seinem Artikel 11 Abs. 2 f&#252;r die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
