<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 GflSalmoV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR075210009BJNE000805119"/><a href="index-2.html#BJNR075210009BJNE000805119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Bekämpfung von Salmonellen beim Haushuhn und bei Puten (Geflügel-Salmonellen-Verordnung - GflSalmoV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Reinigung und Desinfektion</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle der Feststellung von Salmonellen der Kategorie 1 hat der Unternehmer eines H&#252;hnerzuchtbetriebes, eines H&#252;hneraufzuchtbetriebes, eines Legehennenbetriebes, eines H&#228;hnchenmastbetriebes, eines Putenzuchtbetriebes oder eines Putenmastbetriebes, soweit die H&#252;hner oder Puten und Eier aus dem betroffenen Betrieb oder aus der betroffenen Herde entfernt worden sind, die St&#228;lle, die Ausl&#228;ufe, deren jeweilige Vorr&#228;ume und Zug&#228;nge sowie die Einrichtungen, Ger&#228;te und sonstigen Gegenst&#228;nde, die Tr&#228;ger von Salmonellen sein k&#246;nnen, unverz&#252;glich nach dem Stand der Technik zu reinigen und zu desinfizieren oder reinigen und desinfizieren zu lassen. In den St&#228;llen und ihrer unmittelbaren Umgebung hat der Unternehmer eine Bek&#228;mpfung von Schadnagern, Schadinsekten und Parasiten durchzuf&#252;hren oder durchf&#252;hren zu lassen. Der Erfolg der Desinfektion nach Satz 1 ist durch eine bakteriologische Untersuchung von Tupferproben oder Abklatschproben nach dem Stand der Technik nachzuweisen. Die Ergebnisse dieser Untersuchung sind vom Unternehmer des betroffenen Betriebes ein Jahr lang, gerechnet vom Tag der Untersuchung, aufzubewahren.</div><div class="jurAbsatz">(2) Der Unternehmer eines H&#252;hnerzuchtbetriebes, eines H&#252;hneraufzuchtbetriebes, eines Legehennenbetriebes, eines H&#228;hnchenmastbetriebes, eines Putenzuchtbetriebes oder eines Putenmastbetriebes hat im Falle der Feststellung von Salmonellen der Kategorie 1, soweit die H&#252;hner oder Puten und Eier aus dem betroffenen Betrieb oder aus der betroffenen Herde entfernt worden sind, Futtermittel und Einstreu, die Tr&#228;ger von Salmonellen sein k&#246;nnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verbrennen oder verbrennen zu lassen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zusammen mit dem Dung zu lagern.</div></dd></dl>Fl&#252;ssige Abg&#228;nge und Dung aus den Gefl&#252;gelst&#228;llen oder sonstigen Standorten des Gefl&#252;gels sind nach den Anweisungen der zust&#228;ndigen Beh&#246;rde zu desinfizieren oder einem Behandlungsverfahren nach den Anweisungen der zust&#228;ndigen Beh&#246;rde zu unterziehen. In den F&#228;llen des Satzes 1 Nummer 2 ist der Dung zusammen mit den Futtermitteln und der Einstreu einem Behandlungsverfahren zu unterwerfen, durch das die Abt&#246;tung von Salmonellen gew&#228;hrleistet ist. Abweichend von Satz 3 kann der Dung zusammen mit den Futtermitteln und der Einstreu desinfiziert und mindestens drei Wochen an einem f&#252;r Gefl&#252;gel unzug&#228;nglichen Platz so gelagert werden, dass keine Gefahr der Verbreitung von Salmonellen besteht. F&#252;r fl&#252;ssige Abg&#228;nge, Dung und Einstreu, die anfallen, bevor die H&#252;hner oder Puten sowie jeweils deren Eier aus dem betroffenen Betrieb oder aus der betroffenen Herde entfernt worden sind, gelten die S&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Satz 1 d&#252;rfen Futtermittel, die au&#223;erhalb des Stalles in geschlossenen Beh&#228;ltern gelagert worden sind, auch weiterhin verf&#252;ttert werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Probenahme und Analyse der Futtermittel nach den Vorschriften der Verordnung (EG) Nr. 152/2009 der Kommission vom 27. Januar 2009 zur Festlegung der Probenahmeverfahren und Analysemethoden f&#252;r die amtliche Untersuchung von Futtermitteln (ABl. L 54 vom 26.2.2009, S. 1), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2022/893 der Kommission vom 7. Juni 2022 (ABl. L 155 vom 8.6.2022, S. 24) ge&#228;ndert worden ist, kein Befall mit Salmonellen der Kategorie 1 festgestellt wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine epidemiologische Untersuchung andere Ursachen f&#252;r die festgestellten Salmonellen der Kategorie 1 als der Befall der Futtermittel festgestellt worden sind.</div></dd></dl></div><div class="jurAbsatz">(4) Im Falle einer Feststellung von Salmonellen der Kategorie 1 hat der Unternehmer einer H&#252;hnerbr&#252;terei oder einer Putenbr&#252;terei, soweit die Eintagsk&#252;ken und Bruteier aus der betroffenen H&#252;hnerbr&#252;terei oder Putenbr&#252;terei oder aus dem betroffenen Br&#252;ter entfernt worden sind, die R&#228;ume, Vorr&#228;ume und Zug&#228;nge sowie die Einrichtungen, Br&#252;ter, Ger&#228;te und sonstigen Gegenst&#228;nde, die Tr&#228;ger von Salmonellen der Kategorie 1 sein k&#246;nnen, unverz&#252;glich nach dem Stand der Technik zu reinigen und zu desinfizieren oder reinigen und desinfizieren zu lassen. Absatz 1 Satz 2 bis 4 gilt entsprechend.</div><div class="jurAbsatz">(5) Im Falle der Feststellung von Salmonellen der Kategorie 1 hat der Unternehmer einer H&#252;hnerbr&#252;terei oder einer Putenbr&#252;terei Hordenauskleidungen, Einlegematerial, K&#252;kentransportbeh&#228;ltnisse und Verpackungen, die verschmutzt sind oder Tr&#228;ger von Salmonellen sein k&#246;nnen und die nicht sicher zu reinigen oder zu desinfizieren sind, zu verbrennen oder verbrennen zu lassen oder auf andere Weise unsch&#228;dlich beseitigen zu lassen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten im Falle der Feststellung von Salmonellen der Kategorie 2 in einem H&#252;hnerzuchtbetrieb oder in einer H&#252;hnerbr&#252;terei entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
