<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 SeeUnterkunftsV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR145300019BJNE001700000"/><a href="index-2.html#BJNR145300019BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Unterkünfte und Freizeiteinrichtungen der Besatzungsmitglieder an Bord von Kauffahrteischiffen (See-Unterkunftsverordnung - SeeUnterkunftsV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Schlafr&#228;ume</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Besatzungsmitglieder sind Schlafr&#228;ume vorzusehen, wenn die Betriebsumst&#228;nde eine &#220;bernachtung an Bord erforderlich machen.</div><div class="jurAbsatz">(2) F&#252;r jedes Besatzungsmitglied ist ein eigener Schlafraum vorzusehen. Abweichend von Satz 1 d&#252;rfen Schlafr&#228;ume, getrennt nach M&#228;nnern und Frauen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Schiffen mit einer Bruttoraumzahl von weniger als 3&#160;000 und auf Spezialschiffen mit bis zu zwei Besatzungsmitgliedern belegt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Fahrgastschiffen mit bis zu vier Besatzungsmitgliedern belegt werden, jedoch nicht mit mehr als zwei Offizieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Fischereifahrzeugen mit einer L&#228;nge von weniger als 24 Metern mit bis zu sechs Besatzungsmitgliedern belegt werden, jedoch, soweit m&#246;glich, nicht mit mehr als einem Offizier,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Fischereifahrzeugen mit einer L&#228;nge von 24 Metern oder mehr mit bis zu vier Besatzungsmitgliedern belegt werden, jedoch nicht mit mehr als einem Offizier,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit zwei Auszubildenden belegt werden, wenn Auszubildende an Bord ausgebildet werden und die Schlafr&#228;ume mit einem eigenen Bad und einer eigenen Toilette ausgestattet sind.</div></dd></dl>Die Regelungen zu den Mindestbodenfl&#228;chen in &#167; 16 Absatz 4 Nummer 1 gelten entsprechend. Die Berufsgenossenschaft kann im Einzelfall Ausnahmen von den Anforderungen nach Nummer 4 zulassen, wenn auf Grund der Gr&#246;&#223;e, der Art oder des beabsichtigten Einsatzzwecks des Fischereifahrzeuges die Belegung mit nicht mehr als einem Offizier nicht umsetzbar ist. Auf Fischereifahrzeugen ist in jedem Schlafraum die H&#246;chstzahl der Besatzungsmitglieder, die darin untergebracht werden d&#252;rfen, an leicht sichtbarer Stelle dauerhaft und leserlich anzugeben.</div><div class="jurAbsatz">(3) Schlafr&#228;ume sind nach M&#246;glichkeit mit eigenem Bad und eigener Toilette auszustatten. &#167; 20 Absatz 5 und 6 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Schlafr&#228;ume sind &#252;ber der Ladelinie mittschiffs oder achtern anzuordnen. Ist in Einzelf&#228;llen eine Anordnung nach Satz 1 auf Grund der Gr&#246;&#223;e, des Schiffstyps oder der beabsichtigten Einsatzart des Schiffs nicht m&#246;glich, so k&#246;nnen Schlafr&#228;ume auch im Vorschiff, jedoch keinesfalls vor dem Kollisionsschott angeordnet werden. Die Berufsgenossenschaft kann f&#252;r Fahrgastschiffe, f&#252;r Spezialschiffe und f&#252;r Fischereifahrzeuge mit einer L&#228;nge von weniger als 24 Metern zulassen, dass die Schlafr&#228;ume unterhalb der Ladelinie angeordnet werden, wenn Vorkehrungen f&#252;r ausreichende Beleuchtung und L&#252;ftung getroffen sind und mindestens ein durch Tageslicht erhellter Aufenthaltsraum vorhanden ist. Im Falle des Satzes 3 d&#252;rfen R&#228;ume nicht unmittelbar unterhalb der f&#252;r Arbeiten genutzten G&#228;nge angeordnet sein.</div><div class="jurAbsatz">(5) Die Schlafr&#228;ume m&#252;ssen von Verkehrsg&#228;ngen aus betreten werden k&#246;nnen, die innerhalb der Wohnbereiche liegen. Zwischen den Schlafr&#228;umen und den anderen R&#228;umen m&#252;ssen allgemeine Verkehrsg&#228;nge oder Schleusen liegen. Von Satz 2 darf abgewichen werden, um B&#228;der und Toiletten einzurichten, die jeweils von zwei Schlafr&#228;umen aus gemeinsam genutzt werden k&#246;nnen.</div><div class="jurAbsatz">(6) Soweit m&#246;glich, sind die Besatzungsmitglieder so auf die Schlafr&#228;ume zu verteilen, dass die Wachen getrennt sind und die im Tagesdienst t&#228;tigen Besatzungsmitglieder ihren Schlafraum nicht mit Wachg&#228;ngern teilen m&#252;ssen.</div><div class="jurAbsatz">(7) Soweit m&#246;glich, ist bei der Gestaltung von Schlafr&#228;umen die Mitnahme von Partnern der Besatzungsmitglieder zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
