<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 LobbyRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR081800021BJNE000501377"/><a href="index-2.html#BJNR081800021BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung eines Lobbyregisters für die Interessenvertretung gegenüber dem Deutschen Bundestag und gegenüber der Bundesregierung (Lobbyregistergesetz - LobbyRG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Registereinrichtung und Registerf&#252;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Lobbyregister wird elektronisch beim Deutschen Bundestag eingerichtet und gef&#252;hrt. Der Deutsche Bundestag und die Bundesregierung schlie&#223;en eine Verwaltungsvereinbarung &#252;ber die Einzelheiten der F&#252;hrung des Lobbyregisters.</div><div class="jurAbsatz">(2) Die Interessenvertreterinnen und Interessenvertreter nehmen die Eintragung, &#196;nderungen und Aktualisierungen sowie das Hochladen von Dokumenten elektronisch unter Nutzung des im Internet angebotenen Zugangs beim Deutschen Bundestag vor. Sie best&#228;tigen die Richtigkeit und Vollst&#228;ndigkeit der Angaben bei der Eintragung und bei der Aktualisierung nach &#167; 3 Absatz 3 Satz 2 und 3 gegen&#252;ber der registerf&#252;hrenden Stelle. Handelt es sich bei der Interessenvertreterin oder dem Interessenvertreter um eine juristische Person oder Personenvereinigung im Sinne von &#167; 30 Absatz 1 des Gesetzes &#252;ber Ordnungswidrigkeiten, hat die Best&#228;tigung nach Satz 2 durch eine Leitungsperson im Sinne des &#167; 30 Absatz 1 Nummer 1 bis 4 des Gesetzes &#252;ber Ordnungswidrigkeiten zu erfolgen. Handelt es sich um sonstige Organisationen nach &#167; 1 Absatz 4, hat die Best&#228;tigung durch eine von der jeweiligen Organisation bestimmte vertretungsberechtigte Person zu erfolgen. Die Eintragungen und Textinhalte werden in einer von der registerf&#252;hrenden Stelle vorgegebenen Form maschinenlesbar und mit einer Suchfunktion ver&#246;ffentlicht, mit Ausnahme der Angaben nach &#167; 3 Absatz 1 Nummer 1 Buchstabe b bis d, der elektronischen Kontaktdaten nach &#167; 3 Absatz 1 Nummer 2 Buchstabe c sowie der Anschrift und der elektronischen Kontaktdaten, wenn es sich um eine nat&#252;rliche Person handelt.</div><div class="jurAbsatz">(3) Die registerf&#252;hrende Stelle &#252;berwacht den Inhalt des Registers. Die alleinige Verantwortlichkeit der Interessenvertreterinnen und Interessenvertreter f&#252;r ihre jeweiligen Eintr&#228;ge bleibt unber&#252;hrt. Die registerf&#252;hrende Stelle ist berechtigt, bei offensichtlich unrichtigen oder widerspr&#252;chlichen Angaben oder konkreten Hinweisen auf m&#246;glicherweise unrichtige Angaben Nachweise f&#252;r ver&#246;ffentlichte Angaben zu fordern. Offensichtlich missbr&#228;uchliche Eintr&#228;ge kann sie vollst&#228;ndig oder teilweise aus dem &#246;ffentlichen Register entfernen. Aus dem &#246;ffentlichen Register entfernte Eintr&#228;ge werden 36 Monate nach der Entfernung gel&#246;scht.</div><div class="jurAbsatz">(4) Der Zeitpunkt der Eintragung in das Lobbyregister sowie der Zeitpunkt der letzten &#196;nderung und Aktualisierung werden automatisch ausgewiesen.</div><div class="jurAbsatz">(5) Werden die Angaben nach &#167; 3 Absatz 1 und 2 nicht gem&#228;&#223; &#167; 3 Absatz 3 Satz 2 aktualisiert und wird der gesamte Registereintrag nicht gem&#228;&#223; &#167; 3 Absatz 3 Satz 3 vollst&#228;ndig &#252;berpr&#252;ft sowie seine Richtigkeit best&#228;tigt, werden die betroffenen Interessenvertreterinnen und Interessenvertreter durch elektronische Benachrichtigung aufgefordert, dies nachzuholen. Kommen sie dieser Aufforderung innerhalb von 30 Tagen nicht nach, wird die Eintragung als &#8222;nicht aktualisiert&#8220; gekennzeichnet. Kommen sie der Aufforderung nach Satz 1 auch innerhalb von weiteren 120 Tagen nicht nach, werden sie elektronisch dar&#252;ber benachrichtigt, dass die Eintragung in 30 Tagen in die Liste nach &#167; 3 Absatz 5 &#252;bertragen wird.</div><div class="jurAbsatz">(6) &#220;ber die Begrenzung des Absatzes 2 Satz 5 hinaus beschr&#228;nkt die registerf&#252;hrende Stelle auf schriftlichen Antrag die Ver&#246;ffentlichung der eingetragenen Angaben (&#167; 3 Absatz 1 und 2) vollst&#228;ndig oder teilweise, wenn ihr die Interessenvertreterin oder der Interessenvertreter darlegt, dass der Ver&#246;ffentlichung unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls &#252;berwiegende schutzw&#252;rdige Interessen der Interessenvertreterin oder des Interessenvertreters oder der nach &#167; 3 Absatz 1 Nummer 1 und 2 sowie Absatz 2 Nummer 2 und 3 einzutragenden Personen entgegenstehen. Schutzw&#252;rdige Interessen liegen vor, wenn Tatsachen die Annahme rechtfertigen, dass die Ver&#246;ffentlichung in Satz 1 genannte Personen der Gefahr aussetzen w&#252;rde, Opfer eines Verbrechens oder eines Vergehens nach den &#167;&#167;&#160;124, 223, 224, 240 oder 241 des Strafgesetzbuches zu werden. Gegen eine ablehnende Entscheidung kann Widerspruch bei der registerf&#252;hrenden Stelle eingelegt werden.</div><div class="jurAbsatz">(7) Bei der F&#252;hrung des Registers wird durch geeignete technische und organisatorische Ma&#223;nahmen sichergestellt, dass die Vertraulichkeit nicht &#246;ffentlicher Angaben gewahrt wird. Eine Nutzung bleibt unber&#252;hrt, soweit dieses zur ordnungsgem&#228;&#223;en Registerf&#252;hrung und f&#252;r Verfahren nach &#167; 7 erforderlich ist. Auf individuelle Anfrage von Mitgliedern des Deutschen Bundestages und Bundesministerien darf Auskunft dar&#252;ber erteilt werden, ob und gegebenenfalls mit welchen Angaben eine Eintragung vorliegt. Im &#220;brigen bestehen keine Informationszugangsanspr&#252;che auf Grundlage anderer Rechtsvorschriften in Bezug auf die nicht &#246;ffentlichen Inhalte des Registers und sonstige hiermit in Verbindung stehenden Informationen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
