<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AusglZSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR214550963BJNE000300319"/><a href="index-2.html#BJNR214550963BJNE000300319">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Prüfungsverfahren zur Anwendung von Antidumpingzollsätzen und Ausgleichszollsätzen<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Angaben bei Dumpingverdacht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht der Antragsteller geltend, da&#223; die Voraussetzungen f&#252;r die Anwendung von Antidumpingzolls&#228;tzen vorliegen, so soll der Antrag insbesondere enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zolltarifstellen f&#252;r die eingef&#252;hrten Waren nach dem Zolltarif und die entsprechenden Nummern des Warenverzeichnisses f&#252;r die Au&#223;enhandelsstatistik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen und Anschriften der Personen, die die eingef&#252;hrten Waren gewinnen oder herstellen, und der Personen, die sie aus dem Ursprungsland ausf&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen und Anschriften der Personen, f&#252;r deren Rechnung die Waren in das Zollgebiet eingef&#252;hrt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Preis, zu dem die eingef&#252;hrten Waren aus dem Ursprungsland ausgef&#252;hrt werden (Ausfuhrpreis),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Preis gleicher oder gleichartiger Waren im Ursprungsland (Auslandsmarktpreise),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Preis, zu dem die eingef&#252;hrten Waren im Zollgebiet erworben oder ver&#228;u&#223;ert werden (Einfuhrpreis),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Preis im Zollgebiet f&#252;r dort gewonnene oder hergestellte Waren (Inlandspreis), mit denen die eingef&#252;hrten Waren im Wettbewerb stehen, und deren Bezeichnung unter Angabe der Qualit&#228;tsunterschiede gegen&#252;ber den eingef&#252;hrten Waren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen und Anschriften der Personen, die im Zollgebiet Waren gewinnen oder herstellen, mit denen die eingef&#252;hrten Waren im Wettbewerb stehen, unter Angabe der Gesamterzeugung der Waren im Zollgebiet nach Menge und Wert und des Anteils jeder dieser Personen an der Gesamterzeugung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dar&#252;ber, welchen der in der Nummer 8 genannten Personen und auf welche Art und in welchem Umfang dadurch eine bedeutende Sch&#228;digung entsteht oder zu entstehen droht, da&#223; die Gewinnung oder Herstellung der Waren im Zollgebiet oder ihr Absatz beeintr&#228;chtigt wird, unter Darlegung von Erzeugung, Auftrags- und Lagerbest&#228;nden, Gesamtverbrauch und Absatz im Zollgebiet, Ausfuhr und Preisen der Waren nach Menge und Wert sowie der Zahl der mit ihrer Gewinnung oder Herstellung Besch&#228;ftigten in den letzten drei Kalenderjahren vor der Antragstellung und im laufenden Kalenderjahr bis zur Antragstellung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dar&#252;ber, ob bez&#252;glich der im Zollgebiet gewonnenen oder hergestellten Waren, mit denen die eingef&#252;hrten Waren im Wettbewerb stehen, oder ihrer Vorerzeugnisse Absprachen zwischen Personen im Zollgebiet oder zwischen Personen im Zollgebiet und solchen au&#223;erhalb des Zollgebiets bestehen oder bestanden haben, die die Erzeugung oder die Marktverh&#228;ltnisse f&#252;r den Verkehr mit diesen Waren durch Beschr&#228;nkungen des Wettbewerbs zu beeinflussen geeignet sind oder geeignet waren, insbesondere durch Abgrenzung von Erzeugungs- oder Absatzgebieten, durch mengenm&#228;&#223;ige Beschr&#228;nkungen oder Festsetzung von Preisen.</div></dd></dl></div><div class="jurAbsatz">(2) Als Ausfuhrpreis (Absatz 1 Nr. 4) soll der Preis ab Werk angegeben werden; ist er dem Antragsteller nicht bekannt, so soll der fob-Preis oder ein anderer Preis angegeben werden, der der Ausfuhr der Waren aus dem Ursprungsland zugrunde liegt. Die Preisangabe soll sich auf alle Tatsachen erstrecken, die f&#252;r die Vergleichbarkeit des Ausfuhrpreises mit dem Auslandsmarktpreis wesentlich sind; dazu geh&#246;ren insbesondere Angaben &#252;ber die Handelsstufe, &#252;ber Mengenrabatte und andere Preisnachl&#228;sse sowie &#252;ber sonstige Betr&#228;ge, die den angegebenen Preis erm&#228;&#223;igen oder erh&#246;hen, wie Ausfuhrverg&#252;tungen, Versicherungen, Frachten, Provisionen, Abgaben.</div><div class="jurAbsatz">(3) Als Auslandsmarktpreis (Absatz 1 Nr. 5) soll der Preis ab Werk f&#252;r gleiche oder gleichartige Waren angegeben werden, die f&#252;r den Markt des Ursprungslandes bestimmt sind; ist er dem Antragsteller nicht bekannt, so soll ein anderer Preis angegeben werden, der der Ver&#228;u&#223;erung dieser Waren auf dem Markt des Ursprungslandes zugrunde liegt. Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Besteht im Ursprungsland f&#252;r die eingef&#252;hrten Waren oder f&#252;r gleichartige Waren kein Auslandsmarktpreis, so soll der vergleichbare Preis f&#252;r gleiche oder gleichartige Waren angegeben werden, die aus dem Ursprungsland in dritte L&#228;nder ausgef&#252;hrt werden. Absatz 2 gilt entsprechend. Soweit auch ein derartiger Preis nicht besteht, sollen die Kosten der Gewinnung oder Herstellung der Waren im Ursprungsland zuz&#252;glich einer angemessenen Spanne f&#252;r Verkaufskosten und Gewinn angegeben werden.</div><div class="jurAbsatz">(5) Als Einfuhrpreis (Absatz 1 Nr. 6) soll der Preis angegeben werden, zu dem die eingef&#252;hrten Waren im Zollgebiet erworben oder ver&#228;u&#223;ert werden. Die Preisangabe soll sich auf alle Tatsachen erstrecken, die f&#252;r die Vergleichbarkeit des Einfuhrpreises mit dem Inlandspreis wesentlich sind; dazu geh&#246;ren insbesondere Angaben &#252;ber die Handelsstufe, &#252;ber Preisnachl&#228;sse, Lizenzgeb&#252;hren und sonstige Betr&#228;ge, die den angegebenen Preis erm&#228;&#223;igen oder erh&#246;hen.</div><div class="jurAbsatz">(6) Als Inlandspreis (Absatz 1 Nr. 7) soll ein Preis ab Werk angegeben werden, zu dem im Zollgebiet gewonnene oder hergestellte Waren im Zollgebiet ver&#228;u&#223;ert werden. Absatz 5 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(7) Zu Absatz 1 Nrn. 4 bis 7 sollen Preise angegeben werden, die zur Zeit der Antragstellung gelten; auch soll die Preisentwicklung in den letzten zw&#246;lf Monaten vor der Antragstellung angegeben werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
