<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 VZOG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007840991BJNE000907160"/><a href="index-2.html#BJNR007840991BJNE000907160">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Feststellung der Zuordnung von ehemals volkseigenem Vermögen (Vermögenszuordnungsgesetz - VZOG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Durchf&#252;hrungsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verm&#246;gensgesetz sowie Leitungsrechte und die F&#252;hrung von Leitungen f&#252;r Ver- und Entsorgungsleitungen, die nicht zugeordnet werden k&#246;nnen, bleiben unber&#252;hrt. Bestehende Leitungen, die nicht zugeordnet sind, sind vorbehaltlich abweichender Bestimmungen in dem Grundbuchbereinigungsgesetz oder dem in Artikel 233 &#167; 3 Abs. 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche genannten Gesetz f&#252;r die Dauer ihrer derzeitigen Nutzung einschlie&#223;lich Betrieb und Unterhaltung zu dulden; &#167; 1023 des B&#252;rgerlichen Gesetzbuchs gilt sinngem&#228;&#223;; abweichende Vereinbarungen sind zul&#228;ssig.</div><div class="jurAbsatz">(2) Solange &#252;ber die Zuordnung von Verbindlichkeiten nicht bestandskr&#228;ftig entschieden ist, kann eine Person, die aus der Zuordnung von Verm&#246;gen der fr&#252;heren Deutschen Demokratischen Republik beg&#252;nstigt oder verpflichtet sein kann, die Aussetzung gerichtlicher Verfahren verlangen, wenn es auf die Zuordnungslage ankommt und solange das Zuordnungsverfahren betrieben wird.</div><div class="jurAbsatz">(3) Antr&#228;ge nach &#167; 1 Abs. 4 und &#167; 10 k&#246;nnen nur bis zum Ablauf des 30. Juni 1994 gestellt werden. Die Frist kann durch Rechtsverordnung des Bundesministeriums der Finanzen bis l&#228;ngstens zum 31. Dezember 1995 verl&#228;ngert werden. Ist im Zeitpunkt der Entscheidung ein Antrag nicht gestellt, kann in dem Bescheid gem&#228;&#223; &#167; 2 ein Ausschlu&#223; der Restitution (&#167; 11 Abs. 1) festgestellt werden; die Voraussetzungen sind glaubhaft zu machen.</div><div class="jurAbsatz">(4) Ein Zuordnungsbescheid kann auch ergehen, wenn eine unentgeltliche Abgabe von Verm&#246;genswerten an juristische Personen des &#246;ffentlichen Rechts auf Grund haushaltsrechtlicher Erm&#228;chtigungen erfolgen soll. Jeder Zuordnungsbescheid kann mit Zustimmung des aus ihm Beg&#252;nstigten ge&#228;ndert werden, wenn die &#196;nderung den in &#167; 1 genannten Vorschriften eher entspricht. &#167; 3 gilt in den F&#228;llen der S&#228;tze 1 und 2 sinngem&#228;&#223;.</div><div class="jurAbsatz">(5) Durch Zuordnungsbescheid nach den &#167;&#167; 1 und 2 kann, unbeschadet der &#167;&#167; 4 und 10 des Grundbuchbereinigungsgesetzes, ein Verm&#246;genswert einer Gebietsk&#246;rperschaft oder einer bundesunmittelbaren Anstalt des &#246;ffentlichen Rechts oder einer Kapitalgesellschaft, deren s&#228;mtliche Aktien oder Gesch&#228;ftsanteile sich unmittelbar oder mittelbar in der Hand einer oder mehrerer Gebietsk&#246;rperschaften oder der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben befinden, auf eine der vorbezeichneten juristischen Personen oder auf eine &#246;ffentlich-rechtliche Stiftung &#252;bertragen werden. In diesem Fall bleiben die Vorschriften &#252;ber die Restitution und des Verm&#246;gensgesetzes weiter anwendbar. Die &#220;bertragung ist nur nach Einigung der Beteiligten (&#167; 2 Abs. 1 Satz 6) m&#246;glich; den Antrag kann sowohl die abgebende als auch die aufnehmende juristische Person stellen.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung die Zust&#228;ndigkeiten des Pr&#228;sidenten der Treuhandanstalt und die Zust&#228;ndigkeiten eines Oberfinanzpr&#228;sidenten ganz oder teilweise auf eine andere Beh&#246;rde des Bundes zu &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
