<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VZOG - Gesetz über die Feststellung der Zuordnung von ehemals volkseigenem Vermögen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR007840991" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Feststellung der Zuordnung von ehemals volkseigenem Verm&#246;gen</span> <span class="jnkurzueamtabk"> (Verm&#246;genszuordnungsgesetz - VZOG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VZOG</p><p>Ausfertigungsdatum: 22.03.1991</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verm&#246;genszuordnungsgesetz in der Fassung der Bekanntmachung vom 29. M&#228;rz 1994 (BGBl. I S. 709), das zuletzt durch Artikel 3 des Gesetzes vom 3. Juli 2009 (BGBl. I S. 1688) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 29.3.1994 I 709;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert Art. 3 G v. 3.7.2009 I 1688</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR007840991_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.3.1991 +++)<br /><br /> 
</pre>Das Gesetz wurde als Artikel 7 G III-19/1 v. 22.3.1991 I 766 (InvestHemBesG) vom Bundestag mit Zustimmung des Bundesrates beschlossen; es wurde am 28.3.1991 verk&#252;ndet und ist gem. Art. 15 G v. 22.3.1991 I 766 am Tage nach der Verk&#252;ndung in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNG000101307" title="Gliederung"><div class="jnheader"><a name="BJNR007840991BJNG000101307"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007840991BJNE000104307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000104307"/><a href="index-2.html#BJNR007840991BJNE000104307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Feststellung, wer in welchem Umfang nach den Artikeln 21 und 22 des Einigungsvertrages, nach diesen Vorschriften in Verbindung mit dem Kommunalverm&#246;gensgesetz vom 6. Juli 1990 (GBl. I Nr. 42 S. 660), das nach Anlage II Kapitel IV Abschnitt III Nr. 2 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1199) fortgilt, nach dem Treuhandgesetz vom 17. Juni 1990 (GBl. I Nr. 33 S. 300), das nach Artikel 25 des Einigungsvertrages fortgilt, seinen Durchf&#252;hrungsverordnungen und den zur Ausf&#252;hrung dieser Vorschriften ergehenden Bestimmungen sowie nach dem Wohnungsgenossenschafts-Verm&#246;gensgesetz und &#167; 1a Abs. 4 kraft Gesetzes &#252;bertragene Verm&#246;gensgegenst&#228;nde erhalten hat, ist vorbehaltlich der Regelung des &#167; 4 zust&#228;ndig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#228;sident der Treuhandanstalt oder eine von ihm zu erm&#228;chtigende Person in den F&#228;llen, in denen der Treuhandanstalt Eigentum oder Verwaltung &#252;bertragen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Oberfinanzpr&#228;sident oder eine von ihm zu erm&#228;chtigende Person in den &#252;brigen F&#228;llen, namentlich in den F&#228;llen, in denen Verm&#246;genswerte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Verwaltungsverm&#246;gen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Gesetz gem&#228;&#223; &#167; 1 Abs. 1 Satz 3 des Treuhandgesetzes Gemeinden, St&#228;dten oder Landkreisen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 22 Abs. 4 des Einigungsvertrages, nach &#167; 1a Abs. 4 sowie nach dem Wohnungsgenossenschafts-Verm&#246;gensgesetz,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 21 Abs. 1 Satz 2 und Artikel 22 Abs. 1 Satz 2 des Einigungsvertrages durch Verwendung f&#252;r neue oder &#246;ffentliche Zwecke</div></dd></dl></div></dd></dl>&#252;bertragen sind. Sie unterliegen in dieser Eigenschaft nur den allgemeinen Weisungen des Bundesministeriums der Finanzen. Im Falle eines Rechtsstreits &#252;ber eine Entscheidung der Zuordnungsbeh&#246;rde richtet sich die Klage gegen den Bund; &#167; 78 Abs. 1 Nr. 1 Halbsatz 2 der Verwaltungsgerichtsordnung bleibt unber&#252;hrt. Zu Klagen gegen den Bescheid ist auch der Bund befugt. Ist in Gebieten des ehemals komplexen Wohnungsbaus oder Siedlungsbaus auf der Grundlage eines Aufteilungsplans im Sinne des &#167; 2 Abs. 2 Satz 2 und 3 oder eines Zuordnungsplans im Sinne des &#167; 2 Abs. 2a bis 2c mit der Beteiligung der in &#167; 2 Abs. 1 Satz 1 bezeichneten Berechtigten begonnen oder dem Pr&#228;sidenten der Treuhandanstalt durch den Antragsteller der Beginn der Arbeiten an einem Aufteilungs- oder Zuordnungsplan, der dem Oberfinanzpr&#228;sidenten vorgelegt werden soll, angezeigt worden, ist der Oberfinanzpr&#228;sident oder eine von ihm erm&#228;chtigte Person im Sinne des Satzes 1 zust&#228;ndig.</div><div class="jurAbsatz">(2) F&#252;r die Feststellung, welches Verm&#246;gen im Sinne des Artikels 22 Abs. 1 Satz 1 des Einigungsvertrages Finanzverm&#246;gen in der Treuhandverwaltung des Bundes ist, gilt Absatz 1 Nr. 2 entsprechend. Hat der Bundesminister der Finanzen nach Artikel 22 Abs. 2 des Einigungsvertrages die Verwaltung von Finanzverm&#246;gen der Treuhandanstalt &#252;bertragen, gilt Absatz 1 Nr. 1 entsprechend.</div><div class="jurAbsatz">(3) &#214;rtlich zust&#228;ndig ist der Oberfinanzpr&#228;sident der Oberfinanzdirektion, in der der Verm&#246;gensgegenstand ganz oder &#252;berwiegend belegen ist. F&#252;r nicht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegene Verm&#246;gensgegenst&#228;nde ist der Pr&#228;sident der Oberfinanzdirektion Berlin zust&#228;ndig.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 finden entsprechende Anwendung in den F&#228;llen, in denen nach Artikel 21 Abs. 3 und Artikel 22 Abs. 1 Satz 7 des Einigungsvertrages an L&#228;nder, Kommunen oder andere K&#246;rperschaften Verm&#246;genswerte zur&#252;ckzu&#252;bertragen sind, sowie in den F&#228;llen, in denen Verm&#246;genswerte nach &#167; 4 Abs. 2 des Kommunalverm&#246;gensgesetzes zu &#252;bertragen sind. In den F&#228;llen des Artikels 22 Abs. 1 Satz 3 des Einigungsvertrages ist der Oberfinanzpr&#228;sident zust&#228;ndig.</div><div class="jurAbsatz">(5) Bestehen Zweifel dar&#252;ber, wer nach den Abs&#228;tzen 1 bis 4 zust&#228;ndig ist, bestimmt der Bundesminister der Finanzen die zust&#228;ndige Stelle. Zust&#228;ndigkeitsvereinbarungen sind zul&#228;ssig.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Stelle entscheidet auf Antrag eines der m&#246;glichen Berechtigten, bei &#246;ffentlichem Interesse in den F&#228;llen des Absatzes 1 auch von Amts wegen.</div><div class="jurAbsatz">(7) Eine Entscheidung nach diesem Gesetz kann nicht wegen eines Versto&#223;es gegen die Bestimmungen &#252;ber die Zust&#228;ndigkeit angefochten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE001003307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001003307"/><a href="index-2.html#BJNR007840991BJNE001003307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Begriff des Verm&#246;gens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;gensgegenst&#228;nde im Sinne dieses Gesetzes sind bebaute und unbebaute Grundst&#252;cke sowie rechtlich selbst&#228;ndige Geb&#228;ude und Baulichkeiten (Grundst&#252;cke und Geb&#228;ude), Nutzungsrechte und dingliche Rechte an Grundst&#252;cken und Geb&#228;uden, bewegliche Sachen, gewerbliche Schutzrechte sowie Unternehmen. Dazu geh&#246;ren ferner Verbindlichkeiten, Anspr&#252;che sowie Rechte und Pflichten aus Schuldverh&#228;ltnissen, soweit sie Gegenstand der Zuteilung nach den in &#167; 1 bezeichneten Vorschriften sind.</div><div class="jurAbsatz">(2) Wenn B&#252;rger nach Ma&#223;gabe von &#167; 310 Abs. 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik ihr Eigentum an einem Grundst&#252;ck oder Geb&#228;ude aufgegeben haben und dieser Verzicht genehmigt worden ist, so bilden die betreffenden Grundst&#252;cke oder Geb&#228;ude Verm&#246;gen im Sinne dieses Gesetzes und der in &#167; 1 Abs. 1 bezeichneten Vorschriften. &#167; 310 Abs. 2 des Zivilgesetzbuchs der Deutschen Demokratischen Republik gilt f&#252;r diese Grundst&#252;cke nicht. Vorschriften, nach denen ein Verzicht auf Eigentum r&#252;ckg&#228;ngig gemacht werden kann, bleiben auch dann unber&#252;hrt, wenn das Grundst&#252;ck nach Ma&#223;gabe dieses Gesetzes zugeordnet ist oder wird.</div><div class="jurAbsatz">(3) Absatz 2 gilt sinngem&#228;&#223;, wenn nach anderen Vorschriften durch staatliche Entscheidung ohne Eintragung in das Grundbuch vor dem Wirksamwerden des Beitritts Volkseigentum entstanden ist, auch wenn das Grundbuch noch nicht berichtigt ist.</div><div class="jurAbsatz">(4) Zur Wohnungswirtschaft genutztes volkseigenes Verm&#246;gen, das sich nicht in der Rechtstr&#228;gerschaft der ehemals volkseigenen Betriebe der Wohnungswirtschaft befand, diesen oder der Kommune aber zur Nutzung sowie zur selbst&#228;ndigen Bewirtschaftung und Verwaltung &#252;bertragen worden war, steht nach Ma&#223;gabe des Artikels 22 Abs. 1 des Einigungsvertrages im Eigentum der jeweiligen Kommune. Artikel 22 Abs. 4 Satz 2 bis 6 des Einigungsvertrages gilt entsprechend. Ein Grundst&#252;ck gilt als zur Wohnungswirtschaft genutzt im Sinne des Satzes 1 oder des Artikels 22 Abs. 4 des Einigungsvertrages auch dann, wenn es mit Geb&#228;uden bebaut ist, die ganz oder &#252;berwiegend Wohnzwecken dienen und am 3. Oktober 1990 nicht nur vor&#252;bergehend leerstanden, jedoch der Wohnnutzung ganz oder teilweise wieder zugef&#252;hrt werden sollen.</div></div></div></div><div class="jnfussnote" id="BJNR007840991BJNE001003307_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1a: Nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.3.1997 I 1340 (2 BvF 2/95)</div></div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE001201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001201307"/><a href="index-2.html#BJNR007840991BJNE001201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1b</span>&#160;<span class="jnentitel">Abwicklung von Entsch&#228;digungsvereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;genswerte, die Gegenstand der in &#167; 1 Abs. 8 Buchstabe b des Verm&#246;gensgesetzes genannten Vereinbarungen sind, sind, wenn dieser nicht etwas anderes bestimmt, dem Bund (Entsch&#228;digungsfonds) zuzuordnen, wenn die in den Vereinbarungen bestimmten Zahlungen geleistet sind. Ist das Grundst&#252;ck im Grundbuch als Eigentum des Volkes ausgewiesen, gelten die in &#167; 1 genannten Zuordnungsvorschriften.</div><div class="jurAbsatz">(2) Soweit eine Privatperson als Eigent&#252;mer des Grundst&#252;cks oder Geb&#228;udes eingetragen ist, ist ihr Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(3) Verm&#246;genswerte, die nach Artikel 3 Abs. 9 Satz 2 des Abkommens vom 13. Mai 1992 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika &#252;ber die Regelung bestimmter Verm&#246;gensanspr&#252;che in Verbindung mit Artikel 1 des Gesetzes zu diesem Abkommen vom 21. Dezember 1992 (BGBl. II S. 1222) in das Verm&#246;gen der Bundesrepublik Deutschland &#252;bergegangen sind oder &#252;bergehen, sind der Bundesrepublik Deutschland (Bundesfinanzverwaltung) zuzuordnen. Rechte Dritter sowie die &#167;&#167; 4 und 5 des Verm&#246;gensgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Befugnisse nach &#167; 11c des Verm&#246;gensgesetzes bleiben unber&#252;hrt, solange ein Zuordnungsbescheid nicht bestandskr&#228;ftig geworden und dies dem Grundbuchamt angezeigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE002500377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE002500377"/><a href="index-2.html#BJNR007840991BJNE002500377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1c</span>&#160;<span class="jnentitel">R&#252;ckabwicklung zuordnungswidriger Ver&#228;u&#223;erungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind bei der Privatisierung von Treuhandunternehmen im Wege des Anteilsverkaufs mit dem Unternehmen Verm&#246;genswerte auf den Erwerber &#252;bergegangen, die im Zeitpunkt der Anteilsver&#228;u&#223;erung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kommunalisierung nach &#167; 10 dieses Gesetzes oder der Vorschriften des Kommunalverm&#246;gensgesetzes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Restitution nach &#167; 11 Abs. 1 Satz 1 dieses Gesetzes unterlagen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Protokollnotiz zu Artikel 22 Abs. 4 des Einigungsvertrages einer Wohnungsgenossenschaft zu &#252;bertragen gewesen w&#228;ren oder nach den Bestimmungen des Wohnungsgenossenschafts-Verm&#246;gensgesetzes auf diese &#252;bergehen w&#252;rden oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 22 Abs. 4 des Einigungsvertrages oder &#167; 1a Abs. 4 dieses Gesetzes der Kommune zu &#252;bertragen gewesen w&#228;ren,</div></dd></dl>ist der Verm&#246;genswert dem aus diesen Vorschriften Berechtigten auf Antrag zuzuordnen, wenn die Voraussetzungen der Abs&#228;tze 2 und 3 vorliegen und der Antrag bis zum Ablauf des 30. Juni 1995 gestellt worden ist. Die Zuordnung erfolgt nach Anh&#246;rung des Erwerbers der Anteile durch Zuordnungsbescheid nach den Vorschriften dieses Gesetzes; ergangene Zuordnungsbescheide sind entsprechend zu &#228;ndern oder aufzuheben.</div><div class="jurAbsatz">(2) Eine Zuordnung nach Absatz 1 ist vorzunehmen, wenn im Vertrag &#252;ber die Privatisierung des Unternehmens ein Vorbehalt aufgenommen wurde, dass der beanspruchte Gegenstand der Restitution, der Kommunalisierung oder der &#220;bertragung an eine Wohnungsgenossenschaft unterliegen soll. Als Vorbehalt ist jede Vertragsklausel anzusehen, die einen Vorbehalt der R&#252;ckgabe oder in &#228;hnlicher Form Vorbehalte enth&#228;lt. Ein Vorbehalt kann sich auch aus den Umst&#228;nden des Vertragsschlusses ergeben. Die Vorschriften &#252;ber den Ausschluss der Kommunalisierung nach &#167; 10 Abs. 1 Satz 1 dieses Gesetzes, der Restitution nach &#167; 11 Abs. 1 Satz 2 dieses Gesetzes oder der Zuordnung auf eine Wohnungsgenossenschaft nach &#167; 1 Abs. 5 und 6 des Wohnungsgenossenschafts-Verm&#246;gensgesetzes sind in diesem Fall nicht anwendbar.</div><div class="jurAbsatz">(3) Fehlt ein vertraglicher Vorbehalt im Sinne des Absatzes 2, ist eine Zuordnung nach Absatz 1 vorzunehmen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verm&#246;genswert bei der Privatisierung des Unternehmens im Vertrag oder in einer zum Gegenstand des Vertrages gemachten Bilanz des Unternehmens nicht, nur mit einem Erinnerungswert oder in Form einer R&#252;ckstellung erw&#228;hnt worden ist, es sei denn, dass dies aus nicht r&#252;ckgabebedingten Gr&#252;nden erfolgt ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verm&#246;genswert noch nicht nach Ma&#223;gabe des Vertrages f&#252;r eine Erweiterung des Unternehmens oder eine andere Ma&#223;nahme im Sinne des &#167; 3 des Investitionsvorranggesetzes in Anspruch genommen worden ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die vorstehenden Abs&#228;tze gelten f&#252;r die Anwendung des Gesetzes &#252;ber Verm&#246;gensfragen der Sozialversicherung im Beitrittsgebiet und &#167; 3 der Bestimmungen zur Abwicklung des Tr&#228;gers der Sozialversicherung in Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 889, 1042) in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885) entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE000205377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000205377"/><a href="index-2.html#BJNR007840991BJNE000205377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Verm&#246;gens&#252;bergang, die Verm&#246;gens&#252;bertragung oder in den F&#228;llen des &#167; 1 Abs. 2 erl&#228;&#223;t die zust&#228;ndige Stelle nach Anh&#246;rung aller neben dem Antragsteller sonst in Betracht kommenden Berechtigten einen Bescheid, der allen Verfahrensbeteiligten nach Ma&#223;gabe des Absatzes 5 zuzustellen ist. Der Bescheid kann auch nach Ver&#228;u&#223;erung des Verm&#246;genswerts ergehen. In diesem Fall ist der Erwerber, bei einem Unternehmen dessen gesetzlicher Vertreter, anzuh&#246;ren. Der Bescheid kann die ausdr&#252;ckliche Feststellung enthalten, da&#223; ein Erwerb des zugeordneten Verm&#246;gensgegenstandes durch eine Person, die nicht Beg&#252;nstigte der Zuordnung sein kann, unwirksam ist. Er ergeht ansonsten vorbehaltlich des Eigentums, der Rechtsinhaberschaft oder sonstiger privater Rechte Dritter oder im einzelnen bezeichneter Beteiligter an dem Verm&#246;gensgegenstand. Bei vorheriger Einigung der Beteiligten, die, ohne Rechte anderer Zuordnungsberechtigter zu verletzen, auch von den in &#167; 1 genannten Bestimmungen abweichen darf, ergeht ein dieser Absprache entsprechender Bescheid. In diesen F&#228;llen wird der Bescheid sofort bestandskr&#228;ftig, wenn nicht der Widerruf innerhalb einer in dem Bescheid zu bestimmenden Frist, die h&#246;chstens einen Monat betragen darf, vorbehalten wird.</div><div class="jurAbsatz">(1a) Die Feststellung nach &#167; 1 Abs. 1 soll mit der Entscheidung &#252;ber Anspr&#252;che nach &#167; 1 Abs. 4 verbunden werden. Erfordern Teile der Entscheidung Nachforschungen, die die Bescheidung anderer Teile der Entscheidung nachhaltig verz&#246;gern, so k&#246;nnen diese, soweit m&#246;glich, gesondert beschieden werden. Wird &#252;ber einen Anspruch entschieden, so &#252;bertr&#228;gt die zust&#228;ndige Beh&#246;rde dem Berechtigten das Eigentum vorbehaltlich privater Rechte Dritter. Der Eigentums&#252;bergang wird mit der Unanfechtbarkeit des Bescheides wirksam. Das Eigentum kann auch nach einer selbst&#228;ndig getroffenen Feststellung nach &#167; 1 Abs. 1 zur&#252;ck&#252;bertragen werden, wenn nicht &#252;ber das Eigentum an dem Gegenstand verf&#252;gt worden und der Erwerber gutgl&#228;ubig ist.</div><div class="jurAbsatz">(2) Ist Gegenstand des Bescheides ein Grundst&#252;ck oder ein Geb&#228;ude, so sind diese in dem Bescheid gem&#228;&#223; &#167; 28 der Grundbuchordnung zu bezeichnen; die genaue Lage ist anzugeben. Wird ein Grundst&#252;ck einem oder mehreren Berechtigten ganz oder teilweise zugeordnet, so ist dem Bescheid ein Plan beizuf&#252;gen, aus dem sich die neuen Grundst&#252;cksgrenzen ergeben. &#167; 113 Abs. 4 des Baugesetzbuchs ist entsprechend anzuwenden.</div><div class="jurAbsatz">(2a) Ist ein Grundst&#252;ck einem oder mehreren Berechtigten zugeordnet oder zuzuordnen, so kann &#252;ber die Zuordnung auch durch Bescheid mit Zuordnungsplan ganz oder teilweise entschieden werden. Der Bescheid mu&#223; dann &#252;ber die Zuordnung aller oder der jeweiligen Teile des Grundst&#252;cks in einem Bescheid entscheiden. Dies gilt entsprechend, wenn mehrere Grundst&#252;cke in einem zusammenh&#228;ngenden Gebiet, die nicht alle der Zuordnung unterliegen m&#252;ssen, mit abweichenden Grundst&#252;cksgrenzen zugeordnet oder zuzuordnen sind. In diesen F&#228;llen sind auch solche Berechtigte, die keinen Antrag gestellt haben, an dem Verfahren zu beteiligen.</div><div class="jurAbsatz">(2b) In den F&#228;llen des Absatzes 2a ist dem Bescheid ein Zuordnungsplan beizuf&#252;gen, der nachweisen mu&#223;: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von dem Zuordnungsplan erfa&#223;ten Grundst&#252;cke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die neuen Grundst&#252;cksgrenzen und -bezeichnungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jetzigen Eigent&#252;mer der neu gebildeten Grundst&#252;cke,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu l&#246;schenden, die auf neue Grundst&#252;cke zu &#252;bertragenden und die neu einzutragenden Rechte.</div></dd></dl>Auf Antrag des Berechtigten sind aus den ihm zukommenden Fl&#228;chen in dem Zuordnungsplan nach seinen Angaben Einzelgrundst&#252;cke zu bilden, die ihm dann als Einzelgrundst&#252;cke zuzuordnen sind. Der Zuordnungsplan mu&#223; nach Form und Inhalt zur &#220;bernahme in das Liegenschaftskataster geeignet sein oder den Erfordernissen des &#167; 8 Abs. 2 des Bodensonderungsgesetzes entsprechen; &#167; 5 Abs. 5 des Bodensonderungsgesetzes gilt sinngem&#228;&#223;. &#167; 18 Abs. 3 und &#167; 20 des Bodensonderungsgesetzes gelten mit der Ma&#223;gabe, da&#223; im Falle der erg&#228;nzenden Bodenneuordnung allein die Sonderungsbeh&#246;rde f&#252;r die Fortschreibung zust&#228;ndig ist, entsprechend. In einem Zuordnungsbescheid mit Zuordnungsplan in Gebieten des komplexen Wohnungsbaus oder Siedlungsbaus k&#246;nnen dingliche Rechte an Grundst&#252;cken im Plangebiet und Rechte an einem ein solches Grundst&#252;ck belastenden Recht aufgehoben, ge&#228;ndert oder neu begr&#252;ndet werden, soweit dies zur Durchf&#252;hrung oder Absicherung der Zuordnung erforderlich ist.</div><div class="jurAbsatz">(2c) Ist &#252;ber eine Zuordnung nach Absatz 2 Satz 3 durch Aufteilungsplan entschieden worden, so erl&#228;&#223;t die zust&#228;ndige Stelle auf Antrag eines Beg&#252;nstigten einen Best&#228;tigungsbescheid mit einem der Verm&#246;genszuordnung nach dem Aufteilungsplan entsprechenden Zuordnungsplan nach den Abs&#228;tzen 2a und 2b.</div><div class="jurAbsatz">(3) Der Bescheid wirkt f&#252;r und gegen alle an dem Verfahren Beteiligten.</div><div class="jurAbsatz">(4) Das Verfahren ist auf Antrag eines Beteiligten vor&#252;bergehend auszusetzen, wenn diesem die f&#252;r die Wahrnehmung seiner Rechte erforderliche Sachaufkl&#228;rung im Einzelfall nicht ohne eine Aussetzung des Verfahrens m&#246;glich ist.</div><div class="jurAbsatz">(5) F&#252;r das Verfahren ist das Verwaltungsverfahrensgesetz, &#167; 51 des Verwaltungsverfahrensgesetzes jedoch nur, wenn die in dessen Absatz 1 Nr. 1 und 2 vorausgesetzten Umst&#228;nde nicht sp&#228;ter als zwei Jahre nach Eintritt der Bestandskraft eingetreten sind, und f&#252;r Zustellungen das Verwaltungszustellungsgesetz anzuwenden. Zustellungen sind nach &#167; 4 oder 5 des Verwaltungszustellungsgesetzes vorzunehmen. Ist der Empf&#228;nger einer Zustellung nicht im Inland ans&#228;ssig oder vertreten, so erfolgt die Zustellung, sofern nicht besondere v&#246;lkervertragliche Regelungen etwas Abweichendes vorschreiben, nach Absendung einer Abschrift des Bescheides durch Aufgabe des Bescheides zur Post mit Einschreiben; die Zustellung gilt nach Ablauf von zwei Wochen ab der Aufgabe zur Post als erfolgt.</div><div class="jurAbsatz">(6) Ein Widerspruchsverfahren findet nicht statt.</div><div class="jurAbsatz">(7) F&#252;r Zuordnungsbescheide nach diesem Gesetz findet &#167; 3a des Verwaltungsverfahrensgesetzes keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE000304307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000304307"/><a href="index-2.html#BJNR007840991BJNE000304307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundbuchvollzug</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist Gegenstand des Bescheides ein Grundst&#252;ck oder Geb&#228;ude oder ein Recht an einem Grundst&#252;ck oder Geb&#228;ude, so ersucht die zust&#228;ndige Stelle das Grundbuchamt um Eintragung der insoweit in dem Bescheid getroffenen Feststellungen, sobald der Bescheid bestandskr&#228;ftig geworden ist. Sind einer Person, die als Eigent&#252;mer im Grundbuch eingetragen ist, gem&#228;&#223; &#167; 2 Abs. 1 Satz 5 ihre Rechte vorbehalten worden, ersucht die Beh&#246;rde um Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs; um Eintragung des Zuordnungsbeg&#252;nstigten als Eigent&#252;mer ersucht die Beh&#246;rde erst, wenn die Eintragung bewilligt oder die fehlende Berechtigung der eingetragenen Person durch rechtskr&#228;ftiges Urteil festgestellt worden ist. In den F&#228;llen des &#167; 2 Abs. 2 Satz 2 soll das Ersuchen dem Grundbuchamt erst zugeleitet werden, wenn das neu gebildete Grundst&#252;ck vermessen ist; die &#220;bereinstimmung des Vermessungsergebnisses mit dem Plan ist von der nach &#167; 1 zust&#228;ndigen Beh&#246;rde zu best&#228;tigen. In den F&#228;llen des &#167; 2 Abs. 2a bis 2c dient bis zur Berichtigung des Liegenschaftskatasters der Zuordnungsplan als amtliches Verzeichnis der Grundst&#252;cke (&#167; 2 Abs. 2 der Grundbuchordnung). In diesem Fall kann das Grundbuchamt schon vor der Berichtigung des Liegenschaftskatasters um Berichtigung des Grundbuchs ersucht werden.</div><div class="jurAbsatz">(2) Die Rechtm&#228;&#223;igkeit des Bescheides nach &#167; 2 Abs. 1 hat die grundbuchf&#252;hrende Stelle nicht zu pr&#252;fen. Einer Unbedenklichkeitsbescheinigung der Finanzbeh&#246;rde sowie der Genehmigung nach der Grundst&#252;cksverkehrsordnung, dem Grundst&#252;cksverkehrsgesetz, dem Baugesetzbuch oder dem Bauordnungsrecht bedarf es nicht.</div><div class="jurAbsatz">(3) Geb&#252;hren f&#252;r die Grundbuchberichtigung oder die Eintragung im Grundbuch auf Grund eines Ersuchens nach Absatz 1 werden nicht erhoben. Dies gilt auch f&#252;r die Eintragung desjenigen, der das Grundst&#252;ck oder Geb&#228;ude von dem in dem Zuordnungsbescheid ausgewiesenen Berechtigten erwirbt, sofern der Erwerber eine juristische Person des &#246;ffentlichen Rechts oder eine juristische Person des Privatrechts ist, deren Anteile mehrheitlich einer juristischen Person des &#246;ffentlichen Rechts geh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE000404307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000404307"/><a href="index-2.html#BJNR007840991BJNE000404307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Grundverm&#246;gen von Kapitalgesellschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;sident der Treuhandanstalt oder eine von ihm zu erm&#228;chtigende Person kann durch Bescheid feststellen, welcher Kapitalgesellschaft, deren s&#228;mtliche Anteile sich unmittelbar oder mittelbar in der Hand der Treuhandanstalt befinden oder befunden haben, ein Grundst&#252;ck oder Geb&#228;ude nach &#167; 11 Abs. 2, &#167; 23 des Treuhandgesetzes oder nach &#167; 2 der F&#252;nften Durchf&#252;hrungsverordnung zum Treuhandgesetz vom 12. September 1990 (GBl. I Nr. 60 S. 1466), die nach Anlage II Kapitel IV Abschnitt I Nr. 11 des Einigungsvertrages vom 31. August 1990 und der Vereinbarung vom 18. September 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1241) fortgilt, in welchem Umfang &#252;bertragen ist. In den F&#228;llen des &#167; 2 der F&#252;nften Durchf&#252;hrungsverordnung zum Treuhandgesetz mu&#223; der Bescheid die in deren &#167; 4 Abs. 1 Satz 2 aufgef&#252;hrten Angaben enthalten.</div><div class="jurAbsatz">(2) Wenn der Bescheid unanfechtbar geworden ist, ersucht der Pr&#228;sident der Treuhandanstalt die grundbuchf&#252;hrende Stelle nach Ma&#223;gabe von &#167; 38 der Grundbuchordnung um Eintragung.</div><div class="jurAbsatz">(3) &#167; 1 Abs. 6, &#167; 2 Abs. 1 und 2 bis 6, &#167; 3 Abs. 1 Satz 2 und Abs. 2 bis 4 gelten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE000503307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000503307"/><a href="index-2.html#BJNR007840991BJNE000503307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Schiffe, Schiffsbauwerke und Stra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bestimmungen des &#167; 3 Abs. 1 Satz 1, Abs. 2 bis 4 und des &#167; 4 gelten entsprechend f&#252;r im Schiffsregister eingetragene Schiffe und im Schiffsbauregister eingetragene Schiffsbauwerke.</div><div class="jurAbsatz">(2) Die in Anlage I Kapitel XI Sachgebiet F Abschnitt III Nr. 1 Buchstabe b des Einigungsvertrages vom 31. August 1990 (BGBl. II S. 889, 1111) zum Bundesfernstra&#223;engesetz vorgesehene Ma&#223;gabe bleibt unber&#252;hrt. Wenn Eigentum an anderen &#246;ffentlichen Stra&#223;en auf &#246;ffentliche K&#246;rperschaften &#252;bergegangen ist, wird der &#220;bergang des Eigentums entsprechend der Ma&#223;gabe b zum Bundesfernstra&#223;engesetz festgestellt; dies gilt nicht, soweit der Pr&#228;sident der Treuhandanstalt nach &#167; 1 Abs. 1 Satz 1 Nr. 1 zust&#228;ndig ist. Zust&#228;ndig f&#252;r die Stellung des Antrags auf Berichtigung des Grundbuchs ist in den F&#228;llen des Satzes 2 der jeweilige Tr&#228;ger der Stra&#223;enbaulast.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE000807377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000807377"/><a href="index-2.html#BJNR007840991BJNE000807377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben. Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts sind ausgeschlossen. Das gilt nicht f&#252;r die Beschwerde gegen die Nichtzulassung der Revision nach &#167; 135 in Verbindung mit &#167; 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschl&#252;sse &#252;ber den Rechtsweg nach &#167; 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen die Beschl&#252;sse &#252;ber den Rechtsweg findet &#167; 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechende Anwendung.</div><div class="jurAbsatz">(2) &#214;rtlich zust&#228;ndig bei Entscheidungen der Beh&#246;rden des Bundes, auf die die Zust&#228;ndigkeit nach &#167; 1 Abs. 1 Nr. 1 gem&#228;&#223; &#167; 7 Abs. 6 &#252;bertragen worden ist, ist das Verwaltungsgericht Berlin.</div><div class="jurAbsatz">(3) Gerichtskosten werden in Verfahren nach diesem Gesetz nicht erhoben. Der Gegenstandswert betr&#228;gt unabh&#228;ngig von der Zahl und dem Wert der jeweils betroffenen Verm&#246;gensgegenst&#228;nde 5.000 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE000907160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000907160"/><a href="index-2.html#BJNR007840991BJNE000907160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Durchf&#252;hrungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verm&#246;gensgesetz sowie Leitungsrechte und die F&#252;hrung von Leitungen f&#252;r Ver- und Entsorgungsleitungen, die nicht zugeordnet werden k&#246;nnen, bleiben unber&#252;hrt. Bestehende Leitungen, die nicht zugeordnet sind, sind vorbehaltlich abweichender Bestimmungen in dem Grundbuchbereinigungsgesetz oder dem in Artikel 233 &#167; 3 Abs. 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche genannten Gesetz f&#252;r die Dauer ihrer derzeitigen Nutzung einschlie&#223;lich Betrieb und Unterhaltung zu dulden; &#167; 1023 des B&#252;rgerlichen Gesetzbuchs gilt sinngem&#228;&#223;; abweichende Vereinbarungen sind zul&#228;ssig.</div><div class="jurAbsatz">(2) Solange &#252;ber die Zuordnung von Verbindlichkeiten nicht bestandskr&#228;ftig entschieden ist, kann eine Person, die aus der Zuordnung von Verm&#246;gen der fr&#252;heren Deutschen Demokratischen Republik beg&#252;nstigt oder verpflichtet sein kann, die Aussetzung gerichtlicher Verfahren verlangen, wenn es auf die Zuordnungslage ankommt und solange das Zuordnungsverfahren betrieben wird.</div><div class="jurAbsatz">(3) Antr&#228;ge nach &#167; 1 Abs. 4 und &#167; 10 k&#246;nnen nur bis zum Ablauf des 30. Juni 1994 gestellt werden. Die Frist kann durch Rechtsverordnung des Bundesministeriums der Finanzen bis l&#228;ngstens zum 31. Dezember 1995 verl&#228;ngert werden. Ist im Zeitpunkt der Entscheidung ein Antrag nicht gestellt, kann in dem Bescheid gem&#228;&#223; &#167; 2 ein Ausschlu&#223; der Restitution (&#167; 11 Abs. 1) festgestellt werden; die Voraussetzungen sind glaubhaft zu machen.</div><div class="jurAbsatz">(4) Ein Zuordnungsbescheid kann auch ergehen, wenn eine unentgeltliche Abgabe von Verm&#246;genswerten an juristische Personen des &#246;ffentlichen Rechts auf Grund haushaltsrechtlicher Erm&#228;chtigungen erfolgen soll. Jeder Zuordnungsbescheid kann mit Zustimmung des aus ihm Beg&#252;nstigten ge&#228;ndert werden, wenn die &#196;nderung den in &#167; 1 genannten Vorschriften eher entspricht. &#167; 3 gilt in den F&#228;llen der S&#228;tze 1 und 2 sinngem&#228;&#223;.</div><div class="jurAbsatz">(5) Durch Zuordnungsbescheid nach den &#167;&#167; 1 und 2 kann, unbeschadet der &#167;&#167; 4 und 10 des Grundbuchbereinigungsgesetzes, ein Verm&#246;genswert einer Gebietsk&#246;rperschaft oder einer bundesunmittelbaren Anstalt des &#246;ffentlichen Rechts oder einer Kapitalgesellschaft, deren s&#228;mtliche Aktien oder Gesch&#228;ftsanteile sich unmittelbar oder mittelbar in der Hand einer oder mehrerer Gebietsk&#246;rperschaften oder der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben befinden, auf eine der vorbezeichneten juristischen Personen oder auf eine &#246;ffentlich-rechtliche Stiftung &#252;bertragen werden. In diesem Fall bleiben die Vorschriften &#252;ber die Restitution und des Verm&#246;gensgesetzes weiter anwendbar. Die &#220;bertragung ist nur nach Einigung der Beteiligten (&#167; 2 Abs. 1 Satz 6) m&#246;glich; den Antrag kann sowohl die abgebende als auch die aufnehmende juristische Person stellen.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung die Zust&#228;ndigkeiten des Pr&#228;sidenten der Treuhandanstalt und die Zust&#228;ndigkeiten eines Oberfinanzpr&#228;sidenten ganz oder teilweise auf eine andere Beh&#246;rde des Bundes zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNG000201307" title="Gliederung"><div class="jnheader"><a name="BJNR007840991BJNG000201307"/><h2><span>Abschnitt 2</span><br /><span>Verf&#252;gungsbefugnis, F&#246;rderung von Investitionen und kommunalen Vorhaben</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007840991BJNE000607377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000607377"/><a href="index-2.html#BJNR007840991BJNE000607377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verf&#252;gungsbefugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Verf&#252;gung &#252;ber Grundst&#252;cke und Geb&#228;ude, die im Grundbuch oder Bestandsblatt noch als Eigentum des Volkes eingetragen sind, sind unabh&#228;ngig von der Richtigkeit dieser Eintragung befugt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gemeinden, St&#228;dte und Landkreise, wenn sie selbst oder ihre Organe oder die ehemaligen volkseigenen Betriebe der Wohnungswirtschaft im Zeitpunkt der Verf&#252;gung als Rechtstr&#228;ger des betroffenen Grundst&#252;cks oder Geb&#228;udes eingetragen sind oder wenn ein dingliches Nutzungsrecht ohne Eintragung oder bei L&#246;schung eines Rechtstr&#228;gers eingetragen worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die L&#228;nder, wenn die Bezirke, aus denen sie nach dem L&#228;ndereinf&#252;hrungsgesetz vom 22. Juli 1990 (GBl. I Nr. 51 S. 955), das nach Anlage II Kapitel II Sachgebiet A Abschnitt II des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1150) fortgilt, gebildet worden sind, oder deren Organe als Rechtstr&#228;ger des betroffenen Grundst&#252;cks eingetragen sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Treuhandanstalt, wenn als Rechtstr&#228;ger eine landwirtschaftliche Produktionsgenossenschaft, ein ehemals volkseigenes Gut, ein ehemaliger staatlicher Forstwirtschaftsbetrieb oder ein ehemaliges Forsteinrichtungsamt, ein ehemals volkseigenes Gest&#252;t, eine ehemalige Pferdezuchtdirektion oder ein ehemals volkseigener Rennbetrieb, ein Betrieb des ehemaligen Kombinats Industrielle Tierproduktion, das Ministerium f&#252;r Staatssicherheit oder das Amt f&#252;r Nationale Sicherheit eingetragen ist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund in allen &#252;brigen F&#228;llen.</div></dd></dl>Der Bund wird durch die Bundesanstalt f&#252;r Immobilienaufgaben vertreten. Das Bundesministerium der Finanzen kann durch Bescheid f&#252;r einzelne Grundst&#252;cke oder durch Allgemeinverf&#252;gung f&#252;r eine Vielzahl von Grundst&#252;cken eine andere Beh&#246;rde des Bundes oder die Treuhandanstalt als Vertreter des Bundes bestimmen. Der Bund &#252;bertr&#228;gt nach Ma&#223;gabe der Artikel 21 und 22 des Einigungsvertrages seine Verf&#252;gungsbefugnis auf das Land oder die Kommune, in dessen oder deren Gebiet das Grundst&#252;ck ganz oder &#252;berwiegend belegen ist.</div><div class="jurAbsatz">(1a) Verf&#252;gungen nach Absatz 1 unterliegen nicht den Vorschriften in bezug auf Verf&#252;gungen &#252;ber eigenes Verm&#246;gen der verf&#252;gungsbefugten Stelle. Im Rahmen der Verf&#252;gungsbefugnis d&#252;rfen Verpflichtungen vorbehaltlich der Bestimmungen des B&#252;rgerlichen Gesetzbuchs &#252;ber die Vertretung nur im eigenen Namen eingegangen werden. Wird im Rahmen der Verf&#252;gungsbefugnis Besitz an einem Grundst&#252;ck oder Geb&#228;ude vertraglich &#252;berlassen, so gilt &#167; 566 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div class="jurAbsatz">(2) Die Verf&#252;gungsbefugnis des Eigent&#252;mers oder treuh&#228;nderischen Verwalters des betroffenen Grundst&#252;cks oder Geb&#228;udes sowie die Rechte Dritter bleiben unber&#252;hrt. Auf Grund der Verf&#252;gungserm&#228;chtigung nach Absatz 1 vorgenommene Rechtsgesch&#228;fte gelten als Verf&#252;gungen eines Berechtigten.</div><div class="jurAbsatz">(3) Die Verf&#252;gungsbefugnis nach Absatz 1 endet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Ansehung des Grundst&#252;cks oder Geb&#228;udes ein Bescheid nach &#167; 2, 4 oder 7 unanfechtbar geworden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunde hier&#252;ber dem Grundbuchamt vorgelegt worden ist; der Bescheid oder die Urkunde ist unbeschadet einer noch vorzunehmenden Vermessung zu den Grundakten zu nehmen.</div></dd></dl>&#167; 878 des B&#252;rgerlichen Gesetzbuchs ist entsprechend anzuwenden. Der Verf&#252;gungsbefugte gilt in den F&#228;llen des Satzes 1 weiterhin als befugt, eine Verf&#252;gung vorzunehmen, zu deren Vornahme er sich wirksam verpflichtet hat, wenn vor dem in Satz 1 genannten Zeitpunkt die Eintragung einer Vormerkung zur Sicherung dieses Anspruchs bei dem Grundbuchamt beantragt worden ist.</div><div class="jurAbsatz">(4) Die auf Grund von Verf&#252;gungen nach Absatz 1 Satz 1 ver&#228;u&#223;erten Grundst&#252;cke oder Geb&#228;ude sowie das Entgelt sind dem Innenministerium des betreffenden Landes mitzuteilen und von diesem in einer Liste zu erfassen. Die nach Absatz 1 verf&#252;gende Stelle ist verpflichtet, zeitgleich zu der Verf&#252;gung einen Zuordnungsantrag nach &#167; 1 Abs. 6 zu stellen und den Erl&#246;s, mindestens aber den Wert des Verm&#246;gensgegenstandes dem aus einem unanfechtbaren Bescheid &#252;ber die Zuordnung nach den &#167;&#167; 1 und 2 hervorgehenden Berechtigten auszukehren.</div><div class="jurAbsatz">(5) Die verf&#252;gende Stelle kann im Falle des Absatzes 4 Satz 2 anstelle der Auskehrung des Erl&#246;ses oder des Wertes das Eigentum an dem Grundst&#252;ck, Grundst&#252;cksteil oder Geb&#228;ude oder an einem Ersatzgrundst&#252;ck verschaffen. Beabsichtigt die verf&#252;gende Stelle nach Satz 1 vorzugehen, wird auf Antrag der verf&#252;genden Stelle das Eigentum durch Zuordnungsbescheid (&#167; 2) der zust&#228;ndigen Beh&#246;rde (&#167; 1) auf den Berechtigten (Absatz 4 Satz 2) &#252;bertragen. S&#228;tze 1 und 2 finden keine Anwendung auf den in &#167; 1 Abs. 6 des Wohnungsgenossenschafts-Verm&#246;gensgesetzes bezeichneten Grund und Boden; insoweit gilt das in jener Vorschrift vorgesehene Verfahren.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE000705377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE000705377"/><a href="index-2.html#BJNR007840991BJNE000705377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE001103307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001103307"/><a href="index-2.html#BJNR007840991BJNE001103307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Kommunale Vorhaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag &#252;bertr&#228;gt der Pr&#228;sident der Treuhandanstalt der Kommune durch Zuordnungsbescheid Einrichtungen, Grundst&#252;cke und Geb&#228;ude, die nach Ma&#223;gabe der Artikel 21 und 22 des Einigungsvertrages Selbstverwaltungsaufgaben dienen, wenn sie im Eigentum von Unternehmen stehen, deren s&#228;mtliche Anteile sich unmittelbar oder mittelbar in der Hand der Treuhandanstalt befinden. Im Falle der &#220;bertragung nach Satz 1 sind die Er&#246;ffnungsbilanz des Treuhandunternehmens und die Gesamtbilanz der Treuhandanstalt in entsprechender Anwendung des &#167; 36 des D-Markbilanzgesetzes zu berichtigen. Die Treuhandanstalt haftet auf Grund von Ma&#223;nahmen nach Satz 1 &#252;ber die Vorschriften des Abschnitts 3 des D-Markbilanzgesetzes hinaus nicht. Satz 1 gilt nicht f&#252;r Einrichtungen, Grundst&#252;cke und Geb&#228;ude, die der gewerblichen Nutzung zugef&#252;hrt oder in eine Unternehmenseinheit einbezogen wurden und nicht ohne erhebliche Beeintr&#228;chtigung des Unternehmens &#252;bertragen werden k&#246;nnen (betriebsnotwendige Einrichtungen, Grundst&#252;cke oder Geb&#228;ude) oder wenn die Kommune einen Anspruch nach &#167; 4 Abs. 2 des Kommunalverm&#246;gensgesetzes auf &#220;bertragung von Anteilen an dem Unternehmen hat. Mit der &#220;bertragung tritt die Kommune in alle in bezug auf die Einrichtung, das Grundst&#252;ck oder das Geb&#228;ude jeweils bestehenden Rechtsverh&#228;ltnisse ein.</div><div class="jurAbsatz">(2) Wurden Verm&#246;genswerte nach Absatz 1 auf Dritte &#252;bertragen, ist der Kommune der Erl&#246;s auszukehren. Weitergehende Anspr&#252;che bestehen nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNG000301307" title="Gliederung"><div class="jnheader"><a name="BJNR007840991BJNG000301307"/><h2><span>Abschnitt 3</span><br /><span>Inhalt und Umfang des Restitutionsanspruchs der &#246;ffentlichen K&#246;rperschaften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007840991BJNE001301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001301307"/><a href="index-2.html#BJNR007840991BJNE001301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Umfang der R&#252;ck&#252;bertragung von Verm&#246;genswerten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine R&#252;ck&#252;bertragung von Verm&#246;gensgegenst&#228;nden nach Artikel 21 Abs. 3 Halbsatz 1 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 Halbsatz 1 des Einigungsvertrages (Restitution) kann unbeschadet der weiteren Voraussetzungen der Artikel 21 und 22 von dem jeweiligen Eigent&#252;mer oder Verf&#252;gungsberechtigten beansprucht werden. Die R&#252;ck&#252;bertragung eines Verm&#246;genswertes wird nicht allein dadurch ausgeschlossen, da&#223; dieser gem&#228;&#223; &#167; 11 Abs. 2 des Treuhandgesetzes in das Eigentum einer Kapitalgesellschaft, deren s&#228;mtliche Aktien oder Gesch&#228;ftsanteile sich noch in der Hand der Treuhandanstalt befinden, &#252;bergegangen ist. Die R&#252;ck&#252;bertragung ist ausgeschlossen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;gensgegenst&#228;nde bei Inkrafttreten dieser Vorschrift f&#252;r eine &#246;ffentliche Aufgabe entsprechend den Artikeln 21, 26, 27 und 36 des Einigungsvertrages genutzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;gensgegenst&#228;nde am 3. Oktober 1990 im komplexen Wohnungsbau oder Siedlungsbau verwendet wurden, f&#252;r diese konkrete Ausf&#252;hrungsplanungen f&#252;r die Verwendung im komplexen Wohnungsbau oder Siedlungsbau vorlagen oder wenn bei diesen die Voraussetzungen des &#167; 1a Abs. 4 Satz 3 gegeben sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;gensgegenst&#228;nde im Zeitpunkt der Entscheidung &#252;ber den Antrag auf R&#252;ck&#252;bertragung der gewerblichen Nutzung zugef&#252;hrt oder in eine Unternehmenseinheit einbezogen sind und nicht ohne erhebliche Beeintr&#228;chtigung des Unternehmens zur&#252;ck&#252;bertragen werden k&#246;nnen (betriebsnotwendige Einrichtungen, Grundst&#252;cke oder Geb&#228;ude),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erlaubte Ma&#223;nahme (&#167; 12) durchgef&#252;hrt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;gensgegenst&#228;nde im Zeitpunkt der Entscheidung bereits rechtsgesch&#228;ftlich ver&#228;u&#223;ert oder Gegenstand des Zuschlags in der Zwangsversteigerung geworden sind; &#167; 878 des B&#252;rgerlichen Gesetzbuches ist entsprechend anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit der Anspruch auf R&#252;ck&#252;bertragung nicht nach Absatz 1 ausgeschlossen ist, werden Verm&#246;genswerte in dem Zustand &#252;bertragen, in dem sie sich im Zeitpunkt des Zuordnungsbescheids (&#167; 2 Abs. 1a Satz 3) befinden. Ein Ausgleich von Verbesserungen und Verschlechterungen unbeschadet des Satzes 3 findet nicht statt; bereits erfolgte Leistungen bleiben unber&#252;hrt. Der Verf&#252;gungsberechtigte oder Verf&#252;gungsbefugte kann von dem Anspruchsberechtigten nach erfolgter R&#252;ck&#252;bertragung nur Ersatz f&#252;r nach dem 2. Oktober 1990 durchgef&#252;hrte Ma&#223;nahmen f&#252;r eine Bebauung, Modernisierung oder Instandsetzung und diesen nur verlangen, soweit sie im Zeitpunkt der Entscheidung &#252;ber die R&#252;ck&#252;bertragung noch werthaltig sind. Die bis zur R&#252;ck&#252;bertragung entstandenen Kosten f&#252;r die gew&#246;hnliche Erhaltung der Verm&#246;genswerte sowie die bis zu diesem Zeitpunkt gezogenen Nutzungen verbleiben beim Verf&#252;gungsberechtigten, soweit nichts anderes vereinbart ist. &#220;ber den Anspruch nach Satz 3 entscheidet die nach &#167; 1 zust&#228;ndige Beh&#246;rde durch gesonderten Bescheid. Vergleiche sind unbeschadet des &#167; 2 Abs. 1 Satz 2 zul&#228;ssig. Die Kosten f&#252;r ein Sachverst&#228;ndigengutachten tragen der Beg&#252;nstigte und der Verpflichtete je zur H&#228;lfte; die eigenen Auslagen tr&#228;gt jeder Beteiligte selbst.</div><div class="jurAbsatz">(3) Von dem Inkrafttreten dieser Vorschrift an sind Artikel 21 Abs. 3 Halbsatz 1 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 Halbsatz 1 des Einigungsvertrages mit der Ma&#223;gabe anzuwenden, da&#223; Rechtsnachfolger die &#246;ffentlich-rechtliche K&#246;rperschaft ist, die oder deren Organe seit dem 3. Oktober 1990 die &#246;ffentlichen Aufgaben wahrnehmen, welche die K&#246;rperschaft des &#246;ffentlichen Rechts wahrgenommen hat, die den fraglichen Verm&#246;genswert dem Zentralstaat zur Verf&#252;gung gestellt hat.</div></div></div></div><div class="jnfussnote" id="BJNR007840991BJNE001301307_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 11: Nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.3.1997 I 1340 (2 BvF 2/95)</div></div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE001401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001401307"/><a href="index-2.html#BJNR007840991BJNE001401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Erlaubte Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit ein Verm&#246;gensgegenstand der Restitution unterliegt oder unterliegen kann, die nicht nach &#167; 11 Abs. 1 Nr. 1 bis 3 und 5 ausgeschlossen ist, ist eine Verf&#252;gung, eine Bebauung oder eine l&#228;ngerfristige Vermietung oder Verpachtung zul&#228;ssig, wenn sie zur Durchf&#252;hrung einer erlaubten Ma&#223;nahme dient. Erlaubt sind Ma&#223;nahmen, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem der nachfolgenden Zwecke dienen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherung oder Schaffung von Arbeitspl&#228;tzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wiederherstellung oder Schaffung von Wohnraum,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderliche oder von Ma&#223;nahmen nach Buchstabe a oder b veranla&#223;te Infrastrukturma&#223;nahmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sanierung eines Unternehmens oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzung eines festgestellten &#246;ffentlichen Planungsvorhabens und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inanspruchnahme des Verm&#246;genswertes hierf&#252;r erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Eine erlaubte Ma&#223;nahme nach Absatz 1 darf erst ausgef&#252;hrt werden, wenn sie vorher angezeigt worden und eine Wartefrist von vier Wochen verstrichen ist. Die Anzeige des beabsichtigten Vorhabens hat unter Bezeichnung des Verm&#246;gensgegenstandes und des Zwecks allgemein im Mitteilungsblatt des Belegenheitslandes und an die vor der &#220;berf&#252;hrung in Volkseigentum im Grundbuch eingetragene juristische Person des &#246;ffentlichen Rechts oder deren Rechtsnachfolger zu erfolgen. Auf ein Einvernehmen mit den zu Beteiligenden ist fr&#252;hzeitig hinzuwirken. Die Frist beginnt bei den unmittelbar zu benachrichtigenden Stellen mit dem Eingang der Nachricht, im &#252;brigen mit der Ver&#246;ffentlichung im Mitteilungsblatt.</div><div class="jurAbsatz">(3) Ist der Anspruch auf Restitution nicht offensichtlich unbegr&#252;ndet, untersagt die nach &#167; 1 f&#252;r die Entscheidung &#252;ber den Anspruch zust&#228;ndige Stelle, in deren Bezirk der Verm&#246;genswert liegt, auf Antrag des Anspruchstellers auf Restitution die Ma&#223;nahme, wenn sie nach Absatz 1 nicht zul&#228;ssig ist oder der Anspruchsteller sp&#228;testens einen Monat nach Ablauf der Wartefrist (Absatz 2) glaubhaft darlegt, da&#223; der Verm&#246;gensgegenstand f&#252;r eine beschlossene und unmittelbare Verwaltungsaufgabe dringend erforderlich ist. In diesem Falle ist eine angemessene Frist zur Durchf&#252;hrung zu bestimmen.</div><div class="jurAbsatz">(4) Ist ein Antrag nach Absatz 3 gestellt, darf die Ma&#223;nahme erst nach dessen Ablehnung durchgef&#252;hrt werden. Die Stellung des Antrags hat der Antragsteller dem Verf&#252;gungsberechtigten, bis zu dessen Feststellung dem Verf&#252;gungsbefugten, mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE001501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001501307"/><a href="index-2.html#BJNR007840991BJNE001501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Geldausgleich bei Ausschlu&#223; der R&#252;ck&#252;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Derjenige, dessen Anspruch nach &#167; 11 Abs. 1 Nr. 3 ausgeschlossen ist oder entsprechend den darin enthaltenen Grunds&#228;tzen vor dem Inkrafttreten dieser Vorschrift bestandskr&#228;ftig verneint worden ist, kann von dem durch Zuordnungsbescheid festgestellten unmittelbaren oder mittelbaren Eigent&#252;mer des Unternehmens Zahlung eines Geldausgleichs nach Ma&#223;gabe des in &#167; 9 Abs. 3 des Verm&#246;gensgesetzes genannten Gesetzes verlangen, sofern die Voraussetzung f&#252;r den Ausschlu&#223; nicht bis zum Ablauf des 29. September 1990 entstanden sind.</div><div class="jurAbsatz">(2) Wird eine erlaubte Ma&#223;nahme durchgef&#252;hrt oder war der Verm&#246;genswert im Zeitpunkt der Entscheidung bereits rechtsgesch&#228;ftlich ver&#228;u&#223;ert, so ist der Verf&#252;gungsberechtigte, bei Unternehmen nur die Treuhandanstalt oder, in den F&#228;llen des Artikels 22 Abs. 2 des Einigungsvertrages, der Bund zur Zahlung eines Geldbetrags in H&#246;he des Erl&#246;ses verpflichtet. Wird der Erl&#246;s nicht erzielt oder unterschreitet dieser den Verkehrswert offensichtlich und ohne sachlichen Grund, den der Verm&#246;genswert im Zeitpunkt des Beginns der Ma&#223;nahme hat, so ist dieser Verkehrswert zu zahlen. Dies gilt entsprechend, wenn mit Zustimmung des Antragstellers oder nach dem 3. Oktober 1990, aber vor Inkrafttreten dieser Vorschrift verf&#252;gt worden ist oder wenn der Antragsteller von seinen Rechten nach &#167; 12 keinen Gebrauch gemacht hat. Erfolgte die Verf&#252;gung nach &#167; 8, so ist der Verf&#252;gungsbefugte zur Zahlung verpflichtet; seine Verpflichtung nach Satz 1 tritt dann an die Stelle seiner Verpflichtung nach &#167; 8 Abs. 4 Satz 2 Halbsatz 2.</div><div class="jurAbsatz">(3) &#220;ber Anspr&#252;che nach dieser Vorschrift entscheidet die nach &#167; 1 zust&#228;ndige Stelle, in deren Bezirk der Verm&#246;genswert liegt, durch Bescheid nach &#167; 2. Unbeschadet des &#167; 2 Abs. 1 Satz 2 sind Vergleiche zul&#228;ssig. &#167; 11 Abs. 2 Satz 6 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE001603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001603377"/><a href="index-2.html#BJNR007840991BJNE001603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 14 und 15</span>&#160;<span class="jnentitel">----</span></h3> </div>
</div><div class="jnnorm" id="BJNR007840991BJNE001801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001801307"/><a href="index-2.html#BJNR007840991BJNE001801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Vorrangiger &#220;bergang von Reichsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Eigentumserwerb nach Artikel 21 Abs. 3 Halbsatz 2 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 Halbsatz 2 des Einigungsvertrages gilt unter den Voraussetzungen des &#167; 11 Abs. 1 als nicht erfolgt. Ma&#223;nahmen nach &#167; 12 k&#246;nnen von der Stelle durchgef&#252;hrt werden, der der Verm&#246;gensgegenstand ohne den &#220;bergang auf den Bund zufiele. &#167; 11 Abs. 2 und die &#167;&#167; 13 und 14 gelten f&#252;r einen Eigentums&#252;bergang nach jenen Vorschriften sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNG000401307" title="Gliederung"><div class="jnheader"><a name="BJNR007840991BJNG000401307"/><h2><span>Abschnitt 4</span><br /><span>Vorschriften f&#252;r einzelne Sachgebiete</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007840991BJNE001901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE001901307"/><a href="index-2.html#BJNR007840991BJNE001901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Anwendung dieses Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt f&#252;r Eigentums&#252;berg&#228;nge oder eine &#220;bertragung des Eigentums nach Ma&#223;gabe der Artikel 26, 27 und 36 Abs. 1 des Einigungsvertrages und der nachfolgenden Vorschriften entsprechend. Hierbei kann, soweit durch Bundesgesetz nicht ein anderes bestimmt wird, Eigentum auch auf juristische Personen &#252;bertragen werden, die aus einem der darin genannten Sonderverm&#246;gen hervorgegangen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE002001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE002001307"/><a href="index-2.html#BJNR007840991BJNE002001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Vorschriften f&#252;r das Sonderverm&#246;gen Deutsche Reichsbahn</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet des Verm&#246;gens&#252;bergangs auf das Sonderverm&#246;gen im &#252;brigen ist Artikel 26 Abs. 1 Satz 2 des Einigungsvertrages mit der Ma&#223;gabe anzuwenden, da&#223; die dort genannten Verm&#246;gensgegenst&#228;nde durch Zuordnungsbescheid gem&#228;&#223; &#167; 2 auf das Sonderverm&#246;gen Deutsche Reichsbahn oder aus ihm durch Gesetz gebildete Sonderverm&#246;gen oder juristische Personen zu &#252;bertragen sind. Die Widmung f&#252;r einen anderen Zweck ist, auch wenn ihr von seiten des Sonderverm&#246;gens oder seiner Rechtsvorg&#228;nger zugestimmt wurde, nur beachtlich, wenn der Abgang nicht den Grunds&#228;tzen einer unter den Bedingungen der fr&#252;heren Deutschen Demokratischen Republik ordnungsgem&#228;&#223;en Eisenbahnwirtschaft widersprochen hat. Die &#220;bertragung erfolgt nur auf Antrag des Sonderverm&#246;gens; dieser kann bis zum Ablauf des 30. Juni 1994 gestellt werden. Soweit auf Grund dieser Vorschriften &#252;ber einen Eigentums&#252;bergang auf das Sonderverm&#246;gen rechtskr&#228;ftig entschieden worden ist, bleibt es hierbei.</div><div class="jurAbsatz">(2) Artikel 26 Abs. 1 Satz 3 des Einigungsvertrages ist nicht mehr anzuwenden. Die &#196;mter zur Regelung offener Verm&#246;gensfragen geben von Amts wegen bei ihnen durch das Sonderverm&#246;gen eingereichte Anmeldungen an den f&#252;r das Land jeweils zust&#228;ndigen Oberfinanzpr&#228;sidenten ab, der sie an die zust&#228;ndige Stelle weiterleitet. Sie gelten als Antrag nach Absatz 1 Satz 3.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE002101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE002101307"/><a href="index-2.html#BJNR007840991BJNE002101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Vorschriften f&#252;r das Sonderverm&#246;gen Deutsche Bundespost</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet des Verm&#246;gens&#252;bergangs auf das Sonderverm&#246;gen im &#252;brigen ist Artikel 27 Abs. 1 Satz 5 mit der Ma&#223;gabe anzuwenden, da&#223; die dort genannten Verm&#246;gensgegenst&#228;nde durch Zuordnungsbescheid gem&#228;&#223; &#167; 2 auf das Sonderverm&#246;gen Deutsche Bundespost oder daraus durch Gesetz gebildete juristische Personen zu &#252;bertragen sind. Die Widmung f&#252;r einen anderen Zweck ist, auch wenn ihr von seiten des Postverm&#246;gens oder seiner Rechtsvorg&#228;nger zugestimmt wurde, nur beachtlich, wenn der Abgang nicht den Grunds&#228;tzen einer unter den Bedingungen der fr&#252;heren Deutschen Demokratischen Republik ordnungsgem&#228;&#223;en postalischen Wirtschaft widersprochen hat. Die Entscheidung erfolgt nur auf Antrag des Sonderverm&#246;gens; dieser kann bis zum Ablauf des 30. Juni 1994 gestellt werden. Soweit auf Grund dieser Vorschriften &#252;ber einen Eigentums&#252;bergang auf das Sonderverm&#246;gen rechtskr&#228;ftig entschieden worden ist, bleibt es hierbei.</div><div class="jurAbsatz">(2) Artikel 27 Abs. 1 Satz 6 des Einigungsvertrages ist nicht mehr anzuwenden. Die &#196;mter zur Regelung offener Verm&#246;gensfragen geben vom Amts wegen bei ihnen durch das Sonderverm&#246;gen eingereichte Anmeldungen an den f&#252;r das Land jeweils zust&#228;ndigen Oberfinanzpr&#228;sidenten ab, der sie an die zust&#228;ndige Stelle weiterleitet. Sie gelten als Antrag nach Absatz 1 Satz 3.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE002201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE002201307"/><a href="index-2.html#BJNR007840991BJNE002201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Vorschriften f&#252;r den Rundfunk und das Fernsehen der fr&#252;heren DDR</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verm&#246;gensgegenst&#228;nde und -werte, die nach Artikel 36 Abs. 1 des Einigungsvertrages nicht dem Sonderverm&#246;gen Deutsche Bundespost zugeordnet sind, stehen den L&#228;ndern des in Artikel 3 des Einigungsvertrages genannten Gebietes zur gesamten Hand zu. Artikel 36 Abs. 6 des Einigungsvertrages bleibt im &#252;brigen unber&#252;hrt. Die L&#228;nder k&#246;nnen beantragen, da&#223; Verm&#246;gensgegenst&#228;nde und -werte nach dem Ergebnis einer Einigung der beteiligten Stellen durch Zuordnungsbescheid unmittelbar oder nach erfolgter Zuordnung an die L&#228;nder einer einzelnen Anstalt oder einem der in Satz 1 genannten L&#228;nder zugeordnet werden. F&#252;r den Fall einer einvernehmlichen Zuordnung an eine einzelne Landesrundfunkanstalt ist deren vorherige Zustimmung erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE002301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE002301307"/><a href="index-2.html#BJNR007840991BJNE002301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Verh&#228;ltnis zu anderen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 11 Abs. 2 Satz 2 des Treuhandgesetzes und die Bestimmungen der F&#252;nften Durchf&#252;hrungsverordnung zum Treuhandgesetz bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Artikel 21 Abs. 3 und Artikel 22 Abs. 1 Satz 7 in Verbindung mit Artikel 21 Abs. 3 des Einigungsvertrages und die Vorschriften des Abschnitts 3 gelten f&#252;r das in den Artikeln 26, 27 und 36 des Einigungsvertrages genannte Verm&#246;gen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007840991BJNE002400377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007840991BJNE002400377"/><a href="index-2.html#BJNR007840991BJNE002400377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf vor dem 7. Februar 2002 noch nicht bestandskr&#228;ftig abgeschlossene Verfahren nach den &#167;&#167; 9 und 15 ist dieses Gesetz in seiner bis zu diesem Zeitpunkt geltenden Fassung anzuwenden.*</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
