<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GeoZG - Gesetz über den Zugang zu digitalen Geodaten *)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR027800009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Zugang zu digitalen Geodaten *)</span> <span class="jnkurzueamtabk"> (Geodatenzugangsgesetz - GeoZG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GeoZG</p><p>Ausfertigungsdatum: 10.02.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Geodatenzugangsgesetz vom 10. Februar 2009 (BGBl. I S. 278), das zuletzt durch Artikel 3 des Gesetzes vom 25. Februar 2021 (BGBl. I S. 306) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 G v. 25.2.2021 I 306</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F771806.01"></a><a href="#FnR.F771806.01" class="Footnote"><span>*) </span></a></dt><dd><notindexed>Dieses Gesetz dient der Umsetzung der Richtlinie 2007/2/EG des Europ&#228;ischen Parlaments und des Rates vom 14. M&#228;rz 2007 zur Schaffung einer Geodateninfrastruktur in der Europ&#228;ischen Gemeinschaft (INSPIRE-Richtlinie) (ABl. L 108 vom 25.4.2007, S. 1) in deutsches Recht.</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR027800009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 14.2.2009 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 2/2007             (CELEX Nr: 307L0002) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR027800009BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Ziel und Anwendungsbereich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027800009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE000200000"/><a href="index-2.html#BJNR027800009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz dient dem Aufbau einer nationalen Geodateninfrastruktur. Es schafft den rechtlichen Rahmen f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zugang zu Geodaten, Geodatendiensten und Metadaten von geodatenhaltenden Stellen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung dieser Daten und Dienste, insbesondere f&#252;r Ma&#223;nahmen, die Auswirkungen auf die Umwelt haben k&#246;nnen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE000300000"/><a href="index-2.html#BJNR027800009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r geodatenhaltende Stellen des Bundes und der bundesunmittelbaren juristischen Personen des &#246;ffentlichen Rechts.</div><div class="jurAbsatz">(2) Nat&#252;rliche und juristische Personen des Privatrechts k&#246;nnen Geodaten und Metadaten &#252;ber das Geoportal nach &#167; 9 Absatz 2 bereitstellen, wenn sie sich verpflichten, diese Daten nach den Bestimmungen dieses Gesetzes bereitzustellen und hierf&#252;r die technischen Voraussetzungen zu schaffen.</div><div class="jurAbsatz">(3) Dieses Gesetz gilt auch f&#252;r Geodatendienste, die sich auf Daten beziehen, die in den Geodaten enthalten sind, auf die dieses Gesetz Anwendung findet.</div><div class="jurAbsatz">(4) Dieses Gesetz gilt nach Ma&#223;gabe des Seerechts&#252;bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798; 1995 II S. 602) auch im Bereich der ausschlie&#223;lichen Wirtschaftszone und des Festlandsockels.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR027800009BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027800009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE000400000"/><a href="index-2.html#BJNR027800009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Allgemeine Begriffe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geodaten sind alle Daten mit direktem oder indirektem Bezug zu einem bestimmten Standort oder geografischen Gebiet.</div><div class="jurAbsatz">(2) Metadaten sind Informationen, die Geodaten oder Geodatendienste beschreiben und es erm&#246;glichen, Geodaten und Geodatendienste zu ermitteln, in Verzeichnisse aufzunehmen und zu nutzen.</div><div class="jurAbsatz">(3) Geodatendienste sind vernetzbare Anwendungen, welche Geodaten und Metadaten in strukturierter Form zug&#228;nglich machen. Dies sind im Einzelnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Suchdienste, die es erm&#246;glichen, auf der Grundlage des Inhalts entsprechender Metadaten nach Geodaten und Geodatendiensten zu suchen und den Inhalt der Metadaten anzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellungsdienste, die es zumindest erm&#246;glichen, darstellbare Geodaten anzuzeigen, in ihnen zu navigieren, sie zu vergr&#246;&#223;ern oder zu verkleinern, zu verschieben, Daten zu &#252;berlagern sowie Informationen aus Legenden und sonstige relevante Inhalte von Metadaten anzuzeigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienste, die das Herunterladen und, wenn durchf&#252;hrbar, den direkten Zugriff auf Kopien von Geodaten erm&#246;glichen (Downloaddienste),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transformationsdienste zur geod&#228;tischen Umwandlung von Geodaten.</div></dd></dl></div><div class="jurAbsatz">(4) Interoperabilit&#228;t ist die Kombinierbarkeit von Daten beziehungsweise die Kombinierbarkeit und Interaktionsf&#228;higkeit verschiedener Systeme und Techniken unter Einhaltung gemeinsamer Standards.</div><div class="jurAbsatz">(5) Geodateninfrastruktur ist eine Infrastruktur bestehend aus Geodaten, Metadaten und Geodatendiensten, Netzdiensten und -technologien, Vereinbarungen &#252;ber gemeinsame Nutzung, &#252;ber Zugang und Verwendung sowie Koordinierungs- und &#220;berwachungsmechanismen, -prozesse und -verfahren mit dem Ziel, Geodaten verschiedener Herkunft interoperabel verf&#252;gbar zu machen.</div><div class="jurAbsatz">(6) Geoportal ist eine elektronische Kommunikations-, Transaktions- und Interaktionsplattform, die &#252;ber Geodatendienste und weitere Netzdienste den Zugang zu den Geodaten erm&#246;glicht.</div><div class="jurAbsatz">(7) Netzdienste sind netzbasierte Anwendungen zur Kommunikation, Transaktion und Interaktion.</div><div class="jurAbsatz">(8) Geodatenhaltende Stellen im Sinne dieses Gesetzes sind die informationspflichtigen Stellen im Sinne von &#167; 2 Absatz 1 des Umweltinformationsgesetzes vom 22. Dezember 2004 (BGBl. I S. 3704).</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE000502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE000502116"/><a href="index-2.html#BJNR027800009BJNE000502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Betroffene Geodaten und Geodatendienste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r Geodaten, die noch in Verwendung stehen und die folgenden Bedingungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sie beziehen sich auf das Hoheitsgebiet der Bundesrepublik Deutschland oder auf die ausschlie&#223;liche Wirtschaftszone der Bundesrepublik Deutschland gem&#228;&#223; Seerechts&#252;bereinkommen der Vereinten Nationen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie liegen in elektronischer Form vor;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sind vorhanden bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer geodatenhaltenden Stelle, fallen unter ihren &#246;ffentlichen Auftrag und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wurden von einer geodatenhaltenden Stelle erstellt oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind bei einer solchen eingegangen oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>werden von dieser geodatenhaltenden Stelle verwaltet oder aktualisiert,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dritten, denen nach &#167; 2 Absatz 2 Anschluss an die nationale Geodateninfrastruktur gew&#228;hrt wird,</div></dd></dl>oder werden f&#252;r diese bereitgehalten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie betreffen eines oder mehrere der folgenden Themen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinatenreferenzsysteme (Systeme zur eindeutigen r&#228;umlichen Referenzierung von Geodaten anhand eines Koordinatensatzes (x, y, z) oder Angaben zu Breite, L&#228;nge und H&#246;he auf der Grundlage eines geod&#228;tischen horizontalen und vertikalen Datums),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geografische Gittersysteme (harmonisiertes Gittersystem mit Mehrfachaufl&#246;sung, gemeinsamem Ursprungspunkt und standardisierter Lokalisierung und Gr&#246;&#223;e der Gitterzellen),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geografische Bezeichnungen (Namen von Gebieten, Regionen, Orten, Gro&#223;st&#228;dten, Vororten, St&#228;dten oder Siedlungen sowie jedes geografische oder topografische Merkmal von &#246;ffentlichem oder historischem Interesse),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungseinheiten (lokale, regionale und nationale Verwaltungseinheiten, die die Gebiete abgrenzen, in denen die Bundesrepublik Deutschland Hoheitsbefugnisse hat oder aus&#252;bt und die durch Verwaltungsgrenzen voneinander getrennt sind),</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Adressen (Lokalisierung von Grundst&#252;cken anhand von Adressdaten, in der Regel Stra&#223;enname, Hausnummer und Postleitzahl),</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flurst&#252;cke oder Grundst&#252;cke (Gebiete, die anhand des Grundbuchs oder gleichwertiger Verzeichnisse bestimmt werden),</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsnetze (Verkehrsnetze und zugeh&#246;rige Infrastruktureinrichtungen f&#252;r Stra&#223;en-, Schienen- und Luftverkehr sowie Schifffahrt; dies umfasst auch die Verbindungen zwischen den verschiedenen Netzen und das transeurop&#228;ische Verkehrsnetz im Sinne der Entscheidung Nr. 1692/96/EG des Europ&#228;ischen Parlaments und des Rates vom 23. Juli 1996 &#252;ber gemeinschaftliche Leitlinien f&#252;r den Aufbau eines transeurop&#228;ischen Verkehrsnetzes (ABl. L 228 vom 9.9.1996, S. 1), zuletzt ge&#228;ndert durch die Verordnung (EG) Nr. 1791/2006 des Rates (ABl. L 363 vom 20.12.2006, S. 1), und k&#252;nftige &#220;berarbeitungen dieser Entscheidung),</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;ssernetz (Elemente des Gew&#228;ssernetzes, einschlie&#223;lich Meeresgebiete und aller sonstigen Wasserk&#246;rper und hiermit verbundener Teilsysteme, darunter Einzugsgebiete und Teileinzugsgebiete; gegebenenfalls gem&#228;&#223; den Definitionen der Richtlinie 2000/60/EG des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens f&#252;r Ma&#223;nahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1), die zuletzt durch die Richtlinie 2009/31/EG (ABl. L 140 vom 5.6.2009, S. 114) ge&#228;ndert worden ist, und in Form von Netzen),</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutzgebiete (Gebiete, die im Rahmen des internationalen und des gemeinschaftlichen Rechts der Mitgliedstaaten ausgewiesen sind oder verwaltet werden, um spezifische Erhaltungsziele zu erreichen),</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he (digitale H&#246;henmodelle f&#252;r Land-, Eis- und Wasserfl&#228;chen inklusive Tiefenmessung bei Gew&#228;ssern und M&#228;chtigkeit bei Eisfl&#228;chen, sowie Uferlinien; (Gel&#228;ndemodelle)),</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenbedeckung (physische und biologische Bedeckung der Erdoberfl&#228;che, einschlie&#223;lich k&#252;nstlicher Fl&#228;chen, landwirtschaftlicher Fl&#228;chen, W&#228;lder, nat&#252;rlicher (naturnaher) Gebiete, Feuchtgebiete und Wasserk&#246;rper),</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orthofotografie (georeferenzierte Bilddaten der Erdoberfl&#228;che von satelliten- oder luftfahrzeuggest&#252;tzten Sensoren),</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geologie (geologische Beschreibung anhand von Zusammensetzung und Struktur des Untergrundes; dies umfasst auch Grundgebirgs- und Sedimentgesteine, Lockersedimente, Grundwasserleiter und -stauer, St&#246;rungen, Geomorphologie und anderes),</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>statistische Einheiten (Einheiten f&#252;r die Verbreitung oder Verwendung statistischer Daten),</div></dd><dt>o)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#228;ude (geografischer Standort von Geb&#228;uden),</div></dd><dt>p)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Boden (Beschreibung von Boden und Unterboden anhand von Tiefe, Textur, Struktur und Gehalt an Teilchen sowie organischem Material, Steinigkeit, Erosion, gegebenenfalls durchschnittliches Gef&#228;lle und erwartete Wasserspeicherkapazit&#228;t),</div></dd><dt>q)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodennutzung (Beschreibung von Gebieten anhand ihrer derzeitigen und geplanten k&#252;nftigen Funktion oder ihres sozio&#246;konomischen Zwecks wie zum Beispiel Wohn-, Industrie- oder Gewerbegebiete, land- oder forstwirtschaftliche Fl&#228;chen, Freizeitgebiete),</div></dd><dt>r)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheit und Sicherheit (geografische Verteilung verst&#228;rkt auftretender pathologischer Befunde (zum Beispiel Allergien, Krebserkrankungen, Erkrankungen der Atemwege), Informationen &#252;ber Auswirkungen auf die Gesundheit (zum Beispiel Biomarker, R&#252;ckgang der Fruchtbarkeit, Epidemien) oder auf das Wohlbefinden (zum Beispiel Erm&#252;dung, Stress) der Menschen in unmittelbarem Zusammenhang mit der Umweltqualit&#228;t (zum Beispiel Luftverschmutzung, Chemikalien, Abbau der Ozonschicht, L&#228;rm) oder in mittelbarem Zusammenhang mit der Umweltqualit&#228;t (zum Beispiel Nahrung, genetisch ver&#228;nderte Organismen)),</div></dd><dt>s)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungswirtschaft und staatliche Dienste (Versorgungseinrichtungen wie Abwasser- und Abfallentsorgung, Energieversorgung und Wasserversorgung; staatliche Verwaltungs- und Sozialdienste wie &#246;ffentliche Verwaltung, Katastrophenschutz, Schulen und Krankenh&#228;user),</div></dd><dt>t)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwelt&#252;berwachung (Standort und Betrieb von Umwelt&#252;berwachungseinrichtungen einschlie&#223;lich Beobachtung und Messung von Schadstoffen, des Zustands von Umweltmedien und anderen Parametern des &#214;kosystems wie zum Beispiel Artenvielfalt, &#246;kologischer Zustand der Vegetation durch oder im Auftrag von &#246;ffentlichen Beh&#246;rden),</div></dd><dt>u)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktions- und Industrieanlagen (Standorte f&#252;r industrielle Produktion, einschlie&#223;lich durch die Richtlinie 2010/75/EU des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) erfasste Anlagen und Einrichtungen zur Wasserentnahme sowie Bergbau- und Lagerstandorte),</div></dd><dt>v)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landwirtschaftliche Anlagen und Aquakulturanlagen (landwirtschaftliche Anlagen und Produktionsst&#228;tten einschlie&#223;lich Bew&#228;sserungssysteme, Gew&#228;chsh&#228;user und St&#228;lle),</div></dd><dt>w)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verteilung der Bev&#246;lkerung &#8211; Demografie (geografische Verteilung der Bev&#246;lkerung, einschlie&#223;lich Bev&#246;lkerungsmerkmale und T&#228;tigkeitsebenen, zusammengefasst nach Gitter, Region, Verwaltungseinheit oder sonstigen analytischen Einheiten),</div></dd><dt>x)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewirtschaftungsgebiete, Schutzgebiete, geregelte Gebiete und Berichterstattungseinheiten (auf internationaler, europ&#228;ischer, nationaler, regionaler und lokaler Ebene bewirtschaftete, geregelte oder zu Zwecken der Berichterstattung herangezogene Gebiete, dazu z&#228;hlen Deponien, Trinkwasserschutzgebiete, nitratempfindliche Gebiete, geregelte Fahrwasser auf Binnen- und Seewasserstra&#223;en, Gebiete f&#252;r die Abfallverklappung, L&#228;rmschutzgebiete, f&#252;r Exploration und Bergbau ausgewiesene Gebiete, Flussgebietseinheiten, entsprechende Berichterstattungseinheiten und Gebiete des K&#252;stenzonenmanagements),</div></dd><dt>y)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiete mit naturbedingten Risiken (gef&#228;hrdete Gebiete, eingestuft nach naturbedingten Risiken (s&#228;mtliche atmosph&#228;rischen, hydrologischen, seismischen, vulkanischen Ph&#228;nomene sowie Naturfeuer, die auf Grund ihres &#246;rtlichen Auftretens sowie ihrer Schwere und H&#228;ufigkeit signifikante Auswirkungen auf die Gesellschaft haben k&#246;nnen), zum Beispiel &#220;berschwemmungen, Erdrutsche und Bodensenkungen, Lawinen, Waldbr&#228;nde, Erdbeben oder Vulkanausbr&#252;che),</div></dd><dt>z)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>atmosph&#228;rische Bedingungen (physikalische Bedingungen in der Atmosph&#228;re, dazu z&#228;hlen Geodaten auf der Grundlage von Messungen, Modellen oder einer Kombination aus beiden sowie Angabe der Messstandorte),</div></dd><dt>z1)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>meteorologische Objekte (Witterungsbedingungen und deren Messung: Niederschlag, Temperatur, Gesamtverdunstung (Evapotranspiration), Windgeschwindigkeit und Windrichtung),</div></dd><dt>z2)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ozeanografische Objekte (physikalische Bedingungen der Ozeane wie zum Beispiel Str&#246;mungsverh&#228;ltnisse, Salinit&#228;t, Wellenh&#246;he),</div></dd><dt>z3)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meeresregionen (physikalische Bedingungen von Meeren und salzhaltigen Gew&#228;ssern, aufgeteilt nach Regionen und Teilregionen mit gemeinsamen Merkmalen),</div></dd><dt>z4)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biogeografische Regionen (Gebiete mit relativ homogenen &#246;kologischen Bedingungen und gemeinsamen Merkmalen),</div></dd><dt>z5)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensr&#228;ume und Biotope (geografische Gebiete mit spezifischen &#246;kologischen Bedingungen, Prozessen, Strukturen und (lebensunterst&#252;tzenden) Funktionen als physische Grundlage f&#252;r dort lebende Organismen; dies umfasst auch durch geografische, abiotische und biotische Merkmale gekennzeichnete nat&#252;rliche oder naturnahe terrestrische und aquatische Gebiete),</div></dd><dt>z6)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verteilung der Arten (geografische Verteilung des Auftretens von Tier- und Pflanzenarten, zusammengefasst in Gittern, Region, Verwaltungseinheit oder sonstigen analytischen Einheiten),</div></dd><dt>z7)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energiequellen (Energiequellen wie zum Beispiel Kohlenwasserstofflagerst&#228;tten, Wasserkraft, Bioenergie, Sonnen- und Windenergie, gegebenenfalls mit Tiefen- beziehungsweise H&#246;henangaben zur Ausdehnung der Energiequelle),</div></dd><dt>z8)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mineralische Bodensch&#228;tze (mineralische Rohstofflagerst&#228;tten wie zum Beispiel Metallerze, Industrieminerale, gegebenenfalls mit Tiefen- beziehungsweise H&#246;henangaben zur Ausdehnung der Lagerst&#228;tten).</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Einzelheiten zur Spezifikation der den Themen zugeordneten Geodaten werden durch Rechtsverordnung nach &#167; 15 geregelt.</div><div class="jurAbsatz">(3) Sind neben einer Referenzversion mehrere identische Kopien der gleichen Geodaten bei verschiedenen geodatenhaltenden Stellen vorhanden oder werden sie f&#252;r diese bereitgehalten, so gilt dieses Gesetz nur f&#252;r die Referenzversion, von der die Kopien abgeleitet sind.</div><div class="jurAbsatz">(4) Verf&#252;gt die geodatenhaltende Stelle bezogen auf Geodaten und Geodatendienste nicht selbst &#252;ber die Rechte an geistigem Eigentum, so bleiben diese Rechte von den Vorschriften dieses Gesetzes unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR027800009BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Anforderungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027800009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE000600000"/><a href="index-2.html#BJNR027800009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bereitstellung von Geodaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die amtlichen Daten des Liegenschaftskatasters, der Geotopografie und des geod&#228;tischen Raumbezugs sind die fachneutralen Kernkomponenten der nationalen Geodateninfrastruktur. Sie werden f&#252;r Zwecke dieses Gesetzes durch die hierf&#252;r zust&#228;ndigen Stellen des Bundes und der L&#228;nder bereitgestellt.</div><div class="jurAbsatz">(2) Die Geodaten nach &#167; 4 Absatz 1 Nummer 4 sind Bestandteil der Datengrundlage der nationalen Geodateninfrastruktur. Sie werden durch die hierf&#252;r jeweils urspr&#252;nglich zust&#228;ndigen Stellen bereitgestellt.</div><div class="jurAbsatz">(3) Die geodatenhaltenden Stellen haben ihre Geodaten auf der Grundlage der Daten nach Absatz 1 zu erfassen und zu f&#252;hren.</div><div class="jurAbsatz">(4) Soweit Geodaten sich auf einen Standort oder ein geografisches Gebiet beziehen, dessen Lage sich auf das Hoheitsgebiet mehrerer Mitgliedstaaten der Europ&#228;ischen Gemeinschaft erstreckt, stimmen die zust&#228;ndigen geodatenhaltenden Stellen mit den jeweils zust&#228;ndigen Stellen in dem Mitgliedstaat beziehungsweise in den Mitgliedstaaten die Darstellung und die Position des Standorts beziehungsweise des geografischen Gebiets ab.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE000701116"/><a href="index-2.html#BJNR027800009BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bereitstellung der Geodatendienste und Netzdienste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die geodatenhaltenden Stellen stellen sicher, dass f&#252;r die von ihnen erhobenen, gef&#252;hrten oder bereitgestellten Geodaten und Metadaten mindestens die nachfolgenden Dienste bereitstehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Suchdienste,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellungsdienste,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Downloaddienste,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transformationsdienste,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienste zur Abwicklung eines elektronischen Gesch&#228;ftsverkehrs.</div></dd></dl></div><div class="jurAbsatz">(2) Die Dienste nach Absatz 1 sollen Nutzeranforderungen ber&#252;cksichtigen und m&#252;ssen &#252;ber elektronische Netzwerke &#246;ffentlich verf&#252;gbar sein.</div><div class="jurAbsatz">(3) Transformationsdienste sind mit den anderen Diensten nach Absatz 1 so zu kombinieren, dass die Geodatendienste und Netzdienste im Einklang mit diesem Gesetz betrieben werden k&#246;nnen.</div><div class="jurAbsatz">(4) F&#252;r Suchdienste sind zumindest folgende Suchkriterien zu gew&#228;hrleisten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schl&#252;sselw&#246;rter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierung von Geodaten und Geodatendiensten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geografischer Standort,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmerkmale,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedingungen f&#252;r den Zugang zu und die Nutzung von Geodaten und Geodatendiensten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erfassung, F&#252;hrung und Bereitstellung von Geodaten und Geodatendiensten zust&#228;ndige geodatenhaltende Stelle.</div></dd></dl></div><div class="jurAbsatz">(5) Einzelheiten zur Spezifikation der Geodatendienste und Netzdienste werden durch Rechtsverordnung nach &#167; 15 geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE000801116"/><a href="index-2.html#BJNR027800009BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bereitstellung von Metadaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die geodatenhaltenden Stellen, welche Geodaten und Geodatendienste als Referenzversion im Sinne von &#167; 4 Absatz 3 bereitstellen, haben die zugeh&#246;rigen Metadaten zu erstellen, zu f&#252;hren und bereitzustellen sowie in &#220;bereinstimmung mit den Geodaten und Geodatendiensten zu halten.</div><div class="jurAbsatz">(2) Als Metadaten zu Geodaten sind mindestens nachstehende Inhalte oder Angaben zu folgenden Aspekten zu f&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schl&#252;sselw&#246;rter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geografischer Standort,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmerkmale,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestehende Beschr&#228;nkungen des Zugangs der &#214;ffentlichkeit nach &#167; 12 sowie die Gr&#252;nde f&#252;r solche Beschr&#228;nkungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedingungen f&#252;r den Zugang und die Nutzung sowie gegebenenfalls entsprechende Geldleistungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erfassung, F&#252;hrung und Bereitstellung zust&#228;ndige geodatenhaltende Stelle.</div></dd></dl></div><div class="jurAbsatz">(3) Als Metadaten zu Geodatendiensten und Netzdiensten sind mindestens Angaben zu folgenden Aspekten zu f&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmerkmale,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedingungen f&#252;r den Zugang und die Nutzung sowie gegebenenfalls hiermit verbundene Geldleistungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erfassung, F&#252;hrung und Bereitstellung zust&#228;ndige geodatenhaltende Stelle.</div></dd></dl></div><div class="jurAbsatz">(4) Einzelheiten zur Spezifikation der Metadaten werden durch Rechtsverordnung nach &#167; 15 geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE000901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE000901116"/><a href="index-2.html#BJNR027800009BJNE000901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Interoperabilit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geodaten und Geodatendienste sowie Metadaten sind interoperabel bereitzustellen.</div><div class="jurAbsatz">(2) Einzelheiten werden durch Rechtsverordnung nach &#167; 15 geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR027800009BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Elektronisches Netzwerk</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027800009BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE001000000"/><a href="index-2.html#BJNR027800009BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Geodateninfrastruktur und Geoportal</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Metadaten, Geodaten, Geodatendienste und Netzdienste werden als Bestandteile der nationalen Geodateninfrastruktur &#252;ber ein elektronisches Netzwerk verkn&#252;pft.</div><div class="jurAbsatz">(2) Der Zugang zum elektronischen Netzwerk nach Absatz 1 erfolgt auf der Ebene des Bundes durch ein Geoportal.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE001100000"/><a href="index-2.html#BJNR027800009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Nationale Anlaufstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Organisation der nationalen Geodateninfrastruktur erfolgt in der Verantwortung eines nationalen Lenkungsgremiums des Bundes und der L&#228;nder.</div><div class="jurAbsatz">(2) Das nationale Lenkungsgremium nimmt die Aufgaben der nationalen Anlaufstelle im Sinne des Artikels 19 Absatz 2 der Richtlinie 2007/2/EG wahr.</div><div class="jurAbsatz">(3) Die Einzelheiten regeln Bund und L&#228;nder in einer Verwaltungsvereinbarung.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR027800009BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Nutzung von Geodaten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027800009BJNE001202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE001202116"/><a href="index-2.html#BJNR027800009BJNE001202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Allgemeine Nutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geodaten und Geodatendienste, einschlie&#223;lich zugeh&#246;riger Metadaten, sind vorbehaltlich der Vorschrift des &#167; 12 Absatz 1 und 2 &#246;ffentlich zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Geodaten und Metadaten sind &#252;ber Geodatendienste f&#252;r die kommerzielle und nicht kommerzielle Nutzung geldleistungsfrei zur Verf&#252;gung zu stellen, soweit durch besondere Rechtsvorschrift nichts anderes bestimmt ist oder vertragliche oder gesetzliche Rechte Dritter dem nicht entgegenstehen. Geodatenhaltende Stellen des Bundes stellen einander ihre Geodaten und Geodatendienste, einschlie&#223;lich zugeh&#246;riger Metadaten, geldleistungsfrei zur Verf&#252;gung, soweit deren Nutzung zur Wahrnehmung &#246;ffentlicher Aufgaben erfolgt.</div><div class="jurAbsatz">(3) Die Einzelheiten zur Nutzung von Geodaten und Geodatendiensten, einschlie&#223;lich zugeh&#246;riger Metadaten, werden in einer Rechtsverordnung nach &#167; 15 geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE001300000"/><a href="index-2.html#BJNR027800009BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schutz &#246;ffentlicher und sonstiger Belange</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zugang der &#214;ffentlichkeit zu Geodaten und Geodatendiensten &#252;ber Suchdienste im Sinne des &#167; 6 Absatz 1 Nummer 1 kann beschr&#228;nkt werden, wenn er nachteilige Auswirkungen auf die internationalen Beziehungen, bedeutsame Schutzg&#252;ter der &#246;ffentlichen Sicherheit oder die Verteidigung haben kann.</div><div class="jurAbsatz">(2) F&#252;r den Zugang der &#214;ffentlichkeit zu Geodaten und Geodatendiensten &#252;ber die Dienste nach &#167; 6 Absatz 1 Nummer 2 bis 5 gelten die Zugangsbeschr&#228;nkungen nach &#167; 8 Absatz 1 sowie &#167; 9 des Umweltinformationsgesetzes vom 22. Dezember 2004 (BGBl. I S. 3704) entsprechend.</div><div class="jurAbsatz">(3) Gegen&#252;ber geodatenhaltenden Stellen mit Ausnahme derjenigen Stellen im Sinne von &#167; 2 Absatz 1 Nummer 2 des Umweltinformationsgesetzes vom 22. Dezember 2004 sowie gegen&#252;ber entsprechenden Stellen der L&#228;nder, der Kommunen und anderer Mitgliedstaaten der Europ&#228;ischen Gemeinschaft sowie gegen&#252;ber Organen und Einrichtungen der Europ&#228;ischen Gemeinschaft sowie auf der Grundlage von Gegenseitigkeit und Gleichwertigkeit auch gegen&#252;ber Einrichtungen, die durch internationale &#220;bereink&#252;nfte geschaffen wurden, soweit die Europ&#228;ische Gemeinschaft und ihre Mitgliedstaaten zu deren Vertragsparteien geh&#246;ren, k&#246;nnen der Zugang zu Geodaten und Geodatendiensten sowie der Austausch und die Nutzung von Geodaten beschr&#228;nkt werden, wenn hierdurch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung eines laufenden Gerichtsverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruch einer Person auf ein faires Verfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung strafrechtlicher, ordnungswidrigkeitenrechtlicher oder disziplinarrechtlicher Ermittlungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bedeutsame Schutzg&#252;ter der &#246;ffentlichen Sicherheit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verteidigung oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die internationalen Beziehungen</div></dd></dl>gef&#228;hrdet werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNG000700116" title="Gliederung"><div class="jnheader"><a name="BJNR027800009BJNG000700116"/><h2><span>Abschnitt 5a</span><br /><span>&#220;berwachungs- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027800009BJNE001402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE001402116"/><a href="index-2.html#BJNR027800009BJNE001402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Stellen der &#246;ffentlichen Verwaltung, die die Kontrolle im Sinne des &#167; 2 Absatz 2 des Umweltinformationsgesetzes f&#252;r den Bund oder eine unter der Aufsicht des Bundes stehende juristische Person des &#246;ffentlichen Rechts aus&#252;ben, &#252;berwachen die geodatenhaltenden Stellen im Sinne des &#167; 3 Absatz 8 dieses Gesetzes in Verbindung mit &#167; 2 Absatz 1 Nummer 2 des Umweltinformationsgesetzes (private geodatenhaltende Stellen) bei deren Aufgabenwahrnehmung.</div><div class="jurAbsatz">(2) Die privaten geodatenhaltenden Stellen haben den zust&#228;ndigen Stellen der &#246;ffentlichen Verwaltung auf Verlangen alle Informationen herauszugeben, die diese zur Wahrnehmung ihrer Aufgaben nach Absatz 1 ben&#246;tigen.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Stellen der &#246;ffentlichen Verwaltung k&#246;nnen die zur Wahrnehmung ihrer Aufgaben nach diesem Gesetz erforderlichen Ma&#223;nahmen treffen. Sie k&#246;nnen insbesondere gegen&#252;ber privaten geodatenhaltenden Stellen anordnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung von Geodaten, Geodatendiensten und Netzdiensten sowie Metadaten gem&#228;&#223; den &#167;&#167; 5 bis 7,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung von Interoperabilit&#228;t gem&#228;&#223; &#167; 8 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrleistung der allgemeinen Nutzung gem&#228;&#223; &#167; 11.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE001700116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE001700116"/><a href="index-2.html#BJNR027800009BJNE001700116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167; 13 Absatz 3 Satz 2 zuwiderhandelt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNG000601116" title="Gliederung"><div class="jnheader"><a name="BJNR027800009BJNG000601116"/><h2><span>Abschnitt 6</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027800009BJNE001502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE001502116"/><a href="index-2.html#BJNR027800009BJNE001502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtungen aus den Durchf&#252;hrungsbestimmungen nach Artikel 5 Absatz 4, Artikel 7 Absatz 1, Artikel 16, 17 Absatz 8 sowie Artikel 21 Absatz 4 der Richtlinie 2007/2/EG zu erf&#252;llen, soweit diese den Anwendungsbereich dieses Gesetzes betreffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzungsbedingungen nach &#167; 11 Absatz 3, insbesondere zu den Nutzungsrechten, zur Gew&#228;hrleistung und zum Haftungsausschluss, festzulegen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben nach &#167; 13 Absatz 1 bis 3 abweichend von &#167; 13 Absatz 1 auf andere Stellen der &#246;ffentlichen Verwaltung zu &#252;bertragen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR027800009BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027800009BJNE001601116"/><a href="index-2.html#BJNR027800009BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
