<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 KVLG 1989 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025570988BJNE004921126"/><a href="index-2.html#BJNR025570988BJNE004921126">Nichtamtliches Inhaltsverzeichnis</a><h1>Zweites Gesetz über die Krankenversicherung der Landwirte (KVLG 1989)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Beitragsberechnung bei Einkommen aus Land- und Forstwirtschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beitr&#228;ge nach &#167; 39 Absatz 1 Nr. 1 werden nach Beitragsklassen festgesetzt. Die Satzung bestimmt die Beitragsklassen f&#252;r die versicherungspflichtigen landwirtschaftlichen Unternehmer nach dem Arbeitsbedarf oder einem anderen angemessenen Ma&#223;stab. Soweit Fl&#228;chen nach Ma&#223;gabe von Vorschriften der Europ&#228;ischen Gemeinschaft oder nach gesetzlichen Bestimmungen durch Brachlegen mit oder ohne Wechselwirtschaft stillgelegt werden, gilt der am Tag vor der Stillegung ma&#223;gebliche Wert des jeweiligen Ma&#223;stabs. Die Satzung mu&#223; 20 Beitragsklassen vorsehen. Der Beitrag einer h&#246;heren Beitragsklasse muss den Beitrag einer darunter liegenden Beitragsklasse &#252;bersteigen; ein einheitlicher Grundbeitrag oder ein f&#252;r alle oder mehrere Beitragsklassen einheitlicher Beitragsteil ist nicht zul&#228;ssig. Der Beitrag der h&#246;chsten Beitragsklasse mu&#223; mindestens das Sechsfache des niedrigsten Beitrags f&#252;r einen Versicherten nach &#167; 2 Abs. 1 Nr. 1 betragen und darf den sich aus Absatz 2 ergebenden Vergleichsbeitrag um nicht mehr als 10 vom Hundert unterschreiten. Eine Anpassung des Beitrags der h&#246;chsten Beitragsklasse unterbleibt, solange sich bei Anwendung eines neuen Vergleichsbeitrags eine &#196;nderung um weniger als 10 Euro je Monat ergeben w&#252;rde. Versicherte nach &#167; 2 Abs. 1 Nr. 1 d&#252;rfen nicht in die niedrigste Beitragsklasse eingestuft werden.</div><div class="jurAbsatz">(2) Der Vergleichsbeitrag ist aus dem Drei&#223;igfachen des in &#167; 223 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch genannten Betrages und dem um den durchschnittlichen Zusatzbeitragssatz erh&#246;hten allgemeinen Beitragssatz der gesetzlichen Krankenversicherung zu ermitteln. Ma&#223;gebend sind jeweils die Werte am 1. Juli eines Jahres; der Vergleichsbeitrag gilt f&#252;r das folgende Kalenderjahr. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht den Vergleichsbeitrag bis zum 31. August eines jeden Jahres f&#252;r das Folgejahr bekannt.</div><div class="jurAbsatz">(3) Der Arbeitsbedarf wird nach dem Durchschnittsma&#223; der f&#252;r das Unternehmen erforderlichen menschlichen Arbeit unter Ber&#252;cksichtigung der Kulturarten bemessen und nach der Zahl der Arbeitstage oder nach der Fl&#228;chengr&#246;&#223;e festgesetzt. Das N&#228;here &#252;ber die Ermittlung des Arbeitsbedarfs bestimmt die Satzung.</div><div class="jurAbsatz">(4) Bei Anwendung eines anderen angemessenen Ma&#223;stabs bestimmt die Satzung das Verfahren.</div><div class="jurAbsatz">(5) Abweichend von Absatz 1 wird bei versicherungspflichtigen landwirtschaftlichen Unternehmern, die B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch beziehen, f&#252;r die Dauer des Bezuges von B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch als Einkommen nach &#167; 39 Absatz 1 Nummer 1 der sich aus &#167; 232a Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch ergebende Wert zugrunde gelegt. F&#252;r die Bemessung der Beitr&#228;ge gilt der um den durchschnittlichen Zusatzbeitragssatz erh&#246;hte erm&#228;&#223;igte Beitragssatz der gesetzlichen Krankenversicherung.</div><div class="jurAbsatz">(6) Macht der Beitragspflichtige trotz Aufforderung der landwirtschaftlichen Krankenkasse die f&#252;r die Festsetzung des Beitrags nach Absatz 1 erforderlichen Angaben nicht, nicht vollst&#228;ndig oder nicht rechtzeitig, kann der Beitrag bis zur ordnungsgem&#228;&#223;en Meldung nach dem von der Krankenkasse der Beitragsbemessung zugrunde gelegten Ma&#223;stab gesch&#228;tzt und festgesetzt werden.</div><div class="jurAbsatz">(7) Die Beitr&#228;ge aus den in &#167; 39 Absatz 1 Nr. 3 und 4 genannten Einnahmearten d&#252;rfen zusammen mit den nach Absatz 1 zu entrichtenden Beitr&#228;gen den Beitrag der h&#246;chsten Beitragsklasse nicht &#252;bersteigen. Bei der Beitragsberechnung werden die in &#167; 39 Absatz 1 genannten Einnahmearten in der Reihenfolge Einkommen aus Land- und Forstwirtschaft, Versorgungsbez&#252;ge und Arbeitseinkommen aus au&#223;erland- und au&#223;erforstwirtschaftlicher T&#228;tigkeit herangezogen. Der Zahlbetrag der Rente der gesetzlichen Rentenversicherung wird getrennt von den &#252;brigen Einnahmearten bis zu der in &#167; 223 Abs. 3 des F&#252;nften Buches Sozialgesetzbuch genannten Beitragsbemessungsgrenze ber&#252;cksichtigt. &#167; 231 des F&#252;nften Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(8) Die landwirtschaftliche Krankenkasse teilt den Unternehmern den von ihnen zu zahlenden Beitrag schriftlich mit. Der Beitragsbescheid ist mit Wirkung f&#252;r die Vergangenheit zuungunsten der Unternehmer nur dann aufzuheben, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Veranlagung des Unternehmens nachtr&#228;glich ge&#228;ndert wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine im Laufe des Kalenderjahres eingetretene &#196;nderung des Unternehmens nachtr&#228;glich bekannt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung der Beitr&#228;ge auf unrichtigen Angaben des Unternehmers oder wegen unterlassener Angaben des Unternehmers auf einer Sch&#228;tzung beruht.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
