<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ThUG - Gesetz zur Therapierung und Unterbringung psychisch gestörter Gewalttäter</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR230500010" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Therapierung und Unterbringung psychisch gest&#246;rter Gewaltt&#228;ter</span> <span class="jnkurzueamtabk"> (Therapieunterbringungsgesetz - ThUG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ThUG</p><p>Ausfertigungsdatum: 22.12.2010</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Therapieunterbringungsgesetz vom 22. Dezember 2010 (BGBl. I S. 2300, 2305), das durch Artikel 8 des Gesetzes vom 5. Dezember 2012 (BGBl. I S. 2425) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 8 G v. 5.12.2012 I 2425</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR230500010_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2011 +++)<br /><br /> 
</pre>Das G wurde als Artikel 5 des G v. 22.12.2010 I 2300 vom Bundestag beschlossen.  Es ist gem. Artikel 7 dieses G am 1.1.2011 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000100000"/><a href="index-2.html#BJNR230500010BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Therapieunterbringung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steht auf Grund einer rechtskr&#228;ftigen Entscheidung fest, dass eine wegen einer Straftat der in &#167; 66 Absatz 3 Satz 1 des Strafgesetzbuches genannten Art verurteilte Person deshalb nicht l&#228;nger in der Sicherungsverwahrung untergebracht werden kann, weil ein Verbot r&#252;ckwirkender Versch&#228;rfungen im Recht der Sicherungsverwahrung zu ber&#252;cksichtigen ist, kann das zust&#228;ndige Gericht die Unterbringung dieser Person in einer geeigneten geschlossenen Einrichtung anordnen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie an einer psychischen St&#246;rung leidet und eine Gesamtw&#252;rdigung ihrer Pers&#246;nlichkeit, ihres Vorlebens und ihrer Lebensverh&#228;ltnisse ergibt, dass sie infolge ihrer psychischen St&#246;rung mit hoher Wahrscheinlichkeit das Leben, die k&#246;rperliche Unversehrtheit, die pers&#246;nliche Freiheit oder die sexuelle Selbstbestimmung einer anderen Person erheblich beeintr&#228;chtigen wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterbringung aus den in Nummer 1 genannten Gr&#252;nden zum Schutz der Allgemeinheit erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 ist unabh&#228;ngig davon anzuwenden, ob die verurteilte Person sich noch im Vollzug der Sicherungsverwahrung befindet oder bereits entlassen wurde.</div></div></div></div><div class="jnfussnote" id="BJNR230500010BJNE000100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 1: Nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.7.2013 - 2 BvR 2302/11, 2 BvR 1279/12 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000201377"/><a href="index-2.html#BJNR230500010BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Geeignete geschlossene Einrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Therapieunterbringung nach &#167; 1 sind nur solche geschlossenen Einrichtungen geeignet, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen ihrer medizinisch-therapeutischen Ausrichtung eine angemessene Behandlung der im Einzelfall vorliegenden psychischen St&#246;rung auf der Grundlage eines individuell zu erstellenden Behandlungsplans und mit dem Ziel einer m&#246;glichst kurzen Unterbringungsdauer gew&#228;hrleisten k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Ber&#252;cksichtigung therapeutischer Gesichtspunkte und der Sicherheitsinteressen der Allgemeinheit eine die Untergebrachten so wenig wie m&#246;glich belastende Unterbringung zulassen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>r&#228;umlich und organisatorisch von Einrichtungen des Strafvollzuges getrennt sind.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Einrichtungen im Sinne des &#167; 66c Absatz 1 des Strafgesetzbuches sind ebenfalls f&#252;r die Therapieunterbringung geeignet, wenn sie die Voraussetzungen des Absatzes 1 Nummer 1 und 2 erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000300000"/><a href="index-2.html#BJNR230500010BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gerichtliches Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das gerichtliche Verfahren gelten die Vorschriften des Allgemeinen Teils und die Vorschriften &#252;ber das Verfahren in Unterbringungssachen des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend, soweit nachfolgend nichts Abweichendes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000400000"/><a href="index-2.html#BJNR230500010BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sachliche und &#246;rtliche Zust&#228;ndigkeit; Besetzung des Spruchk&#246;rpers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das gerichtliche Verfahren nach diesem Gesetz sind die Zivilkammern der Landgerichte ausschlie&#223;lich zust&#228;ndig. Eine &#220;bertragung der Entscheidung auf den Einzelrichter ist ausgeschlossen.</div><div class="jurAbsatz">(2) &#214;rtlich ausschlie&#223;lich zust&#228;ndig ist das Gericht, in dessen Bezirk das Bed&#252;rfnis f&#252;r die Therapieunterbringung entsteht. Befindet sich die Person, die nach &#167; 1 untergebracht werden soll (Betroffener), in der Sicherungsverwahrung, ist das Gericht ausschlie&#223;lich zust&#228;ndig, in dessen Bezirk die Einrichtung liegt, in der diese vollstreckt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000500000"/><a href="index-2.html#BJNR230500010BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Einleitung des gerichtlichen Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das gerichtliche Verfahren wird eingeleitet, wenn Gr&#252;nde f&#252;r die Annahme bestehen, dass die Voraussetzungen f&#252;r eine Therapieunterbringung nach &#167; 1 gegeben sind. Den Antrag stellt die untere Verwaltungsbeh&#246;rde, in deren Zust&#228;ndigkeitsbereich das Bed&#252;rfnis f&#252;r die Therapieunterbringung entsteht. Befindet sich der Betroffene in der Sicherungsverwahrung, so ist auch der Leiter der Einrichtung antragsberechtigt, in der diese vollstreckt wird. Der Betroffene ist &#252;ber die Antragstellung zu unterrichten.</div><div class="jurAbsatz">(2) Der Antrag ist bereits vor der Entlassung des Betroffenen aus der Sicherungsverwahrung zul&#228;ssig. Er gilt als zur&#252;ckgenommen, wenn nicht innerhalb von zw&#246;lf Monaten seit Antragstellung die in &#167; 1 Absatz 1 vorausgesetzte Entscheidung rechtskr&#228;ftig geworden ist.</div><div class="jurAbsatz">(3) Die f&#252;r die Sicherungsverwahrung des Betroffenen zust&#228;ndige Vollstreckungsbeh&#246;rde, der in Absatz 1 Satz 3 genannte Antragsberechtigte sowie die F&#252;hrungsaufsichtsstelle des Betroffenen teilen der zust&#228;ndigen unteren Verwaltungsbeh&#246;rde die f&#252;r die Einleitung des gerichtlichen Verfahrens notwendigen Daten mit, wenn Gr&#252;nde f&#252;r die Annahme bestehen, dass die Voraussetzungen f&#252;r eine Therapieunterbringung nach &#167; 1 gegeben sind. Die &#220;bermittlung personenbezogener Daten zu dem in Satz 1 genannten Zweck ist zul&#228;ssig, wenn dem keine schutzw&#252;rdigen Interessen des Betroffenen entgegenstehen. Der Inhalt der Mitteilung, die Art und Weise ihrer &#220;bermittlung und der Empf&#228;nger sind aktenkundig zu machen. Der Betroffene ist &#252;ber die Mitteilung und den Inhalt der Mitteilung zu unterrichten.</div></div></div></div><div class="jnfussnote" id="BJNR230500010BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 5 Abs. 1 Satz 2 u. Abs. 3 Satz 1 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/thugag_sn_2.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 2 S&#228;chsisches Therapieunterbringungsausf&#252;hrungsgesetz (S&#228;chsThUGAG)</a> v. 10.4.2013 S&#228;chsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</div></div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000600000"/><a href="index-2.html#BJNR230500010BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Beteiligte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beteiligte sind der Betroffene und der Antragsteller.</div><div class="jurAbsatz">(2) Der dem Betroffenen beigeordnete Rechtsanwalt wird durch seine Beiordnung als Beteiligter zum Verfahren hinzugezogen.</div><div class="jurAbsatz">(3) Auf ihren Antrag sind als Beteiligte hinzuzuziehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige untere Verwaltungsbeh&#246;rde und der Leiter der Einrichtung, in der sich der Betroffene zur Vollstreckung der Sicherungsverwahrung befindet, sofern sie nicht Antragsteller sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;hrungsaufsichtsstelle des Betroffenen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR230500010BJNE000600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 6 Abs. 3 Nr. 1 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/thugag_sn_2.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 2 S&#228;chsisches Therapieunterbringungsausf&#252;hrungsgesetz (S&#228;chsThUGAG)</a> v. 10.4.2013 S&#228;chsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</div></div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000700000"/><a href="index-2.html#BJNR230500010BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beiordnung eines Rechtsanwalts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht hat dem Betroffenen zur Wahrnehmung seiner Rechte im Verfahren und f&#252;r die Dauer der Therapieunterbringung einen Rechtsanwalt beizuordnen. &#167; 78c Absatz 1 und 3 der Zivilprozessordnung gilt entsprechend.</div><div class="jurAbsatz">(2) Der beigeordnete Rechtsanwalt hat die Stellung eines Beistands. &#167; 48 Absatz 1 Nummer 3 und Absatz 2 der Bundesrechtsanwaltsordnung gilt entsprechend.</div><div class="jurAbsatz">(3) Die Beiordnung ist auf Antrag des beigeordneten Rechtsanwalts oder des Betroffenen nach rechtskr&#228;ftigem Abschluss des gerichtlichen Verfahrens aufzuheben, wenn der Antragsteller hieran ein berechtigtes Interesse hat. Die Aufhebung der Beiordnung aus wichtigem Grund bleibt hiervon unber&#252;hrt. Wird die Beiordnung w&#228;hrend der Therapieunterbringung aufgehoben, so ist dem Betroffenen unverz&#252;glich ein anderer Rechtsanwalt beizuordnen.</div><div class="jurAbsatz">(4) Von der Beiordnung ausgenommen sind Vollzugsangelegenheiten.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000800000"/><a href="index-2.html#BJNR230500010BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anh&#246;rung des Betroffenen und der sonstigen Beteiligten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht hat die Beteiligten anzuh&#246;ren.</div><div class="jurAbsatz">(2) Der Betroffene ist vor einer Therapieunterbringung pers&#246;nlich anzuh&#246;ren. Seine Anh&#246;rung soll nicht im Wege der Rechtshilfe erfolgen.</div><div class="jurAbsatz">(3) Das Gericht kann den Betroffenen durch die zust&#228;ndige untere Verwaltungsbeh&#246;rde vorf&#252;hren lassen, wenn er sich weigert, an Verfahrenshandlungen nach Absatz 2 mitzuwirken.</div><div class="jurAbsatz">(4) Gewalt darf die Beh&#246;rde nur anwenden, wenn das Gericht dies auf Grund einer ausdr&#252;cklichen Entscheidung angeordnet hat. Die zust&#228;ndige untere Verwaltungsbeh&#246;rde ist befugt, erforderlichenfalls um Unterst&#252;tzung der polizeilichen Vollzugsorgane nachzusuchen.</div><div class="jurAbsatz">(5) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur gewaltsam ge&#246;ffnet, betreten und durchsucht werden, wenn das Gericht dies zu dessen Vorf&#252;hrung zur Anh&#246;rung ausdr&#252;cklich angeordnet hat. Bei Gefahr im Verzug kann die Anordnung nach Satz 1 durch die zust&#228;ndige untere Verwaltungsbeh&#246;rde erfolgen. Durch diese Regelung wird das Grundrecht auf Unverletzlichkeit der Wohnung aus Artikel 13 Absatz 1 des Grundgesetzes eingeschr&#228;nkt.</div></div></div></div><div class="jnfussnote" id="BJNR230500010BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 8 Abs. 3, Abs. 4 Satz 1 u. 2, Abs. 5 Satz 2 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/thugag_sn_2.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 2 S&#228;chsisches Therapieunterbringungsausf&#252;hrungsgesetz (S&#228;chsThUGAG)</a> v. 10.4.2013 S&#228;chsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</div></div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE000900000"/><a href="index-2.html#BJNR230500010BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einholung von Gutachten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor einer Therapieunterbringung hat eine f&#246;rmliche Beweisaufnahme durch Einholung von zwei Gutachten stattzufinden. Als Sachverst&#228;ndiger ist nicht zu bestellen, wer den Betroffenen bisher behandelt hat. H&#246;chstens einer der Sachverst&#228;ndigen kann aus dem Kreis der Personen bestellt werden, die im Rahmen eines st&#228;ndigen Dienstverh&#228;ltnisses in der Einrichtung t&#228;tig sind, in der der Betroffene untergebracht ist oder zuletzt untergebracht war. Die Sachverst&#228;ndigen sollen &#196;rzte f&#252;r Psychiatrie sein; sie m&#252;ssen &#196;rzte mit Erfahrung auf dem Gebiet der Psychiatrie sein.</div><div class="jurAbsatz">(2) Die Sachverst&#228;ndigen haben den Betroffenen zur Erstellung der Gutachten unabh&#228;ngig voneinander zu untersuchen oder zu befragen. Die Gutachten m&#252;ssen Aussagen dar&#252;ber enthalten, ob der Betroffene an einer psychischen St&#246;rung leidet und ob er infolge dieser St&#246;rung mit hoher Wahrscheinlichkeit das Leben, die k&#246;rperliche Unversehrtheit, die pers&#246;nliche Freiheit oder die sexuelle Selbstbestimmung einer anderen Person erheblich beeintr&#228;chtigen wird. Die Gutachten sollen auch Behandlungsvorschl&#228;ge sowie Angaben zu deren zeitlicher Umsetzung beinhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001000000"/><a href="index-2.html#BJNR230500010BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Entscheidung; Beschlussformel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht entscheidet &#252;ber den Antrag in der Hauptsache erst nach Eintritt der Rechtskraft der in &#167; 1 Absatz 1 vorausgesetzten Entscheidung. Eine Entscheidung kann bereits zu einem fr&#252;heren Zeitpunkt ergehen, wenn der Antrag aus anderen Gr&#252;nden als wegen Fehlens der in Satz 1 vorausgesetzten Entscheidung abzuweisen ist.</div><div class="jurAbsatz">(2) Die Beschlussformel hat den Zeitpunkt zu bestimmen, an dem die Therapieunterbringung endet.</div><div class="jurAbsatz">(3) Das Gericht kann die sofortige Wirksamkeit des Beschlusses anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001100000"/><a href="index-2.html#BJNR230500010BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zuf&#252;hrung und Vollzug der Therapieunterbringung; Ruhen der F&#252;hrungsaufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zuf&#252;hrung des Betroffenen in die Einrichtung nach &#167; 2 und der Vollzug der Unterbringung obliegen der zust&#228;ndigen unteren Verwaltungsbeh&#246;rde.</div><div class="jurAbsatz">(2) W&#228;hrend des Vollzugs der Unterbringung ruht die F&#252;hrungsaufsicht.</div></div></div></div><div class="jnfussnote" id="BJNR230500010BJNE001100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 11 Abs. 1 idF d. G v. 22.12.2010 I 2300: Saarland - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/thugzustg_sl__10.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 10 Absatz 1 Satz 1 des Saarl&#228;ndischen Therapieunterbringungszust&#228;ndigkeits- und -vollzugsgesetzes (SThUZVollzG)</a> idF d. G v. 24.8.2011 Amtsbl. I S. 282 mWv 2.9.2011 (vgl. BGBl. I 2011, 2062) <br />&#167; 11 Abs. 1 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/thugag_sn_2.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 2 S&#228;chsisches Therapieunterbringungsausf&#252;hrungsgesetz (S&#228;chsThUGAG)</a> v. 10.4.2013 S&#228;chsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</div></div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001200000"/><a href="index-2.html#BJNR230500010BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Dauer und Verl&#228;ngerung der Therapieunterbringung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterbringung endet sp&#228;testens mit Ablauf von 18 Monaten, wenn sie nicht vorher verl&#228;ngert wird.</div><div class="jurAbsatz">(2) F&#252;r die Verl&#228;ngerung der Therapieunterbringung gelten die Vorschriften &#252;ber die erstmalige Anordnung entsprechend. Abweichend von &#167; 9 Absatz 1 Satz 1 kann die Beweisaufnahme auf die Einholung eines Gutachtens beschr&#228;nkt werden. Als Sachverst&#228;ndiger ist nicht zu bestellen, wer den Betroffenen bisher behandelt hat oder im Rahmen eines st&#228;ndigen Dienstverh&#228;ltnisses in der Einrichtung t&#228;tig ist, in der der Betroffene untergebracht ist oder zuletzt untergebracht war. Als Sachverst&#228;ndiger soll nicht bestellt werden, wer den Betroffenen bereits mehr als ein Mal im Rahmen eines Unterbringungsverfahrens nach diesem Gesetz begutachtet hat.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001300000"/><a href="index-2.html#BJNR230500010BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Aufhebung der Therapieunterbringung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gericht hebt die Anordnung einer Unterbringung nach &#167; 1 von Amts wegen auf, wenn ihre Voraussetzungen wegfallen. Vor der Aufhebung der Ma&#223;nahme soll das Gericht die zust&#228;ndige untere Verwaltungsbeh&#246;rde, den Leiter der Einrichtung, in der sich der Betroffene befindet, und den Betroffenen anh&#246;ren, es sei denn, dass dies zu einer nicht nur geringen Verz&#246;gerung des Verfahrens f&#252;hren w&#252;rde.</div></div></div></div><div class="jnfussnote" id="BJNR230500010BJNE001300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 13 Satz 2 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/thugag_sn_2.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 2 S&#228;chsisches Therapieunterbringungsausf&#252;hrungsgesetz (S&#228;chsThUGAG)</a> v. 10.4.2013 S&#228;chsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</div></div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001400000"/><a href="index-2.html#BJNR230500010BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Einstweilige Anordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht kann im Hauptsacheverfahren durch einstweilige Anordnung f&#252;r die Dauer von drei Monaten eine vorl&#228;ufige Unterbringung anordnen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;nde f&#252;r die Annahme bestehen, dass die Voraussetzungen f&#252;r die Anordnung einer Therapieunterbringung nach &#167; 1 gegeben sind und ein dringendes Bed&#252;rfnis f&#252;r ein sofortiges T&#228;tigwerden besteht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betroffene pers&#246;nlich und ein ihm beigeordneter Rechtsanwalt angeh&#246;rt worden sind.</div></dd></dl>Eine Anh&#246;rung des Betroffenen im Wege der Rechtshilfe ist zul&#228;ssig.</div><div class="jurAbsatz">(2) Abweichend von &#167; 10 Absatz 1 kann die Entscheidung &#252;ber die einstweilige Anordnung bereits vor Rechtskraft der in &#167; 1 Absatz 1 vorausgesetzten Entscheidung ergehen. Das Gericht kann anordnen, dass der Beschluss mit Rechtskraft der in &#167; 1 Absatz 1 vorausgesetzten Entscheidung wirksam wird.</div><div class="jurAbsatz">(3) Die Dauer der vorl&#228;ufigen Unterbringung auf Grund einer einstweiligen Anordnung kann um jeweils weitere drei Monate bis zu einer Gesamtdauer von einem Jahr nach Anh&#246;rung der Sachverst&#228;ndigen nur verl&#228;ngert werden, wenn eine besondere Schwierigkeit in der Begutachtung oder ein anderer wichtiger Grund die Entscheidung im Hauptsacheverfahren erheblich verz&#246;gert.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001500000"/><a href="index-2.html#BJNR230500010BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Einstweilige Anordnung bei gesteigerter Dringlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Gefahr im Verzug kann das Gericht eine einstweilige Anordnung nach &#167; 14 bereits vor Anh&#246;rung des Betroffenen sowie vor Anh&#246;rung und Beiordnung eines Rechtsanwalts erlassen. Diese Verfahrenshandlungen sind unverz&#252;glich nachzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001600000"/><a href="index-2.html#BJNR230500010BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Beschwerde; Beschwerdefrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Recht der Beschwerde steht dem Betroffenen, dem ihm beigeordneten Rechtsanwalt, der zust&#228;ndigen unteren Verwaltungsbeh&#246;rde sowie dem Leiter der Einrichtung nach &#167; 5 Absatz 1 Satz 3 zu, sofern er einen Antrag nach dieser Vorschrift gestellt hat.</div><div class="jurAbsatz">(2) Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen.</div><div class="jurAbsatz">(3) Eine &#220;bertragung der Entscheidung &#252;ber die Beschwerde auf den Einzelrichter ist ausgeschlossen.</div></div></div></div><div class="jnfussnote" id="BJNR230500010BJNE001600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 16 Abs. 1 idF d. G v. 5.12.2012 I 2425: Sachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/thugag_sn_2.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 2 S&#228;chsisches Therapieunterbringungsausf&#252;hrungsgesetz (S&#228;chsThUGAG)</a> v. 10.4.2013 S&#228;chsGVBl. S. 234 mWv 9.5.2013 (vgl. BGBl. I 2013, 1479)</div></div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001700000"/><a href="index-2.html#BJNR230500010BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ausschluss der Rechtsbeschwerde und der Sprungrechtsbeschwerde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidungen des Beschwerdegerichts k&#246;nnen nicht mit der Rechtsbeschwerde angefochten werden. Die im ersten Rechtszug ergangenen Entscheidungen k&#246;nnen nicht mit der Sprungrechtsbeschwerde angefochten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001800000"/><a href="index-2.html#BJNR230500010BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Divergenzvorlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Will ein Oberlandesgericht bei seiner Entscheidung in einer Rechtsfrage von der Entscheidung eines anderen Oberlandesgerichts oder des Bundesgerichtshofs abweichen, so hat es die Sache unter Begr&#252;ndung seiner Rechtsauffassung dem Bundesgerichtshof vorzulegen. Der Bundesgerichtshof entscheidet dann anstelle des Oberlandesgerichts. Der Bundesgerichtshof kann sich auf die Entscheidung der Divergenzfrage beschr&#228;nken und dem Beschwerdegericht die Entscheidung in der Hauptsache &#252;bertragen, wenn dies nach dem Sach- und Streitstand des Beschwerdeverfahrens angezeigt erscheint.</div><div class="jurAbsatz">(2) In einstweiligen Anordnungsverfahren ist Absatz 1 nicht anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE001900000"/><a href="index-2.html#BJNR230500010BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Gerichtskosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Verfahren nach diesem Gesetz &#252;ber die Anordnung, Verl&#228;ngerung oder Aufhebung der Therapieunterbringung werden keine Gerichtskosten erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE002000000"/><a href="index-2.html#BJNR230500010BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Verg&#252;tung des Rechtsanwalts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Verfahren nach diesem Gesetz &#252;ber die Anordnung, Verl&#228;ngerung oder Aufhebung der Therapieunterbringung erh&#228;lt der Rechtsanwalt Geb&#252;hren in entsprechender Anwendung von Teil 6 Abschnitt 3 des Verg&#252;tungsverzeichnisses zum Rechtsanwaltsverg&#252;tungsgesetz.</div><div class="jurAbsatz">(2) &#167; 52 Absatz 1 bis 3 und 5 des Rechtsanwaltsverg&#252;tungsgesetzes ist auf den beigeordneten Rechtsanwalt (&#167; 7) entsprechend anzuwenden. Gegen den Beschluss nach &#167; 52 Absatz 2 des Rechtsanwaltsverg&#252;tungsgesetzes ist die Beschwerde statthaft; &#167; 16 Absatz 2 ist anzuwenden.</div><div class="jurAbsatz">(3) Der beigeordnete Rechtsanwalt erh&#228;lt f&#252;r seine T&#228;tigkeit nach rechtskr&#228;ftigem Abschluss eines Verfahrens nach Absatz 1 bis zur ersten T&#228;tigkeit in einem weiteren Verfahren eine Verfahrensgeb&#252;hr nach Nummer 6302 des Verg&#252;tungsverzeichnisses zum Rechtsanwaltsverg&#252;tungsgesetz. Die T&#228;tigkeit nach Satz 1 ist eine besondere Angelegenheit im Sinne des Rechtsanwaltsverg&#252;tungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR230500010BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR230500010BJNE002100000"/><a href="index-2.html#BJNR230500010BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch &#167; 1 und die &#167;&#167; 4 bis 18 wird das Grundrecht der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) eingeschr&#228;nkt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
