<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 KartRingfV 2001 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR100800001BJNE001103377"/><a href="index-2.html#BJNR100800001BJNE001103377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Bekämpfung der Bakteriellen Ringfäule und der Schleimkrankheit<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verbote und Beschr&#228;nkungen bei Befall mit der Bakteriellen Ringf&#228;ule</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in einem landwirtschaftlichen Betrieb der Befall einer Anbaufl&#228;che, eines Lagers, einer Sendung oder einer Partie festgestellt worden, so d&#252;rfen Kartoffeln, die in diesem Betrieb erzeugt worden sind oder sich beim Auftreten der Bakteriellen Ringf&#228;ule dort befinden, nicht angebaut werden.</div><div class="jurAbsatz">(2) Auf der befallenen Anbaufl&#228;che d&#252;rfen ab dem Jahr der Befallsfeststellung und f&#252;r die Dauer von mindestens drei Jahren keine Kartoffeln oder andere Wirtspflanzen angebaut werden, bis sich die Anbaufl&#228;che zumindest in den zwei aufeinander folgenden Jahren vor dem erneuten Anbau von Kartoffeln als frei von Durchwuchs und anderen nat&#252;rlichen Wirtspflanzen erwiesen hat. Au&#223;erdem sind Durchwuchs und Wirtspflanzen auf dieser Fl&#228;che ab dem Jahr der Befallsfeststellung f&#252;r die Dauer von drei Jahren zu beseitigen. Stellt die zust&#228;ndige Beh&#246;rde fest, dass die Anforderungen nach den S&#228;tzen 1 und 2 erf&#252;llt sind, d&#252;rfen in der ersten Kartoffelanbausaison nur Speise- und Wirtschaftskartoffeln erzeugt werden. Die zust&#228;ndige Beh&#246;rde untersucht die geernteten Kartoffeln nach Anhang I der Richtlinie 93/85/EWG. In der n&#228;chsten Kartoffelanbausaison d&#252;rfen Pflanzkartoffeln erzeugt werden, wenn eine Anbaupause von mindestens zwei Jahren eingehalten worden ist. Die zust&#228;ndige Beh&#246;rde untersucht die angebauten Kartoffeln nach dem in &#167; 2 Abs. 2 vorgesehenen Verfahren.</div><div class="jurAbsatz">(3) Anstelle der Bek&#228;mpfungsma&#223;nahmen nach Absatz 2 kann die befallene Anbaufl&#228;che f&#252;r die Dauer von vier Jahren ab dem Jahr der Befallsfeststellung brachgelegt oder in Gr&#252;nland umgewandelt werden; Durchwuchs und Wirtspflanzen sind zu beseitigen. Zumindest in den zwei Jahren vor dem erneuten Anbau von Kartoffeln darf kein Durchwuchs festgestellt werden. Stellt die zust&#228;ndige Beh&#246;rde fest, dass die Anforderungen nach den S&#228;tzen 1 und 2 erf&#252;llt sind, k&#246;nnen wieder Kartoffeln erzeugt werden. W&#228;hlt der Besitzer der Anbaufl&#228;che die Bek&#228;mpfungsma&#223;nahmen nach Satz 1, so hat er dies der zust&#228;ndigen Beh&#246;rde bis zum 1. M&#228;rz des auf die Befallsfeststellung folgenden Jahres mitzuteilen. Die zust&#228;ndige Beh&#246;rde untersucht die angebauten Kartoffeln nach dem in &#167; 2 Abs. 2 vorgesehenen Verfahren.</div><div class="jurAbsatz">(4) Auf den anderen Anbaufl&#228;chen des befallenen Produktionsortes d&#252;rfen, soweit die zust&#228;ndige Beh&#246;rde festgestellt hat, dass keine Gefahr von Durchwuchs oder Wirtspflanzen besteht, unter folgenden Voraussetzungen Kartoffeln angebaut werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Anbaujahr, das der Befallsfeststellung folgt, d&#252;rfen nur unter Verwendung amtlich anerkannten Pflanzguts Speise- und Wirtschaftskartoffeln erzeugt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im zweiten Jahr, das der Befallsfeststellung folgt, d&#252;rfen au&#223;erdem unter Verwendung amtlich anerkannten Pflanzguts zus&#228;tzlich Pflanzkartoffeln erzeugt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im dritten Jahr, das der Befallsfeststellung folgt, d&#252;rfen au&#223;erdem unter Verwendung von Pflanzkartoffeln, die aus amtlich anerkanntem Pflanzgut erzeugt und nach dem in &#167; 2 Abs. 2 vorgesehenen Verfahren amtlich untersucht wurden, Kartoffeln erzeugt werden.</div></dd></dl>Durchwuchs und Wirtspflanzen einschlie&#223;lich Unkr&#228;uter aus der Familie der Nachtschattengew&#228;chse sind in den ersten drei Anbaujahren, die der Befallsfeststellung folgen, zu beseitigen. Die zust&#228;ndige Beh&#246;rde f&#252;hrt in drei Anbaujahren Untersuchungen der auf diesen Fl&#228;chen geernteten Kartoffeln nach Anhang I der Richtlinie 93/85/EWG durch.</div><div class="jurAbsatz">(5) Wird Befall bei Kartoffeln festgestellt, d&#252;rfen unmittelbar nach der Befallsfeststellung und nach dem ersten Anbaujahr auf dem Produktionsort alle f&#252;r die Kartoffelerzeugung eingesetzten Maschinen und Lagerr&#228;ume jeweils nur nach Reinigung und Desinfektion, die mindestens einmal j&#228;hrlich durchzuf&#252;hren sind, verwendet werden.</div><div class="jurAbsatz">(6) Wird der Befall bei Kartoffeln festgestellt, die in einem N&#228;hrsubstrat erzeugt werden, sind die Kartoffeln und das N&#228;hrsubstrat vom Betriebsinhaber zu beseitigen. Die erneute Kartoffelerzeugung in einem N&#228;hrsubstrat bedarf der Genehmigung durch die zust&#228;ndige Beh&#246;rde. Die Genehmigung wird auf Antrag erteilt, wenn die Ma&#223;nahmen nach &#167; 8 Abs. 1 Nr. 2 durchgef&#252;hrt worden sind und nur amtlich anerkanntes Pflanzgut oder aus untersuchter Herkunft stammende Miniknollen oder Meristempflanzen verwendet werden.</div><div class="jurAbsatz">(7) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen vom Anbauverbot nach Absatz 1 Satz 1 und von den Anbaubeschr&#228;nkungen nach Absatz 2, 3 und 4 zulassen, wenn keine Gefahr der Verschleppung der Bakteriellen Ringf&#228;ule innerhalb des Betriebes auf einen anderen Betriebsteil und auf andere Betriebe besteht und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kartoffelerzeugung in Betriebsteilen erfolgt, die deutlich voneinander getrennt sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kartoffeln nicht im Betrieb erzeugt und deutlich getrennt von den &#252;brigen Kartoffeln gelagert worden sind.</div></dd></dl>Sie kann hierzu alle zur Bek&#228;mpfung des Schadorganismus und zur Vermeidung seiner Verschleppung erforderlichen Anordnungen treffen. Sie kann insbesondere anordnen, Aufzeichnungen &#252;ber Herkunft und Verwendung der in den Betriebsteilen erzeugten Partien sowie &#252;ber die produktionstechnischen Ma&#223;nahmen und durchgef&#252;hrten Reinigungs- und Desinfektionsma&#223;nahmen in den Betriebsteilen zu f&#252;hren. Die Aufzeichnungen sind mindestens 3 Jahre aufzubewahren. Eine deutliche Trennung der Betriebsteile liegt insbesondere vor, wenn keine klonale Verbundenheit der im Betrieb vorhandenen Kartoffeln besteht sowie Anbau, Behandlung und Lagerung der Kartoffeln getrennt in den Betriebsteilen erfolgen. Die zust&#228;ndige Beh&#246;rde &#252;berwacht die Betriebsteile und untersucht die in den Betriebsteilen erzeugten Kartoffeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
