<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 KartRingfV 2001 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR100800001BJNE000703377"/><a href="index-2.html#BJNR100800001BJNE000703377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Bekämpfung der Bakteriellen Ringfäule und der Schleimkrankheit<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Schutzma&#223;nahmen in der Sicherheitszone</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Sicherheitszone d&#252;rfen bei der Bakteriellen Ringf&#228;ule Kartoffeln nur unter Verwendung amtlich anerkannten oder unter amtlicher &#220;berwachung erzeugten Pflanzguts angebaut werden. Pflanzkartoffeln, die an Produktionsorten erzeugt worden sind, die nach &#167; 4 Abs. 1 Nr. 1 Buchstabe b als wahrscheinlich befallen gelten, d&#252;rfen nur dann verwendet werden, wenn sie nach dem in Anhang I der Richtlinie 93/85/EWG vorgesehenen Verfahren von der zust&#228;ndigen Beh&#246;rde untersucht worden sind. Bei der Bakteriellen Ringf&#228;ule d&#252;rfen in der Sicherheitszone au&#223;erdem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kartoffeln nicht mit Pflanzmaschinen der Stechgreifer-Art und nicht geschnitten gepflanzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geerntete Pflanzkartoffeln nur deutlich getrennt von Speise- oder Wirtschaftskartoffeln behandelt und gelagert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinen oder Lagerr&#228;ume, die mit Kartoffeln in Ber&#252;hrung gekommen sind, unmittelbar nach dieser Ber&#252;hrung nur nach Reinigung und Desinfektion verwendet werden.</div></dd></dl>Satz 3 Nr. 2 gilt nicht, wenn zwischen den Arbeitsg&#228;ngen f&#252;r Pflanzkartoffeln und f&#252;r Speise- und Wirtschaftskartoffeln Reinigungs- und Desinfektionsma&#223;nahmen durchgef&#252;hrt worden sind.</div><div class="jurAbsatz">(2) In der Sicherheitszone d&#252;rfen bei der Schleimkrankheit Kartoffeln nur unter Verwendung amtlich anerkannten oder unter amtlicher &#220;berwachung erzeugten Pflanzguts angebaut werden. Pflanzkartoffeln, die an Produktionsorten erzeugt worden sind, die nach &#167; 4 Abs. 1 Nr. 1 Buchstabe b als wahrscheinlich befallen gelten, d&#252;rfen nur dann verwendet werden, wenn sie nach dem in Anhang II der Richtlinie 98/57/EG vorgesehenen Verfahren von der zust&#228;ndigen Beh&#246;rde untersucht worden sind. Bei der Schleimkrankheit d&#252;rfen in der Sicherheitszone au&#223;erdem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kartoffeln nicht mit Pflanzmaschinen der Stechgreifer-Art und nicht geschnitten gepflanzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geerntete Pflanzkartoffeln nur deutlich getrennt von Speise- und Wirtschaftskartoffeln behandelt und gelagert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinen oder Lagerr&#228;ume, die mit Kartoffeln in Ber&#252;hrung gekommen sind, unmittelbar nach dieser Ber&#252;hrung nur nach Reinigung und Desinfektion verwendet werden.</div></dd></dl>Satz 3 Nr. 2 gilt nicht, wenn zwischen den Arbeitsg&#228;ngen f&#252;r Pflanzkartoffeln und f&#252;r Speise- und Wirtschaftskartoffeln Reinigungs- und Desinfektionsma&#223;nahmen durchgef&#252;hrt worden sind.</div><div class="jurAbsatz">(3) Bei der Schleimkrankheit an Tomatenpflanzen d&#252;rfen in der Sicherheitszone nur Tomatenpflanzen aus Samen, die den Anforderungen von Anhang IV Teil A Kapitel II in Verbindung mit Anhang V Teil A Kapitel I oder Anhang IV Teil A Kapitel I in Verbindung mit Anhang V Teil B Kapitel I der Richtlinie 2000/29/EG des Rates vom 8. Mai 2000 &#252;ber Ma&#223;nahmen zum Schutz der Gemeinschaft gegen die Einschleppung und Ausbreitung von Schadorganismen der Pflanzen und Pflanzenerzeugnisse (ABl. EG Nr. L 169 S. 1), zuletzt ge&#228;ndert durch die Richtlinie 2006/35/EG der Kommission vom 24. M&#228;rz 2006 (ABl. EU Nr. L 88 S. 9), entsprechen, verwendet werden. Tomatenpflanzen aus vegetativer Vermehrung d&#252;rfen verwendet werden, wenn das Saatgut der zur Vermehrung genutzten Tomatenpflanzen unter amtlicher Kontrolle angebaut wurde. Maschinen oder Lagerr&#228;ume, die mit Tomatenpflanzen in Ber&#252;hrung gekommen sind, d&#252;rfen unmittelbar nach dieser Ber&#252;hrung nur nach Reinigung und Desinfektion verwendet werden.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann f&#252;r die Sicherheitszone dar&#252;ber hinaus alle zur Bek&#228;mpfung der Schadorganismen nach &#167; 1 Abs. 1 erforderlichen Anordnungen treffen, insbesondere bestimmte Verfahren des Pflanzenschutzes vorschreiben oder verbieten. Sie &#252;berwacht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bakteriellen Ringf&#228;ule die Betriebe, die Kartoffeln und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Schleimkrankheit die Betriebe, die Kartoffeln oder Tomatenpflanzen</div></dd></dl>erzeugen, bef&#246;rdern oder lagern und Betriebe, die Maschinen f&#252;r die Erzeugung von Kartoffeln, bei der Schleimkrankheit auch die Betriebe, die Maschinen f&#252;r die Erzeugung von Tomatenpflanzen an andere zur Verf&#252;gung stellen. Satz 2 gilt auch f&#252;r Betriebe, die au&#223;erhalb der Sicherheitszone liegen und die Maschinen an Betriebe innerhalb der Sicherheitszone zur Verf&#252;gung stellen. Sie f&#252;hrt im Rahmen der &#220;berwachung in der Sicherheitszone systematische Erhebungen nach &#167; 2 Abs. 1 Nr. 1 durch.</div><div class="jurAbsatz">(5) Stellt die zust&#228;ndige Beh&#246;rde in Oberfl&#228;chengew&#228;ssern den Befall mit der Schleimkrankheit fest, so f&#252;hrt sie in der Sicherheitszone j&#228;hrliche Untersuchungen des Oberfl&#228;chengew&#228;ssers und an geeigneten Wirtspflanzen aus der Familie der Nachtschattengew&#228;chse, insbesondere an Pflanzen des Bitters&#252;&#223;en Nachtschattens (Solanum dulcamara) durch, soweit diese in dem Oberfl&#228;chengew&#228;sser vorkommen. In diesen F&#228;llen &#252;berwacht sie Bew&#228;sserungs- und Beregnungsma&#223;nahmen und die Entsorgung der Abw&#228;sser aus Anlagen zur Verarbeitung oder Verpackung von Kartoffeln oder Tomatenpflanzen. Sie kann Bew&#228;sserungs- und Beregnungsma&#223;nahmen und die Entsorgung der Abw&#228;sser aus Anlagen zur Verarbeitung oder Verpackung von Kartoffeln oder Tomatenpflanzen, au&#223;er Fr&#252;chte und Samen, verbieten oder beschr&#228;nken, sofern dies zur Abwehr der Gefahr einer Verschleppung der Schleimkrankheit erforderlich ist.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde hat die Verbote und Beschr&#228;nkungen nach Absatz 5 Satz 3 aufzuheben, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtliche Untersuchungen nach Anhang II Abschnitt IV der Richtlinie 98/57/EG keinen Hinweis auf eine weitere Belastung des Oberfl&#228;chengew&#228;ssers geben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der Nutzung des belasteten Wassers amtlich zugelassene Verfahren angewandt werden, die die Eliminierung des Schadorganismus gew&#228;hrleisten und seine Verschleppung verhindern.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
