<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 StromPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251210022BJNE001201377"/><a href="index-2.html#BJNR251210022BJNE001201377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung einer Strompreisbremse * (Strompreisbremsegesetz - StromPBG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verfahren der Feststellung der anzuwendenden H&#246;chstgrenzen, Einzelnotifizierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Letztverbrauchers stellt die Pr&#252;fbeh&#246;rde netzentnahmestellenbezogen f&#252;r Strom und entnahmestellenbezogen f&#252;r leitungsgebundenes Erdgas und f&#252;r W&#228;rme f&#252;r s&#228;mtliche Netzentnahme- und Entnahmestellen eines Letztverbrauchers oder Kunden eines W&#228;rmeversorgungsunternehmens (Kunde) sowie dessen verbundene Unternehmen fest: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass ein Letztverbraucher oder Kunde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 9 Absatz 4 dieses Gesetzes oder &#167; 18 Absatz 4 des Erdgas-W&#228;rme-Preisbremsengesetzes besonders betroffen von hohen Energiepreisen ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 2 Nummer 7 dieses Gesetzes oder &#167; 2 Nummer 3 des Erdgas-W&#228;rme-Preisbremsengesetzes energieintensiv ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Branche nach Anlage 2 zuzuordnen ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Letztverbraucher oder Kunden und etwaige verbundene Unternehmen anzuwendende H&#246;chstgrenze nach &#167; 9 Absatz 1 dieses Gesetzes oder &#167; 18 Absatz 1 des Erdgas-W&#228;rme-Preisbremsengesetzes (absolute H&#246;chstgrenze),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Letztverbraucher oder Kunden und etwaige verbundene Unternehmen anzuwendende H&#246;chstgrenze nach &#167; 9 Absatz 2 dieses Gesetzes oder &#167; 18 Absatz 2 des Erdgas-W&#228;rme-Preisbremsengesetzes (relative H&#246;chstgrenze) einschlie&#223;lich der anzusetzenden entlastungsf&#228;higen krisenbedingten Energiemehrkosten des Letztverbrauchers oder Kunden und etwaiger verbundener Unternehmen und der daraus resultierenden Maximalbetr&#228;gen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Voraussetzungen nach Absatz 1 sind wie folgt nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besondere Betroffenheit des Letztverbrauchers oder Kunden von hohen Energiepreisen nach &#167; 9 Absatz 4 dieses Gesetzes oder &#167; 18 Absatz 4 des Erdgas-W&#228;rme-Preisbremsengesetzes durch die Vorlage des EBITDA des jeweiligen Letztverbrauchers oder Kunden f&#252;r das Kalenderjahr 2021 und des EBITDA f&#252;r den Zeitraum nach dem 31. Januar 2022 und vor dem 1. Januar 2024 aus dem gepr&#252;ften Jahresabschluss des jeweiligen Letztverbrauchers oder Kunden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Energieintensit&#228;t des jeweiligen Letztverbrauchers oder Kunden nach &#167; 2 Nummer 7 dieses Gesetzes oder &#167; 2 Nummer 3 des Erdgas-W&#228;rme-Preisbremsengesetzes durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage der Energieliefervertr&#228;ge und der Energierechnungen f&#252;r Energielieferungen im Kalenderjahr 2021 oder im ersten Halbjahr des Kalenderjahres 2022,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage des Pr&#252;fungsvermerks eines Pr&#252;fers zu den aus dem Netz jeweils bezogenen und selbst verbrauchten sowie weitergeleiteten Energiemengen, aufgeschl&#252;sselt nach Entnahmestelle, Energietr&#228;ger und Preis,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage des Gesch&#228;ftsberichtes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage des gepr&#252;ften Jahresabschlusses f&#252;r das letzte abgeschlossene Gesch&#228;ftsjahr und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Pr&#252;fvermerk eines Pr&#252;fers zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Energiebeschaffungskosten des Letztverbrauchers oder Kunden und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Strommengen, leitungsgebundenen Erdgasmengen und W&#228;rmemengen und zu den durchschnittlichen Kosten nach Buchstabe a,</div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zugeh&#246;rigkeit des jeweiligen Letztverbrauchers oder Kunden zu einer Branche nach Anlage 2 durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Klassifizierung des Letztverbrauchers oder Kunden durch die statistischen &#196;mter der L&#228;nder in Anwendung der Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 2008, und die Einwilligung des Unternehmens, dass sich die Pr&#252;fbeh&#246;rde von den statistischen &#196;mtern der L&#228;nder die Klassifizierung des bei ihnen registrierten Letztverbrauchers oder Kunden und seiner Betriebsst&#228;tten &#252;bermitteln lassen kann, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Pr&#252;fvermerk eines Pr&#252;fers mit Angaben zum Betriebszweck und zu der Betriebst&#228;tigkeit des Letztverbrauchers oder Kunden,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die auf den jeweiligen Letztverbraucher oder Kunden anzuwendende relative H&#246;chstgrenze einschlie&#223;lich der anzusetzenden entlastungsf&#228;higen krisenbedingten Energiemehrkosten des jeweiligen Letztverbrauchers oder Kunden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage der Energieliefervertr&#228;ge und der Energierechnungen f&#252;r Energielieferungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Kalenderjahr 2021 und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitraum zwischen dem 1. Februar 2022 und dem 31. Dezember 2023 und</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Pr&#252;fvermerk eines Pr&#252;fers zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Energiebeschaffungskosten des Letztverbrauchers oder Kunden und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Strommengen, leitungsgebundenen Erdgasmengen und W&#228;rmemengen und zu den durchschnittlichen Kosten nach Buchstabe a.</div></dd></dl></div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Dem Antrag ist eine Liste der Netzentnahmestellen des Letztverbrauchers f&#252;r Strom und der Entnahmestellen f&#252;r leitungsgebundenes Erdgas und f&#252;r W&#228;rme des Letztverbrauchers oder Kunden sowie eine Liste s&#228;mtlicher mit dem Letztverbraucher oder Kunden verbundener Unternehmen und deren Netzentnahmestellen f&#252;r Strom oder Entnahmestellen f&#252;r leitungsgebundenes Erdgas oder W&#228;rme beizuf&#252;gen.</div><div class="jurAbsatz">(4) Ein Letztverbraucher oder Kunde gilt als in einem der in Anlage 2 aufgef&#252;hrten Sektoren oder Teilsektoren t&#228;tig, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Anwendung der Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 2008, von dem zust&#228;ndigen statistischen Amt in einer oder mehreren der in Anlage 2 aufgef&#252;hrten T&#228;tigkeiten klassifiziert ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer oder mehreren der in Anlage 2 aufgef&#252;hrten T&#228;tigkeiten im Jahr 2021 mehr als 50 Prozent seines Umsatzes oder seines Produktionswertes erzielt hat.</div></dd></dl></div><div class="jurAbsatz">(5) Die Pr&#252;fbeh&#246;rde gibt den Bescheid gegen&#252;ber dem antragstellenden Letztverbraucher oder Kunden sowie den mit ihnen jeweils verbundenen Unternehmen, den Elektrizit&#228;tsversorgungsunternehmen sowie dem regelzonenverantwortlichen &#220;bertragungsnetzbetreiber bekannt. Beantragt ein Letztverbraucher oder Kunde f&#252;r sich und im Namen der jeweils mit ihm verbundenen Unternehmen eine Feststellung nach Absatz 1, gilt die Bekanntgabe gegen&#252;ber dem Kunden als Bekanntgabe gegen&#252;ber den verbundenen Unternehmen.</div><div class="jurAbsatz">(6) Weitere Entlastungsma&#223;nahmen &#252;ber die H&#246;chstgrenze von 150 Millionen Euro nach &#167; 9 dieses Gesetzes oder &#167; 18 des Erdgas-W&#228;rme-Preisbremsengesetzes hinaus kann die Pr&#252;fbeh&#246;rde auf Antrag des Letztverbrauchers gew&#228;hren. Antr&#228;ge nach Satz 1 k&#246;nnen auch bei sonstigen abweichenden Voraussetzungen gestellt werden. Die Gew&#228;hrung darf erst nach beihilferechtlicher Genehmigung durch die Europ&#228;ische Kommission und nach Ma&#223;gabe der Genehmigung erteilt werden. Im Fall einer Entlastungsma&#223;nahme nach Satz 1 sind die in &#167; 29 Absatz 1a des Energiesicherungsgesetzes vorgegebenen Beschr&#228;nkungen auf die Letztverbraucher nach diesem Gesetz anzuwenden.</div><div class="jurAbsatz">(7) Soweit die Feststellungen der Pr&#252;fbeh&#246;rde nach Absatz 1 von den Angaben des Letztverbrauchers oder Kunden in der Selbsterkl&#228;rung nach &#167; 30 Absatz 1 Nummer 1 dieses Gesetzes oder &#167; 22 Absatz 1 Satz 1 Nummer 1 des Erdgas-W&#228;rme-Preisbremsengesetzes abweichen, hat die Pr&#252;fbeh&#246;rde in ihrem Bescheid gegen&#252;ber dem Elektrizit&#228;tsversorgungsunternehmen auch die Geltendmachung des R&#252;ckforderungsanspruchs nach &#167; 12 Absatz 2a dieses Gesetzes oder &#167; 20 Absatz 1a des Erdgas-W&#228;rme-Preisbremsengesetzes sowie die Korrektur dieser Abweichung mit der Jahresendabrechnung nach &#167; 12 Absatz 3 dieses Gesetzes oder &#167; 20 Absatz 2 des Erdgas-W&#228;rme-Preisbremsengesetzes anzuordnen.</div><div class="jurAbsatz">(8) Sofern einem Elektrizit&#228;tsversorgungsunternehmen Umst&#228;nde zur Kenntnis gelangen, die konkrete Anhaltspunkte f&#252;r die Annahme bieten, dass absolute oder relative H&#246;chstgrenzen bei der Entlastung eines Letztverbrauchers oder Kunden und der mit ihnen jeweils verbundenen Unternehmen &#252;berschritten worden sind, ist es verpflichtet, diese Umst&#228;nde der Pr&#252;fbeh&#246;rde unverz&#252;glich nach Kenntnis in Textform zu melden.</div><div class="jurAbsatz">(9) Liegen der Pr&#252;fbeh&#246;rde konkrete Anhaltspunkte vor, dass absolute oder relative H&#246;chstgrenzen bei der Entlastung eines Letztverbrauchers oder Kunden und der mit ihnen jeweils verbundenen Unternehmen &#252;berschritten worden sind, und hat der Letztverbraucher oder Kunde noch keine Mitteilung nach &#167; 30 Absatz 2 Satz 1 dieses Gesetzes gegen&#252;ber der Pr&#252;fbeh&#246;rde abgegeben, so soll die Pr&#252;fbeh&#246;rde auch ohne Antrag ein Verfahren nach Absatz 1 einleiten und die entsprechenden Feststellungen treffen. Die Abs&#228;tze 2 bis 5 sind entsprechend anzuwenden. Die Pr&#252;fbeh&#246;rde kann bereits vor Einleitung des Verfahrens nach Satz 1 weitergehende Informationen, die zur Feststellung der jeweiligen absoluten und relativen H&#246;chstgrenze dienlich sind, bei dem entlasteten Letztverbraucher oder Kunden und bei den mit ihnen jeweils verbundenen Unternehmen sowie bei dessen Elektrizit&#228;tsversorgungsunternehmen anfordern; bei einem sonstigen Letztverbraucher nach &#167; 7 k&#246;nnen diese Informationen auch bei dem regelzonenverantwortlichen &#220;bertragungsnetzbetreiber angefordert werden. Im Fall einer Aufforderung nach Satz 3 sind Letztverbraucher und Kunden, die f&#252;r sich oder die mit ihnen jeweils verbundenen Unternehmen einen Anspruch auf Entlastung von mehr als 2 Millionen Euro geltend machen wollen, verpflichtet, der Pr&#252;fbeh&#246;rde die zur Feststellung der anzuwendenden H&#246;chstgrenzen erforderlichen Informationen nach den Abs&#228;tzen 2 bis 5 unverz&#252;glich vorzulegen.</div><div class="jurAbsatz">(10) &#220;berschreitet die bislang gew&#228;hrte Entlastungssumme die nach Absatz 9 Satz 1 in Verbindung mit Absatz 1 festgestellte absolute oder relative H&#246;chstgrenze, kann die Pr&#252;fbeh&#246;rde anstelle der Anordnungen nach Absatz 7 den Letztverbraucher oder Kunden und die mit ihnen jeweils verbundenen Unternehmen auf zivilrechtlichem Weg oder durch schriftlichen oder elektronischen Verwaltungsakt auffordern, die die jeweiligen H&#246;chstgrenzen &#252;bersteigenden Entlastungen an die Pr&#252;fbeh&#246;rde oder den Bund auszukehren. Soweit der Letztverbraucher oder Kunde oder eines der mit ihnen jeweils verbundenen Unternehmen der Zahlungsaufforderung nach Satz 1 nachkommt, erlischt der R&#252;ckforderungsanspruch nach &#167; 12 Absatz 2a dieses Gesetzes oder &#167; 20 Absatz 1a des Erdgas-W&#228;rme-Preisbremsengesetzes; hierauf ist im Rahmen der Zahlungsaufforderung nach Satz 1 hinzuweisen.</div><div class="jurAbsatz">(11) Weicht die nach Absatz 1 oder Absatz 9 Satz 1 festgestellte H&#246;chstgrenze von der zuletzt eingereichten Selbsterkl&#228;rung eines Letztverbrauchers oder Kunden nach &#167; 30 Absatz 1 dieses Gesetzes oder nach &#167; 22 Absatz 1 des Erdgas-W&#228;rme-Preisbremsengesetzes ab oder hat ein Letztverbraucher oder Kunde bis zur Feststellung nach Absatz 9 Satz 1 keine Selbsterkl&#228;rung nach &#167; 30 Absatz 1 dieses Gesetzes oder nach &#167; 22 Absatz 1 des Erdgas-W&#228;rme-Preisbremsengesetzes abgegeben, ist der Letztverbraucher oder Kunde verpflichtet, innerhalb eines Monats nach Bekanntgabe des Bescheides und unter Beachtung der beh&#246;rdlich festgestellten H&#246;chstgrenzen eine Selbsterkl&#228;rung nach &#167; 30 Absatz 1 Nummer 2 dieses Gesetzes oder nach &#167; 22 Absatz 1 Nummer 2 des Erdgas-W&#228;rme-Preisbremsengesetzes abzugeben. Kommt der Letztverbraucher oder Kunde seiner Pflicht nach Satz 1 nicht fristgerecht nach, so stellen die Elektrizit&#228;tsversorgungsunternehmen, im Falle eines sonstigen Letztverbrauchers nach &#167; 7 die regelzonenverantwortlichen &#220;bertragungsnetzbetreiber, die Gew&#228;hrung von Entlastungen bis zur Abgabe der Selbsterkl&#228;rung ein. Im Fall des Satzes 1 ist im Bescheid nach Absatz 1 oder Absatz 9 Satz 1 auf die Rechtsfolgen nach den S&#228;tzen 1 und 2 hinzuweisen. &#167; 12 Absatz 4 dieses Gesetzes und &#167; 20 Absatz 3 des Erdgas-W&#228;rme-Preisbremsengesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(12) Widerspruch und Anfechtungsklage gegen die Feststellungen und Anordnungen nach dieser Vorschrift haben keine aufschiebende Wirkung.</div></div></div></div><div class="jnfussnote" id="BJNR251210022BJNE001201377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11: Zur Anwendung vgl. &#167; 7 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
