<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 StromPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251210022BJNE001301377"/><a href="index-2.html#BJNR251210022BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung einer Strompreisbremse * (Strompreisbremsegesetz - StromPBG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Vorgaben zur Vertragsgestaltung, Abrechnung und Endabrechnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Elektrizit&#228;tsversorgungsunternehmen darf im Zusammenhang mit einem Vertrag &#252;ber die Belieferung eines Letztverbrauchers mit Strom, den er im Zeitraum ab dem 1. Januar 2023 bis zum Ablauf des zeitlichen Anwendungsbereichs dieses Gesetzes nach &#167;&#160;3 schlie&#223;t und der zumindest zeitweise einen Arbeitspreis &#252;ber dem Referenzpreis nach &#167; 5 Absatz 2 oder Absatz 3 vorsieht, weder unmittelbare noch mittelbare Verg&#252;nstigungen oder Zugaben gew&#228;hren, die insgesamt einen Wert von 50 Euro oder, sofern eine Zugabe der Energieeinsparung oder der Erh&#246;hung der Energieeffizienz dient, 100 Euro pro Netzentnahmestelle des Letztverbrauchers, die das Elektrizit&#228;tsversorgungsunternehmen beliefert, &#252;berschreiten. Eine mittelbare Verg&#252;nstigung liegt auch vor, wenn eine Verg&#252;nstigung oder Zugabe durch einen Dritten, insbesondere von dem Betreiber eines Vergleichsinstruments gew&#228;hrt wird. Ein Zuwiderhandeln gegen Satz 1 stellt einen Rechtsbruch im Sinn des &#167; 3a des Gesetzes gegen den unlauteren Wettbewerb dar. Ein Elektrizit&#228;tsversorgungsunternehmen darf f&#252;r eine Entnahmestelle eines von ihm belieferten Letztverbrauchers f&#252;r die Monate, in denen der Letztverbraucher eine Entlastung nach &#167; 4 erh&#228;lt, nur einen Grundpreis vereinbaren, den er aufgrund des Stromliefervertrags mit dem Letztverbraucher am 30. September 2022 verlangen konnte oder, sofern das Elektrizit&#228;tsversorgungsunternehmen den Letztverbraucher am 30. September 2022 nicht beliefert hat, aufgrund eines Stromliefervertrages mit dem Letztverbraucher h&#228;tte verlangen k&#246;nnen. Satz 4 ist nicht anzuwenden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nach dem 30. September 2022 die im Grundpreis enthaltenen Netzentgelte, Entgelte f&#252;r den Messstellenbetrieb und die Messung oder staatlich veranlassten Preisbestandteile ge&#228;ndert haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung des Grundpreises vor dem 1. Dezember 2022 gegen&#252;ber dem Letztverbraucher angek&#252;ndigt worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Absenkung des Grundpreises erfolgt, sofern der Grundpreis nach Absenkung den Betrag von 60 Euro im Jahr oder von 5 Euro im Monat pro Entnahmestelle des Letztverbrauchers nicht unterschreitet.</div></dd></dl>Eine Vereinbarung &#252;ber den Grundpreis ist unwirksam, soweit darin ein anderer Grundpreis vereinbart wurde, als nach den S&#228;tzen 4 und 5 vereinbart werden durfte.</div><div class="jurAbsatz">(2) Elektrizit&#228;tsversorgungsunternehmen m&#252;ssen in ihren Rechnungen f&#252;r Elektrizit&#228;tslieferungen an Letztverbraucher neben den Angaben nach den &#167;&#167;&#160;40 bis 40c des Energiewirtschaftsgesetzes netzentnahmestellebezogen zus&#228;tzlich gesondert ausweisen sowie, soweit m&#246;glich, bis zum Ablauf des 15. Februar 2023, in jedem Fall jedoch vor dem 1. M&#228;rz 2023, in Textform mitteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der dem Letztverbraucher im Abrechnungszeitraum gew&#228;hrten Entlastungsbetr&#228;ge und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das dem Letztverbraucher im Abrechnungszeitraum insgesamt gew&#228;hrte Entlastungskontingent absolut sowie als Prozentsatz in Relation zu dem Referenzwert nach &#167; 6, der dem Entlastungskontingent zugrunde liegt.</div></dd></dl>Satz 1 ist f&#252;r den nach &#167; 5 Absatz 3 ge&#228;nderten Referenzpreis mit der Ma&#223;gabe entsprechend anzuwenden, dass die Mitteilung in Textform vor dem 1. Oktober 2023 erfolgen muss. Die Ber&#252;cksichtigung des Entlastungsbetrags ist keine Preis&#228;nderung im Sinn des &#167; 41 Absatz 5 des Energiewirtschaftsgesetzes und berechtigt nicht zur K&#252;ndigung des Vertrages.</div><div class="jurAbsatz">(2a) Das Elektrizit&#228;tsversorgungsunternehmen und im Falle eines sonstigen Letztverbrauchers nach &#167; 7 der regelzonenverantwortliche &#220;bertragungsnetzbetreiber hat gegen den Letztverbraucher oder Kunden einen Anspruch auf R&#252;ckzahlung des dem Letztverbraucher oder Kunden gew&#228;hrten Entlastungsbetrages, soweit dieser Betrag die im Bescheid nach &#167; 11 oder &#167; 11a festgestellte absolute oder relative H&#246;chstgrenze &#252;berschreitet. Das Elektrizit&#228;tsversorgungsunternehmen hat den Anspruch nach Satz 1 bis zum Ablauf des 30. Juni 2024 geltend zu machen, es sei denn, der Anspruch ist bereits durch oder auf Grund der Rechtsverordnung nach &#167; 48 Absatz 1 Nummer 4a auf die Pr&#252;fbeh&#246;rde oder den Bund &#252;bergegangen.</div><div class="jurAbsatz">(3) Ein Elektrizit&#228;tsversorgungsunternehmen, das einen Letztverbraucher an einer Netzentnahmestelle am 31. Dezember 2023 beliefert, muss unverz&#252;glich nach der Mitteilung des Letztverbrauchers nach &#167; 30 Absatz 1 Nummer 2, nach &#167; 30a Absatz 2 oder einer nach &#167; 30 Absatz 2 erforderlichen, jedoch nicht fristgerecht erfolgten Mitteilung, sp&#228;testens aber bis zum Ablauf des 30. Juni 2024 dem Letztverbraucher oder Kunden eine Endabrechnung &#252;ber die gew&#228;hrten Entlastungsbetr&#228;ge verbunden mit der Auflistung etwaiger R&#252;ckforderungsanspr&#252;che nach diesem Gesetz oder nach dem Erdgas-W&#228;rme-Preisbremsengesetz zukommen lassen, die netzentnahmestellenbezogen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben den Angaben nach Absatz 2 im Fall eines Lieferantenwechsels im Kalenderjahr 2023 die dem Letztverbraucher an der betreffenden Netzentnahmestelle insgesamt gew&#228;hrten Entlastungsbetr&#228;ge und das insgesamt gew&#228;hrte Entlastungskontingent im Kalenderjahr 2023 absolut sowie als Prozentsatz in Relation zu dem Referenzwert nach &#167; 6, der dem Entlastungskontingent zugrunde liegt, ausweist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellt, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das dem Letztverbraucher tats&#228;chlich gew&#228;hrte Entlastungskontingent die H&#246;chstgrenzen des &#167; 6 nicht &#252;berschreitet und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Letztverbrauchern, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. M&#228;rz 2024 keine Mitteilung nach &#167;&#160;30 Absatz 2 oder eine Mitteilung nach &#167; 30 Absatz 1 Nummer 2 Buchstabe d abgegeben haben, die dem Letztverbraucher von dem Elektrizit&#228;tsversorgungsunternehmen gew&#228;hrten Entlastungsbetr&#228;ge in Summe den Wert von 2 Millionen Euro nicht &#252;berschreiten,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Mitteilung nach &#167; 30 Absatz 1 Nummer 2 Buchstabe c abgegeben haben, die dem Letztverbraucher <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrte Entlastungssumme den Betrag von 4 Millionen Euro in Umsetzung des Pr&#252;fvermerks des Pr&#252;fers nicht &#252;berschreitet, und</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Elektrizit&#228;tsversorgungsunternehmen gew&#228;hrten Entlastungsbetr&#228;ge die H&#246;chstgrenze des &#167;&#160;9 Absatz&#160;2 Nummer&#160;1 Buchstabe&#160;d nicht &#252;berschreitet, oder</div></dd></dl></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Mitteilung nach &#167;&#160;30 Absatz&#160;1 Nummer 2 Buchstabe b abgegeben haben, die dem Letztverbraucher <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrte Entlastungssumme die in dem Bescheid nach &#167;&#160;11 ausgewiesenen H&#246;chstgrenzen nach &#167;&#160;9 Absatz&#160;1 in Umsetzung der Vorgaben des Bescheides nicht &#252;berschreitet, und</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Elektrizit&#228;tsversorgungsunternehmen gew&#228;hrten Entlastungsbetr&#228;ge die in dem Bescheid nach &#167; 11 ausgewiesenen H&#246;chstgrenzen nach &#167; 9 Absatz 2 nicht &#252;berschreiten;</div></dd></dl></div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Schienenbahn, die eine Mitteilung nach &#167; 30a Absatz 2 abgegeben hat, die ihr gew&#228;hrten Entlastungsbetr&#228;ge die in dem Bescheid nach &#167; 11a ausgewiesene H&#246;chstgrenze nach &#167; 10 Satz 2 nicht &#252;berschreiten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Elektrizit&#228;tsversorgungsunternehmen m&#252;ssen an einer Netzentnahmestelle gew&#228;hrte Entlastungsbetr&#228;ge unverz&#252;glich und vollst&#228;ndig bis sp&#228;testens zum Ablauf des 30. Juni 2024 zur&#252;ckfordern, wenn der Letztverbraucher f&#252;r diese Netzentnahmestelle eine Mitteilung nach &#167; 30 Absatz 1 Nummer 1 abgegeben hat, aber bis zum Ablauf des 31. Mai 2024 keine Mitteilung nach &#167; 30 Absatz 1 Nummer 2 abgegeben hat. Gleiches ist anzuwenden, wenn eine Schienenbahn als Letztverbraucher f&#252;r deren Netzentnahmestelle eine Mitteilung nach &#167; 30a Absatz 1 abgegeben hat, aber bis zum Ablauf des 31. Mai 2024 keine Mitteilung nach &#167; 30a Absatz 2 abgegeben hat.</div><div class="jurAbsatz">(5) Soweit ein R&#252;ckforderungsanspruch des Elektrizit&#228;tsversorgungsunternehmens nach Absatz 1a durch oder aufgrund einer Rechtsverordnung nach &#167; 48 Absatz 1 Nummer 4a auf die Pr&#252;fbeh&#246;rde &#252;bergeht, kann sie gew&#228;hrte Entlastungen, die die festgestellten H&#246;chstgrenzen &#252;bersteigen, durch schriftlichen oder elektronischen Verwaltungsakt vom Letztverbraucher oder Kunden zur&#252;ckfordern. Widerspruch und Anfechtungsklage gegen die R&#252;ckforderungen nach Satz 1 haben keine aufschiebende Wirkung.</div></div></div></div><div class="jnfussnote" id="BJNR251210022BJNE001301377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12: Zur Anwendung vgl. &#167; 7 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
