<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12a StromPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251210022BJNE001401377"/><a href="index-2.html#BJNR251210022BJNE001401377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung einer Strompreisbremse * (Strompreisbremsegesetz - StromPBG)<br /><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Weitergabe der Entlastung bei Mietverh&#228;ltnissen, Pachtverh&#228;ltnissen und Gemeinschaften der Wohnungseigent&#252;mer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vermieter hat die Entlastung, die er nach &#167; 4, &#167; 5 Absatz 3 Satz 2 und &#167; 49 ab dem 1. M&#228;rz 2023 erlangt, in der Abrechnung f&#252;r die laufende Abrechnungsperiode zu ber&#252;cksichtigen. Die H&#246;he der Entlastung nach Satz 1 und die H&#246;he des auf den Mieter entfallenden Anteiles an der Entlastung sind mit der Abrechnung f&#252;r die jeweilige Abrechnungsperiode gesondert auszuweisen.</div><div class="jurAbsatz">(2) In Mietverh&#228;ltnissen, in denen die vermieteten R&#228;ume mittels einer W&#228;rmepumpe oder einer Stromheizung beheizt werden und in denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorauszahlungen des Mieters f&#252;r Betriebskosten aufgrund der steigenden Kosten f&#252;r Strom seit dem 1. Januar 2022 erh&#246;ht wurden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit dem 1. Januar 2022 Betriebskostenvorauszahlungen f&#252;r Strom erstmalig vereinbart wurden,</div></dd></dl>passt der Vermieter nach dem Zugang der Informationen nach &#167; 12 Absatz 2 unverz&#252;glich die Betriebskostenvorauszahlungen auf eine angemessene H&#246;he an. Die Anpassung kann entfallen, wenn die Betriebskostenvorauszahlungen lediglich um einen Betrag von weniger als 10 Prozent der bisher vereinbarten Betriebskostenvorauszahlungen anzupassen w&#228;ren. Nimmt der Vermieter bis zum 1. April 2023 die j&#228;hrliche Abrechnung der Betriebskosten f&#252;r die vergangene Abrechnungsperiode vor, so kann die Anpassung in unmittelbarem Zusammenhang mit dieser Abrechnung erfolgen. Absatz 2 ist nicht anzuwenden, wenn der Vermieter nach &#167; 26 Absatz 2 des Erdgas-W&#228;rme-Preisbremsengesetzes zu einer Anpassung der Betriebskostenvorauszahlungen verpflichtet ist.</div><div class="jurAbsatz">(3) Der Vermieter unterrichtet den Mieter unverz&#252;glich nach Zugang der Informationen nach &#167; 12 Absatz 2 in Textform &#252;ber Ursprung, H&#246;he und Laufzeit der Entlastung sowie &#252;ber deren Ber&#252;cksichtigung in der Betriebskostenabrechnung. Ist der Vermieter zur Anpassung der Betriebskostenvorauszahlung nach Absatz 2 verpflichtet, unterrichtet er den Mieter auch &#252;ber den neuen Vorauszahlungsbetrag. Satz 1 ist nicht anzuwenden, wenn das Geb&#228;ude nicht mit W&#228;rme aus Strom versorgt wird und der Vermieter zugleich nach &#167; 26 Absatz 3 Satz 1 des Erdgas-W&#228;rme-Preisbremsengesetzes zur Unterrichtung des Mieters verpflichtet ist.</div><div class="jurAbsatz">(4) Die Verpflichtung zur Anpassung nach Absatz 2 entf&#228;llt, wenn die Mietvertragsparteien bis zum Ablauf des 31. M&#228;rz 2023 eine hiervon abweichende Vereinbarung treffen.</div><div class="jurAbsatz">(5) In den Mietverh&#228;ltnissen, die nicht von Absatz 2 erfasst sind und in denen keine Pflicht zur Anpassung nach &#167; 26 des Erdgas-W&#228;rme-Preisbremsengesetzes besteht, k&#246;nnen die Vertragsparteien bis zum Ablauf des 31. Dezember 2023 eine Anpassung der Betriebskostenvorauszahlungen auf eine angemessene H&#246;he jeweils einmalig im Lauf einer Abrechnungsperiode vornehmen, wenn gegen&#252;ber der letzten Anpassung eine &#196;nderung der Betriebskosten um einen Betrag von mindestens 10 Prozent eingetreten ist. Die Anpassung nach Satz 1 ist zu begr&#252;nden. Unter den Voraussetzungen des Satzes 1 hat der Vermieter auf Verlangen des Mieters Auskunft &#252;ber die Tatsachen zu erteilen, die f&#252;r die Anpassung ma&#223;geblich sind. Der Vermieter kann die Auskunft auch mit einer Anpassung nach Satz 1 verbinden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 sind auf Pachtverh&#228;ltnisse entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Die Gemeinschaft der Wohnungseigent&#252;mer hat die Entlastung, die sie nach den &#167;&#167; 4 und 49 ab dem 1. M&#228;rz 2023 erlangt, im Rahmen der Jahresabrechnung zu ber&#252;cksichtigen. Absatz 1 Satz 2 und Absatz 3 Satz 1 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(8) Ist unter Ber&#252;cksichtigung der Entlastung, die die Gemeinschaft der Wohnungseigent&#252;mer nach den &#167;&#167; 4 und 49 im Abrechnungszeitraum voraussichtlich erlangen wird, eine &#220;berdeckung der zu erwartenden Kosten von mehr als 10 Prozent zu erwarten, kann jeder Wohnungseigent&#252;mer verlangen, dass die Gemeinschaft der Wohnungseigent&#252;mer seine Kostenvorsch&#252;sse unverz&#252;glich nur in dem Umfang einfordert, der den voraussichtlich zu erwartenden Kosten entspricht. Die Gemeinschaft der Wohnungseigent&#252;mer hat den Wohnungseigent&#252;mer &#252;ber den neuen zu zahlenden Betrag zu unterrichten.</div><div class="jurAbsatz">(9) Soweit der Vermieter die Entlastung nach Absatz 1 Satz 1 in der Abrechnung zu ber&#252;cksichtigen hat, flie&#223;t diese Entlastung nicht in die Berechnung der H&#246;chstgrenzen des Vermieters nach &#167; 9 mit ein.</div><div class="jurAbsatz">(10) In den F&#228;llen der Abs&#228;tze 1 und 7 haben Vermieter oder Gemeinschaften der Wohnungseigent&#252;mer die H&#246;he der finanziellen Entlastung verbunden mit dem jeweiligen Namen und der Anschrift des Mieters oder des Wohnungseigent&#252;mers f&#252;r eine elektronische &#220;bermittlung an die daf&#252;r zust&#228;ndige Stelle des Bundes vorzuhalten und auf Anforderung nach amtlich bestimmtem Datensatz zu &#252;bermitteln. Auf Antrag kann die zust&#228;ndige Stelle des Bundes zur Vermeidung unbilliger H&#228;rten auf eine elektronische &#220;bermittlung verzichten, dabei sind in diesem Fall f&#252;r die Informationen nach Satz 1 amtlich vorgeschriebene Vordrucke zu verwenden und zu &#252;bermitteln. Die Informationen nach Satz&#160;1 unterliegen denselben Aufbewahrungsfristen wie die Abrechnung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
