<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12b StromPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251210022BJNE006300377"/><a href="index-2.html#BJNR251210022BJNE006300377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung einer Strompreisbremse * (Strompreisbremsegesetz - StromPBG)<br /><span class="jnenbez">&#167; 12b</span>&#160;<span class="jnentitel">Zus&#228;tzlicher Entlastungsbetrag zum Ausgleich atypischer Minderverbr&#228;uche; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Letztverbraucher, der &#252;ber eine Netzentnahmestelle, an der die Netzentnahme nicht &#252;ber ein standardisiertes Lastprofil bilanziert wird, mit Strom beliefert wird, kann bei der Pr&#252;fbeh&#246;rde einen Antrag auf Gew&#228;hrung eines zus&#228;tzlichen Entlastungsbetrags stellen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er nachweist, dass er f&#252;r einen Zeitraum im Kalenderjahr 2021 <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Corona-&#220;berbr&#252;ckungshilfen f&#252;r kleine und mittelst&#228;ndische Unternehmen, Soloselbst&#228;ndige und Angeh&#246;rige der Freien Berufe, die in Folge der Corona-Krise erhebliche Umsatzausf&#228;lle erlitten haben, oder Mittel aus dem Fonds &#8222;Aufbauhilfe 2021&#8220; durch ein Land erhalten hat, oder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsleistungen erhalten hat, die einem Erhalt von Mitteln aus dem Fonds &#8222;Aufbauhilfe 2021&#8220; nach Buchstabe a entgegenstehen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er nachweist, dass die Strommenge, die durch den zust&#228;ndigen Messstellenbetreiber an seinen Netzentnahmestellen f&#252;r den Zeitraum des Kalenderjahres 2021 gemessen wurde, um jeweils mindestens 40 Prozent niedriger war, als die Strommenge, die f&#252;r den Zeitraum des Kalenderjahres 2019 gemessen wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er erkl&#228;rt, dass er sowie die mit ihm verbundenen Unternehmen die H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 1 Nummer 2 Buchstabe b durch Erhalt des zus&#228;tzlichen Entlastungsbetrages nach Absatz 2 voraussichtlich nicht &#252;berschreiten; an die Stelle der H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 1 Nummer 2 Buchstabe b tritt die H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 2 Nummer 1, sofern das Unternehmen in der Prim&#228;rproduktion landwirtschaftlicher Erzeugnisse t&#228;tig ist, sowie die H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 2 Nummer 2, sofern das Unternehmen im Fischerei- oder Aquakultursektor t&#228;tig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein zus&#228;tzlicher Entlastungsbetrag nach Absatz 2 den Betrag von 1&#160;000 Euro &#252;berschreitet und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Gew&#228;hrung des zus&#228;tzlichen Entlastungsbetrages die Vorgaben der Regelung zur vor&#252;bergehenden Gew&#228;hrung geringf&#252;giger Beihilfen im Geltungsbereich der Bundesrepublik Deutschland auf der Grundlage des Befristeten Krisenrahmens der Europ&#228;ischen Kommission f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft infolge der Aggression Russlands gegen die Ukraine vom 23. November 2022 (BAnz AT 06.12.2022 B1) in der zum Zeitpunkt der Antragsstellung jeweils g&#252;ltigen Fassung eingehalten werden.</div></dd></dl>Der Nachweis der Voraussetzungen nach Satz 1 Nummer 1 hat bei Antragstellung durch Vorlage eines bestandskr&#228;ftigen Bescheides der zust&#228;ndigen Landesbeh&#246;rde bei der Pr&#252;fbeh&#246;rde zu erfolgen. Soweit der Bescheid noch nicht in Bestandskraft erwachsen ist, gen&#252;gt die Vorlage des Bescheides.</div><div class="jurAbsatz">(2) Der zus&#228;tzliche Entlastungsbetrag nach Absatz 1 ergibt sich als Produkt aus der origin&#228;ren Entlastungssumme nach Satz 2, der H&#246;he des Ausgleichfaktors nach Satz 3 und dem Anpassungsfaktor nach Satz 4. Die origin&#228;re Entlastungssumme ist die Summe der dem Letztverbraucher bis zum Ablauf des 31. August 2023 durch den Lieferanten an allen seinen Netzentnahmestellen nach diesem Gesetz gew&#228;hrten Entlastungsbetr&#228;ge. Der Ausgleichfaktor betr&#228;gt 1,5. Der Anpassungsfaktor entspricht der Differenz, die sich rechnerisch ergibt, wenn die an allen Netzentnahmestellen des Letztverbrauchers gemessene Strommenge im Kalenderjahr 2019 durch die an allen Netzentnahmestellen gemessene Strommenge im Kalenderjahr 2021 dividiert wird und sodann von dem sich hieraus ergebenden Quotienten der Wert 1 abgezogen wird.</div><div class="jurAbsatz">(3) Der Antrag auf Erstattung eines zus&#228;tzlichen Entlastungsbetrags kann ab dem 1. September 2023 bis zum Ablauf des 30. September 2023 bei der Pr&#252;fbeh&#246;rde gestellt werden. Die Pr&#252;fbeh&#246;rde pr&#252;ft das Vorliegen der Voraussetzungen nach Absatz 1, berechnet die H&#246;he des Anspruches auf einen zus&#228;tzlichen Entlastungsbetrag nach Absatz 2 und setzt den Anspruch fest. Die Pr&#252;fbeh&#246;rde &#252;bermittelt dem Antragsteller unverz&#252;glich, jedoch sp&#228;testens bis zum Ablauf des 31. Dezember 2023, das Ergebnis der Pr&#252;fung.</div><div class="jurAbsatz">(4) Der Antrag nach Absatz 1 muss die Nachweise nach Absatz 1 Satz 2 und 3 enthalten und im Antrag sind insbesondere folgende Angaben zu machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die IBAN eines auf den Namen des Antragstellers laufenden Zahlungskontos bei einem Kreditinstitut mit Sitz und Niederlassung in Deutschland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der origin&#228;ren Entlastungssumme nach Absatz 2 Satz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des beantragten zus&#228;tzlichen Entlastungsbetrages nach Absatz 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der jeweiligen Strommengen in den Jahren 2021 und 2019 nach Absatz 1 Satz 1 Nummer 2,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle erhaltenen Rechnungen f&#252;r Strom im Entlastungszeitraum bis zum Ablauf des 31. August 2023 sowie in den Jahren 2021 und 2019,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, dass die vorgelegten Rechnungen nach Nummer 5 vollst&#228;ndig sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, dass die H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 1 Nummer 2 Buchstabe b auch unter Ber&#252;cksichtigung der zus&#228;tzlichen Entlastungssumme voraussichtlich nicht &#252;berschritten wird; an die Stelle der H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 1 Nummer 2 Buchstabe b tritt die H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 2 Nummer 1, sofern das Unternehmen in der Prim&#228;rproduktion landwirtschaftlicher Erzeugnisse t&#228;tig ist, sowie die H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 2 Nummer 2, sofern das Unternehmen im Fischerei- oder Aquakultursektor t&#228;tig ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste aller mit dem Antragsteller verbundenen Unternehmen sowie deren Netzentnahmestellen, aufgeschl&#252;sselt nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem die jeweilige Netzentnahmestelle beliefernden Elektrizit&#228;tsversorgungsunternehmen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem an der jeweiligen Netzentnahmestelle nach diesem Gesetz bis zum Ablauf des 31. August 2023 erhaltenen Entlastungsbetrag, und</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen von der Unternehmensgruppe des Antragstellers erhaltenen Geldbetr&#228;ge bis zum Ablauf des 31. August 2023 aus Entlastungsma&#223;nahmen im Sinne des &#167; 2 Nummer 5 und deren Summen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Antragsteller hat der Pr&#252;fbeh&#246;rde mit seinem Antrag alle f&#252;r die Ermittlung des zus&#228;tzlichen Entlastungsbetrags erforderlichen Informationen und Nachweise zu &#252;bermitteln. Die Pr&#252;fbeh&#246;rde kann zur Plausibilisierung erforderliche zus&#228;tzliche Informationen vom Antragsteller anfordern.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates weitere Einzelheiten des Verfahrens, insbesondere zu den vom Antragsteller beizubringenden Unterlagen sowie Fristen festzulegen.</div><div class="jurAbsatz">(7) Die Festsetzung des nach Absatz 3 Satz 2 erfolgt gemeinsam f&#252;r Strom sowie leitungsgebundenes Erdgas und W&#228;rme nach &#167; 35a des Erdgas-W&#228;rme-Preisbremsengesetzes durch die Pr&#252;fbeh&#246;rde. Die Pr&#252;fbeh&#246;rde veranlasst die Auszahlung durch die Bundeskasse. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Zahlungsverfahrens festzulegen.</div><div class="jurAbsatz">(8) Der zus&#228;tzliche Entlastungsbetrag ist von der Pr&#252;fbeh&#246;rde zur&#252;ckzufordern, wenn der Antragssteller seiner Mitteilungspflicht nach &#167; 30 Absatz 2 nicht nachkommt. Sofern der Antragssteller seiner Mitteilungspflicht nach &#167; 30 Absatz 2 nachkommt, hat er den Betrag, um den die Entlastungssumme &#252;ber der jeweils anzuwendenden H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 1 Nummer 2 Buchstabe b, Satz 2 Nummer 1 oder Nummer 2 liegt, auf Aufforderung der Pr&#252;fbeh&#246;rde bis zur H&#246;he der nach dieser Vorschrift gew&#228;hrten zus&#228;tzlichen Entlastung zur&#252;ckzuzahlen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
