<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 StromPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251210022BJNE000302377"/><a href="index-2.html#BJNR251210022BJNE000302377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung einer Strompreisbremse * (Strompreisbremsegesetz - StromPBG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinn dieses Gesetzes ist oder sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;anlagenbezogener Vermarktungsvertrag&#8220; ein Vertrag, der die Lieferung erzeugten Stroms aus einer oder mehreren bestimmten Stromerzeugungsanlagen zum Gegenstand hat, dies umfasst auch Vertr&#228;ge mit einer rein finanziellen Erf&#252;llung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Betreiber von Stromerzeugungsanlagen&#8220;, wer unabh&#228;ngig vom Eigentum die Stromerzeugungsanlage f&#252;r die Erzeugung von Strom nutzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bundesgebiet&#8220; das Staatsgebiet der Bundesrepublik Deutschland einschlie&#223;lich der deutschen ausschlie&#223;lichen Wirtschaftszone,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;durchschnittliche Beschaffungskosten&#8220; der Betrag in Cent pro Kilowattstunde, der sich f&#252;r einen Letztverbraucher aus der Summe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtbezugskosten aller Terminkontrakte f&#252;r einen Kalendermonat einschlie&#223;lich langfristiger Liefervertr&#228;ge und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kosten aus dem kurzfristigen vort&#228;glichen und zwischent&#228;glichen Ausgleich f&#252;r einen Kalendermonat</div></dd></dl>geteilt durch die insgesamt vom Letztverbraucher in dem betreffenden Kalendermonat &#252;ber alle Netzentnahmestellen verbrauchten Kilowattstunden ergibt, wobei Kosten und Erl&#246;se aus Regel- und Ausgleichsenergiegesch&#228;ften sowie die Strommengen aus derartigen Gesch&#228;ften au&#223;er Acht zu lassen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Entlastungssumme&#8220; die Summe aller staatlichen Beihilfen f&#252;r Mehrkosten aufgrund des au&#223;ergew&#246;hnlich starken Anstiegs der Preise f&#252;r Strom, Erdgas und W&#228;rme, die vor dem 1. Januar 2024 gew&#228;hrt worden sind und auf Grundlage des Befristeten Krisenrahmens f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft infolge der Aggression Russlands gegen die Ukraine vom 28.&#160;Oktober 2022 (ABl. C 426 vom 9.11.2022, S. 1) von der Europ&#228;ischen Kommission genehmigt worden sind oder unter die von der Europ&#228;ischen Kommission genehmigte Regelung zur vorr&#252;bergehenden Gew&#228;hrung geringf&#252;giger Beihilfen im Geltungsbereich der Bundesrepublik Deutschland auf der Grundlage des Befristeten Krisenrahmens (BKR) der Europ&#228;ischen Kommission f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft infolge der Aggression Russlands gegen die Ukraine (&#8222;BKR-Bundesregelung Kleinbeihilfen 2022&#8220;) vom 22. April 2022 (BAnz AT 27.04.2022 B2) in der jeweils geltenden Fassung fallen; zu diesen Ma&#223;nahmen geh&#246;ren insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entlastungsbetr&#228;ge nach den Teilen 2 und 2a,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entlastungsbetr&#228;ge nach dem Erdgas-W&#228;rme-Soforthilfegesetz,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entlastungsbetr&#228;ge nach dem Erdgas-W&#228;rme-Preisbremsengesetz,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beihilfen nach der BKR-Bundesregelung Kleinbeihilfen 2022 in der jeweils geltenden Fassung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Billigkeitsleistungen nach der Richtlinie des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz &#252;ber die Gew&#228;hrung von Billigkeitsleistungen zur tempor&#228;ren Kostend&#228;mpfung des Erdgas- und Strompreisanstiegs (Energiekostend&#228;mpfungsprogramm) vom 12.&#160;Juli&#160;2022 (BAnz AT 15.07.2022 B2) in der jeweils geltenden Fassung und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle weiteren Ma&#223;nahmen, die durch Bund, L&#228;nder oder Kommunen oder aufgrund einer Regelung des Bundes, eines Landes oder einer Kommune zu dem in dieser Nummer genannten Zweck gew&#228;hrt worden sind,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Elektrizit&#228;tsversorgungsunternehmen&#8220; jede nat&#252;rliche oder juristische Person, die Strom &#252;ber ein Netz an Letztverbraucher liefert,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;energieintensive Letztverbraucher&#8220; Letztverbraucher, deren Energiebeschaffungskosten einschlie&#223;lich der Beschaffungskosten f&#252;r andere Energieerzeugnisse als Erdgas und Strom sich nach ihren Gesch&#228;ftsberichten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Kalenderjahr 2021 auf mindestens 3 Prozent des Produktionswertes oder des Umsatzes belaufen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das erste Halbjahr des Kalenderjahres 2022 auf mindestens 6 Prozent des Produktionswertes oder des Umsatzes belaufen,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Erl&#246;s auf der Basis des energietr&#228;gerspezifischen Monatsmarktwerts&#8220; der Betrag, der sich aus dem Produkt des erzeugten und eingespeisten Stroms von Stromerzeugungsanlagen in einem Kalendermonat in Kilowattstunden und dem energietr&#228;gerspezifischen Monatsmarktwert nach Anlage&#160;1 Nummer 3.3 des Erneuerbare-Energien-Gesetzes ergibt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Erl&#246;s aus anlagenbezogenem Vermarktungsvertrag&#8220; der Betrag, der sich aus dem Produkt des erzeugten und eingespeisten Stroms von Stromerzeugungsanlagen in einem Kalendermonat in Kilowattstunden und dem in dem anlagenbezogenen Vermarktungsvertrag vereinbarten Preis unter Ber&#252;cksichtigung s&#228;mtlicher sonstiger Preiskomponenten ergibt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Erneuerbare-Energien-Anlage&#8220; jede Anlage im Sinn des &#167; 3 Nummer 1 des Erneuerbare-Energien-Gesetzes, deren Strom in dem ma&#223;geblichen Zeitraum ganz oder teilweise direktvermarktet wird im Sinn des &#167; 3 Nummer 16 des Erneuerbare-Energien-Gesetzes,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;krisenbedingte Energiemehrkosten&#8220; die Energiemehrkosten nach dem 31. Januar 2022 und vor dem 1. Januar 2024 gegen&#252;ber den Referenzenergiekosten nach dem 31. Dezember 2020 und vor dem 1. Januar 2022 nach Anlage 1, die die Grundlage zur Errechnung des beihilferechtlich zul&#228;ssigen H&#246;chstwertes bilden,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Letztverbraucher&#8220; jede nat&#252;rliche oder juristische Person, die an einer Netzentnahmestelle zum Zwecke des eigenen oder fremden Verbrauchs hinter dieser Netzentnahmestelle mit Strom beliefert wird oder in den F&#228;llen des &#167; 7 den Strom ohne Lieferung entnimmt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Netz&#8220; jedes Elektrizit&#228;tsversorgungsnetz im Sinn des &#167; 3 Nummer 16 des Energiewirtschaftsgesetzes,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Netzbetreiber&#8220; Betreiber von Elektrizit&#228;tsversorgungsnetzen im Sinn des &#167; 3 Nummer 2 des Energiewirtschaftsgesetzes,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Netzeinspeisung&#8220; die mit einer Stromerzeugungsanlage erzeugte und in ein Netz eingespeiste elektrische Energie,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Netzentnahme&#8220; die Entnahme von elektrischer Energie aus einem Netz mit Ausnahme der Entnahme der jeweils nachgelagerten Netzebene,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Pr&#252;fbeh&#246;rde&#8220; die in der Rechtsverordnung aufgrund des &#167; 48 Absatz 1 Nummer 1 zu bestimmende Beh&#246;rde oder die jeweilige nach &#167; 48a beliehene juristische Person des Privatrechts,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Pr&#252;fer&#8220; ein Wirtschaftspr&#252;fer, eine Wirtschaftspr&#252;fungsgesellschaft, ein genossenschaftlicher Pr&#252;fungsverband, ein vereidigter Buchpr&#252;fer oder eine Buchpr&#252;fungsgesellschaft,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Register&#8220; das Marktstammdatenregister nach &#167; 111e des Energiewirtschaftsgesetzes,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Schienenbahn&#8220; jedes Unternehmen, das zum Zweck des Personen- oder G&#252;terverkehrs Fahrzeuge wie Eisenbahnen, Magnetschwebebahnen, Stra&#223;enbahnen oder nach ihrer Bau- und Betriebsweise &#228;hnliche Bahnen auf Schienen betreibt,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Spotmarkterl&#246;s&#8220; der Betrag, der sich als Produkt aus der f&#252;r die jeweilige Stunde erfolgten Netzeinspeisung einer Stromerzeugungsanlage in Kilowattstunden und dem f&#252;r diese Stunde geltenden Spotmarktpreis in Cent pro Kilowattstunde ergibt,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Spotmarktpreis&#8220; der Strompreis in Cent pro Kilowattstunde, der sich in der Preiszone f&#252;r Deutschland aus der Kopplung der Orderb&#252;cher aller Stromb&#246;rsen in der vort&#228;gigen Auktion von Stromstundenkontrakten ergibt; wenn die Kopplung der Orderb&#252;cher aller Stromb&#246;rsen nicht oder nur teilweise erfolgt, ist f&#252;r die Dauer der unvollst&#228;ndigen Kopplung der Durchschnittspreis aller Stromb&#246;rsen gewichtet nach dem jeweiligen Handelsvolumen zugrunde zu legen,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Stromerzeugungsanlage&#8220; jede technische Einrichtung, die unabh&#228;ngig vom eingesetzten Energietr&#228;ger direkt Strom erzeugt,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;&#220;bertragungsnetzbetreiber&#8220; Betreiber von &#220;bertragungsnetzen im Sinn des &#167; 3 Nummer 10a des Energiewirtschaftsgesetzes,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unternehmen&#8220; jeder Rechtstr&#228;ger, der einen nach Art und Umfang in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb unter Beteiligung am allgemeinen wirtschaftlichen Verkehr betreibt,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unternehmen, das im Fischerei- und Aquakultursektor t&#228;tig ist&#8220;, jedes Unternehmen, dessen gewerbliche oder selbstst&#228;ndige berufliche T&#228;tigkeit die Erzeugung oder Verarbeitung und Vermarktung von Erzeugnissen der Fischerei oder der Aquakultur beinhaltet; dabei sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugnisse der Aquakultur aquatische Organismen in jeder Phase ihres Lebenszyklus, die aus Aquakulturanlagen stammen, oder davon abgeleitete Erzeugnisse gem&#228;&#223; Anhang&#160;I der Verordnung (EU) Nr.&#160;1379/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber die gemeinsame Marktorganisation f&#252;r Erzeugnisse der Fischerei und der Aquakultur, zur &#196;nderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1), die zuletzt durch die Verordnung (EU) 2020/560 (ABl. L 130 vom 24.4.2020, S. 11) ge&#228;ndert worden ist, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugnisse der Fischerei aquatische Organismen, die eingesammelt oder gefangen werden, oder davon abgeleitete Erzeugnisse gem&#228;&#223; Anhang I der Verordnung (EU) Nr. 1379/2013,</div></dd></dl></div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unternehmen, das in der Prim&#228;rproduktion landwirtschaftlicher Erzeugnisse t&#228;tig ist&#8220;, jedes Unternehmen, dessen gewerbliche oder selbstst&#228;ndige berufliche T&#228;tigkeit in der Erzeugung von in Anhang I zum Vertrag &#252;ber die Arbeitsweise der Europ&#228;ischen Union aufgef&#252;hrten Erzeugnissen des Bodens und der Viehzucht ohne weitere Vorg&#228;nge, die die Beschaffenheit solcher Erzeugnisse ver&#228;ndern, besteht,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;verbundene Unternehmen&#8220; zueinander in einer der in Artikel 3 Absatz 3 des Anhangs I der Verordnung (EU) Nr.&#160;651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (ABl. L 187 vom 26.6.2014, S. 1), die zuletzt durch die Verordnung (EU) 2021/1237 (ABl. L 270 vom 29.7.2021, S. 39) ge&#228;ndert worden ist, genannten Beziehungen stehende Unternehmen,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Verteilernetzbetreiber&#8220; Betreiber von Elektrizit&#228;tsverteilernetzen im Sinn des &#167;&#160;3 Nummer&#160;3 des Energiewirtschaftsgesetzes, als Verteilernetzbetreiber im Sinn dieses Gesetzes gelten auch &#220;bertragungsnetzbetreiber ohne Regelzonenverantwortung,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Windenergieanlage auf See&#8220; jede Anlage im Sinn des &#167; 3 Nummer 11 des Windenergie-auf-See-Gesetzes.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
