<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 StromPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251210022BJNE003201377"/><a href="index-2.html#BJNR251210022BJNE003201377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung einer Strompreisbremse * (Strompreisbremsegesetz - StromPBG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Betreiber von Stromerzeugungsanlagen und verbundene Unternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Stromerzeugungsanlagen im Anwendungsbereich des Teils 3 m&#252;ssen dem regelzonenverantwortlichen &#220;bertragungsnetzbetreiber sp&#228;testens vier Monate nach Ablauf des jeweiligen Abrechnungszeitraums nach &#167; 14 Absatz 1 Satz 5 anlagenbezogen mitteilen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer der Stromerzeugungsanlage im Register,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Netzeinspeisung der Stromerzeugungsanlage im Abrechnungszeitraum in viertelst&#252;ndlicher Aufl&#246;sung; im Rahmen der Mitteilung sind Anpassungen der Einspeisung nach &#167; 13a Absatz 1 und &#167; 14 Absatz 1 und 1c des Energiewirtschaftsgesetzes einzubeziehen sowie eigenst&#228;ndig mitzuteilen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#220;berschusserl&#246;s nach &#167; 14, der im Abrechnungszeitraum erwirtschaftet worden ist, sowie den Absch&#246;pfungsbetrag,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnung des &#220;berschusserl&#246;ses sowie des Absch&#246;pfungsbetrags, einschlie&#223;lich der Annahmen und Belege, auf deren Grundlage die Berechnung erfolgt ist; insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 17 Nummer 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Anlage 4, insbesondere in der erstmaligen Meldung die Darstellung zu der Methodik, die der Betreiber der Stromerzeugungsanlage in dieser und allen folgenden Meldungen anwendet,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rungen nach &#167; 17 Nummer 1 Buchstabe b, c und d und</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Pr&#252;fungsvermerk eines Pr&#252;fers zu der Einhaltung der Vorgaben nach Anlage 4; auf die Pr&#252;fung sind &#167; 319 Absatz 2 bis 4, &#167; 319b Absatz 1, &#167; 320 Absatz 2 und &#167; 323 des Handelsgesetzbuches entsprechend anzuwenden; erfolgt die Pr&#252;fung durch einen genossenschaftlichen Pr&#252;fungsverband, sind abweichend hiervon &#167; 55 Absatz 2, &#167; 57 Absatz 1 Satz 1 und &#167; 62 Absatz 1, 2, 4 und 5 des Genossenschaftsgesetzes entsprechend anzuwenden,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 17 Nummer 2 das Ergebnis aus Preissicherungsmeldungen nach Anlage 5,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 18 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Vertragsabschlusses sowie Beginn und Ende des anlagenbezogenen Vermarktungsvertrags,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Vertragspartners,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Inbetriebnahme der Stromerzeugungsanlage,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob f&#252;r die Stromerzeugungsanlage ein Zuschlag in einer Ausschreibung nach dem Erneuerbare-Energien-Gesetz erteilt worden ist,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den mit dem anlagenbezogenen Vermarktungsvertrag vermarkteten Anteil der Erzeugung der Stromerzeugungsanlage sowie die Leistung der Stromerzeugungsanlage insgesamt,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob es sich bei dem Vertragspartner um ein Unternehmen im Sinn des &#167; 18 Absatz 3 Satz 1 handelt,</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erl&#246;s aus dem anlagenbezogenen Vermarktungsvertrag in Euro pro Kilowattstunde f&#252;r den erzeugten und eingespeisten Strom w&#228;hrend des Abrechnungszeitraums; falls der Preis nicht f&#252;r die gesamte Laufzeit des Vertrags von vornherein feststeht, ist der Preis viertelj&#228;hrlich f&#252;r den Abrechnungszeitraum zu melden, und</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 18 Absatz 3 zus&#228;tzlich die Angabe, dass der anlagenbezogene Vermarktungsvertrag von einem Unternehmen oder Gesellschafter, der mit dem Betreiber der Stromerzeugungsanlage in einem der in &#167; 18 Absatz 3 Satz 1 genannten Rechtsverh&#228;ltnisse steht, mit einem Dritten geschlossen worden ist, die erforderlichen Angaben zu diesem Vertrag sowie geeignete Nachweise f&#252;r das Bestehen des Rechtsverh&#228;ltnisses,</div></dd></dl></div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 17 Nummer 1 zudem die Erkl&#228;rung des Betreibers der Stromerzeugungsanlage, dass die Angaben nach Nummer&#160;4 Buchstabe&#160;a richtig und vollst&#228;ndig sind.</div></dd></dl></div><div class="jurAbsatz">(1a) Stehen Angaben, die nach Absatz 1 mitzuteilen sind, bei Ablauf der Frist f&#252;r einen Abrechnungszeitraum noch nicht fest, sind die Werte durch den Betreiber der Stromerzeugungsanlage innerhalb der Frist des Absatzes 1 zun&#228;chst vorl&#228;ufig mitzuteilen. Satz 1 ist nicht auf Absatz 1 Nummer 4 Buchstabe a anzuwenden. Nimmt der Betreiber der Stromerzeugungsanlage eine vorl&#228;ufige Mitteilung nach Satz 1 f&#252;r einzelne Angaben vor, muss er dem regelzonenverantwortlichen &#220;bertragungsnetzbetreiber in der Frist nach Absatz 1 zus&#228;tzlich mitteilen, welche seiner Angaben vorl&#228;ufig sind. Sobald vorl&#228;ufige Angaben nach Satz 1 nach Ablauf der Frist nach Absatz 1 feststehen oder sich sonstige Korrekturen ergeben, muss der Betreiber der Stromerzeugungsanlage dem regelzonenverantwortlichen &#220;bertragungsnetzbetreiber sp&#228;testens bis zum n&#228;chsten 28. Februar eines Kalenderjahres alle erforderlichen Angaben nach Absatz 1 mitteilen. In den F&#228;llen des &#167; 14 Absatz 1 Satz 3 erfolgt eine Mitteilung nach Satz 4 ohne vorl&#228;ufige Mitteilung nach Satz 1. Die Mitteilung nach Satz 4 erfolgt entsprechend den Bestimmungen nach Absatz 1. Ergibt sich auf Grundlage der Mitteilung nach Satz 4 ein positiver oder negativer Differenzbetrag zu dem &#220;berschusserl&#246;s, der aufgrund vorl&#228;ufiger Mitteilung nach Satz 1 f&#252;r den Abrechnungszeitraum berechnet worden ist, so muss der Betreiber der Stromerzeugungsanlage in den F&#228;llen des Absatzes 2 diesen Differenzbetrag unverz&#252;glich auch dem Verteilernetzbetreiber mitteilen, an dessen Netz die Stromerzeugungsanlage angeschlossen ist. Die &#167;&#167; 41 und 43 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Betreiber von Stromerzeugungsanlagen m&#252;ssen dem Netzbetreiber, an dessen Netz die Stromerzeugungsanlage unmittelbar angeschlossen ist, sofern dieser kein &#220;bertragungsnetzbetreiber ist, sp&#228;testens innerhalb der Frist des &#167; 14 Absatz 1 Satz 3 mitteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#220;berschusserl&#246;s nach &#167; 14, der im Abrechnungszeitraum erwirtschaftet worden ist, sowie den Absch&#246;pfungsbetrag und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Best&#228;tigung, dass die Angaben nach Absatz 1 gegen&#252;ber dem &#220;bertragungsnetzbetreiber gemacht worden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Betreiber von Stromerzeugungsanlagen m&#252;ssen der Bundesnetzagentur in den F&#228;llen des &#167; 17 Nummer 2 die Preissicherungsmeldungen nach Ma&#223;gabe der Anlage 5 anlagenbezogen mitteilen.</div><div class="jurAbsatz">(4) Alle Gesamtschuldner nach &#167; 15 Absatz 1 haben untereinander und, soweit erforderlich, den Netzbetreibern und der Bundesnetzagentur alle f&#252;r die Anwendung der &#167;&#167; 16 bis 18 und dieses Paragrafen erforderlichen Daten, auch &#252;ber den erzeugten Strom und die damit verbundenen Erl&#246;se, zur Verf&#252;gung zu stellen. Dabei sind die Vorgaben des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen zu beachten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
