<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 StromPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251210022BJNE003301377"/><a href="index-2.html#BJNR251210022BJNE003301377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung einer Strompreisbremse * (Strompreisbremsegesetz - StromPBG)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Selbsterkl&#228;rung von Letztverbrauchern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Letztverbraucher, die Unternehmen sind und deren Entlastungsbetr&#228;ge an s&#228;mtlichen Netzentnahmestellen einen Betrag von 150&#160;000 Euro in einem Monat &#252;bersteigen werden, m&#252;ssen ihrem Elektrizit&#228;tsversorgungsunternehmen mitteilen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. M&#228;rz 2023, anderenfalls unverz&#252;glich, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche H&#246;chstgrenzen nach &#167; 9 voraussichtlich auf diesen Letztverbraucher einschlie&#223;lich etwaiger verbundener Unternehmen anzuwenden sein werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welcher Anteil von den H&#246;chstgrenzen nach Buchstabe&#160;a vorl&#228;ufig auf das mit diesem Elektrizit&#228;tsversorgungsunternehmen bestehende Elektrizit&#228;tslieferverh&#228;ltnis anzuwenden sein soll (individuelle H&#246;chstgrenze),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welcher Anteil von der individuellen H&#246;chstgrenze vorl&#228;ufig auf die von diesem Elektrizit&#228;tsversorgungsunternehmen belieferten Netzentnahmestellen pro Kalendermonat entfallen soll und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 11 Absatz 11 Satz 1 einen Monat nach Zugang der Feststellung nach &#167; 11 Absatz 1 oder 9 Satz 1, andernfalls unverz&#252;glich nach dem 31. Dezember 2023 sp&#228;testens bis zum 31. Mai 2024 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die tats&#228;chlich anzuwendende H&#246;chstgrenze nach &#167; 9 Absatz 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die tats&#228;chlich anzuwendende H&#246;chstgrenze nach Buchstabe a eine der H&#246;chstgrenzen nach &#167; 9 Absatz 1 Satz 1 Nummer 1 benennt, den Bescheid der Pr&#252;fbeh&#246;rde nach &#167; 11,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die endg&#252;ltig anzuwendende H&#246;chstgrenze nach Buchstabe a die H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 1 Nummer 2 Buchstabe a benennt, den Pr&#252;fvermerk eines Pr&#252;fers, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Anlage 1 ermittelten krisenbedingten Mehrkosten des Letztverbrauchers ausweist,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>best&#228;tigt, dass nicht &#252;berschritten wurden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die absolute H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 1 Nummer 2 Buchstabe a und</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die relative H&#246;chstgrenze nach &#167; 9 Absatz 2 Nummer 1 Buchstabe d, oder</div></dd></dl></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Energielieferverh&#228;ltnis die auszugleichenden Fehlbetr&#228;ge ausweist, mit denen eine Einhaltung der H&#246;chstgrenzen nach Dreifachbuchstabe aaa und Dreifachbuchstabe bbb sichergestellt wird,</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die endg&#252;ltig anzuwendende H&#246;chstgrenze nach Buchstabe a die H&#246;chstgrenze nach &#167; 9 Absatz 1 Satz 1 Nummer 2 Buchstabe b benennt, die Best&#228;tigung, dass die von dem Letztverbraucher einschlie&#223;lich etwaiger verbundener Unternehmen insgesamt erhaltene Entlastungssumme den Betrag von 2 Millionen Euro nicht &#252;berschritten hat.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Letztverbraucher, die Unternehmen sind und bei denen die ihnen, einschlie&#223;lich verbundener Unternehmen, gew&#228;hrte Entlastungssumme einen Betrag von 2 Millionen Euro &#252;berschreitet, sind verpflichtet, dies ihren Elektrizit&#228;tsversorgungsunternehmen und der Pr&#252;fbeh&#246;rde unverz&#252;glich nach Kenntnis mitzuteilen. Der Pr&#252;fbeh&#246;rde ist gleichzeitig mitzuteilen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste aller verbundenen Unternehmen sowie deren Netzentnahmestellen aufgeschl&#252;sselt nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem die jeweilige Netzentnahmestelle beliefernden Elektrizit&#228;tsversorgungsunternehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den an der jeweiligen Netzentnahmestelle nach diesem Gesetz erhaltenen Entlastungsbetrag,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen von dem Letztverbraucher und den verbundenen Unternehmen erhaltenen Geldbetr&#228;ge aus Entlastungsma&#223;nahmen im Sinn des &#167; 2 Nummer 5 und deren Summen.</div></dd></dl></div><div class="jurAbsatz">(3) Bei einem Lieferantenwechsel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. M&#228;rz 2023 aber vor dem 1. Januar 2024 ist Absatz 1 Nummer 1 mit der Ma&#223;gabe entsprechend anzuwenden, dass die Mitteilung gegen&#252;ber dem neuen Elektrizit&#228;tsversorgungsunternehmen unverz&#252;glich zu erfolgen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 2023 ist Absatz 1 Nummer 2 mit der Ma&#223;gabe entsprechend anzuwenden, dass die Mitteilung gegen&#252;ber demjenigen Elektrizit&#228;tsversorgungsunternehmen zu erfolgen hat, von dem der Letztverbraucher am 31. Dezember 2023 beliefert wurde.</div></dd></dl></div><div class="jurAbsatz">(4) Letztverbraucher, die eine Mitteilung nach Absatz 1 Nummer 1 gegen&#252;ber ihrem Elektrizit&#228;tsversorgungsunternehmen abgegeben haben, k&#246;nnen bis zum 30. November 2023 jederzeit mit Wirkung f&#252;r den verbleibenden Entlastungszeitraum die H&#246;chstgrenzen und deren Verteilung im Sinn des Absatzes 1 Nummer 1 auf die Netzentnahmestellen durch Mitteilung gegen&#252;ber ihrem Elektrizit&#228;tsversorgungsunternehmen neu bestimmen.</div><div class="jurAbsatz">(5) Letztverbraucher, die Unternehmen sind und deren Entlastungsbetr&#228;ge an s&#228;mtlichen Netzentnahmestellen einen Beitrag von 100&#160;000 Euro im Kalenderjahr 2023 &#252;bersteigen, m&#252;ssen dem regelzonenverantwortlichen &#220;bertragungsnetzbetreiber bis zum 30.&#160;Juni 2024 mitteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Namen und ihre Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Eintrag in das Handelsregister, Vereinsregister oder Genossenschaftsregister die entsprechende Registernummer; wenn keine Registernummer zugeteilt wurde, ist hilfsweise, soweit vorhanden, die Umsatzsteuer-Identifikationsnummer anzugeben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entlastungssumme in Euro und Cent, wobei eine Angabe in Spannen wie folgt gen&#252;gt: 0,1 Millionen Euro bis 0,5 Millionen Euro, 0,5 Millionen Euro bis 1 Million Euro, 1 Million Euro bis 2 Millionen Euro, 2 Millionen Euro bis 5 Millionen Euro, 5 Millionen Euro bis 10 Millionen Euro, 10 Millionen Euro bis 30 Millionen Euro, 30 Millionen Euro bis 60 Millionen Euro, 60&#160;Millionen Euro bis 100&#160;Millionen Euro, 100 Millionen Euro bis 150 Millionen Euro, 150 Millionen Euro oder mehr,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob der Letztverbraucher ein Unternehmen im Sinn der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) in der jeweils geltenden Fassung oder ein sonstiges Unternehmen ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gebietseinheit der NUTS-Ebene 2, in der der Letztverbraucher seinen Sitz hat, nach der Verordnung (EG) Nr. 1059/2003 des Europ&#228;ischen Parlaments und des Rates vom 26. Mai 2003 &#252;ber die Schaffung einer gemeinsamen Klassifikation der Gebietseinheiten f&#252;r die Statistik (NUTS) (ABl. L 154 vom 21.6.2003, S. 1), in der jeweils geltenden Fassung und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hauptwirtschaftszweig, in dem der Letztverbraucher t&#228;tig ist, auf Ebene der NACE-Gruppe nach der Verordnung (EG) Nr. 1893/2006 des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur &#196;nderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG &#252;ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1) in der jeweils geltenden Fassung.</div></dd></dl>Wenn der Letztverbraucher ein Unternehmen ist, das in der Prim&#228;rproduktion landwirtschaftlicher Erzeugnisse oder im Fischerei- und Aquakultursektor t&#228;tig ist, ist Satz 1 mit der Ma&#223;gabe entsprechend anzuwenden, dass die Mitteilungspflicht bereits dann besteht, wenn die Entlastungsbetr&#228;ge an s&#228;mtlichen Netzentnahmestellen des Letztverbrauchers einen Betrag von 10&#160;000 Euro &#252;bersteigen. Betrifft die Mitteilung nach diesem Absatz Netzentnahmestellen in verschiedenen Regelzonen, muss der Letztverbraucher eine Gesamtmitteilung an einen &#220;bertragungsnetzbetreiber t&#228;tigen. &#220;bertragungsnetzbetreiber melden eingegangene Mitteilungen unverz&#252;glich an andere &#220;bertragungsnetzbetreiber im Bundesgebiet. Wer zur Mitteilung nach diesem Absatz verpflichtet ist, muss dem &#220;bertragungsnetzbetreiber auf Verlangen geeignete Nachweise zur &#220;berpr&#252;fung der Angaben vorlegen. Satz 1 ist im Verh&#228;ltnis zwischen den Netzbetreibern entsprechend anzuwenden.</div><div class="jurAbsatz">(5a) Wenn die &#220;bertragungsnetzbetreiber ein abweichendes Verfahren zur &#220;bermittlung der Angaben nach Absatz 5 vorsehen und Formularvorlagen zu Form und Inhalt der Mitteilung der Angaben nach Absatz 5 bereitstellen, m&#252;ssen die Angaben unter Verwendung dieser Formularvorlagen nach dem vorgegebenen Verfahren &#252;bermittelt werden.</div><div class="jurAbsatz">(6) Letztverbraucher, bei denen die Summe der Entlastungsbetr&#228;ge aller Netzentnahmestellen den Betrag von 50 Millionen Euro &#252;bersteigt, m&#252;ssen der Pr&#252;fbeh&#246;rde bis zum 31. Dezember 2024 einen Plan vorlegen, der darlegt, wie der Letztverbraucher <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Teil seines Energiebedarfs durch erneuerbare Energien decken will,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Energieeffizienz investieren will, um den Energieverbrauch im Verh&#228;ltnis zur wirtschaftlichen Leistung zu senken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die Verringerung oder Diversifizierung des Erdgasverbrauchs investieren will,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Ma&#223;nahmen beabsichtigt, um den Kohlendioxid-Fu&#223;abdruck seines Energieverbrauchs zu verringern oder zu kompensieren, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investitionen t&#228;tigen wird, um eine bessere Anpassung von Betriebsprozessen an Preissignale auf den Stromm&#228;rkten zu erreichen.</div></dd></dl>Die Pflicht nach Satz 1 gilt bei Unternehmen mit einem Begrenzungsbescheid nach Teil 4 Abschnitt 4 des Energiefinanzierungsgesetzes f&#252;r das Begrenzungsjahr 2024 als erf&#252;llt.</div><div class="jurAbsatz">(7) Ein Lieferant oder ein &#220;bertragungsnetzbetreiber, der Selbsterkl&#228;rungen nach dieser Vorschrift erhalten hat, ist verpflichtet, diese unverz&#252;glich, jedoch nicht vor dem 15. Juli 2023 der Pr&#252;fbeh&#246;rde zu &#252;bermitteln.</div></div></div></div><div class="jnfussnote" id="BJNR251210022BJNE003301377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 30: Zur Anwendung vgl. &#167; 7 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
