<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 StromPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251210022BJNE004002377"/><a href="index-2.html#BJNR251210022BJNE004002377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung einer Strompreisbremse * (Strompreisbremsegesetz - StromPBG)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Arbeitsplatzerhaltungspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Letztverbraucher, die Unternehmen sind und Arbeitnehmer besch&#228;ftigen, k&#246;nnen auf Grundlage dieses Gesetzes und des Erdgas-W&#228;rme-Preisbremsengesetzes insgesamt Entlastungen &#252;ber 2 Millionen Euro beziehen, wenn sie durch Tarifvertrag oder Betriebsvereinbarung eine Regelung zur Besch&#228;ftigungssicherung f&#252;r die Dauer bis mindestens zum 30. April 2025 getroffen haben. Eine solche Besch&#228;ftigungssicherungsvereinbarung kann ersetzt werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine schriftliche Erkl&#228;rung des Letztverbrauchers mit vorliegenden Stellungnahmen von Verhandlungsbeteiligten &#252;ber die Gr&#252;nde des Nichtzustandekommens einer Betriebsvereinbarung oder eines Tarifvertrags und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Erkl&#228;rung des Letztverbrauchers, wonach er sich selbst verpflichtet, bis mindestens zum 30. April 2025 eine Belegschaft zu erhalten, die mindestens 90 Prozent der am 1. Januar 2023 vorhandenen Arbeitsplatz-Vollzeit&#228;quivalente entspricht.</div></dd></dl></div><div class="jurAbsatz">(2) Zum Nachweis der Einhaltung der Verpflichtung nach Absatz 1 legt der Letztverbraucher der Pr&#252;fbeh&#246;rde bis zum 31. Juli 2023 vor <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tarifvertr&#228;ge oder Betriebsvereinbarungen nach Absatz 1 Satz 1 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rungen nach Absatz 1 Satz 2.</div></dd></dl>Erfolgt bis zum 31. Juli 2023 kein Nachweis, haben Letztverbraucher nur einen Anspruch auf Gesamtentlastung nach diesem Gesetz und dem Erdgas-W&#228;rme-Preisbremsengesetzes in H&#246;he von bis zu 2 Millionen Euro. Die Pr&#252;fbeh&#246;rde hat &#252;bersteigende Entlastungsbetr&#228;ge im Fall von Satz 2 zur&#252;ckzufordern. Die R&#252;ckzahlungsbetr&#228;ge sind entsprechend &#167; 49a Absatz 3 Satz 1 des Verwaltungsverfahrensgesetzes zu verzinsen.</div><div class="jurAbsatz">(3) Im Rahmen eines Abschlussberichts legt der Letztverbraucher, der unter Absatz 1 Satz 2 f&#228;llt, der Pr&#252;fbeh&#246;rde einen durch Pr&#252;fer testierten Nachweis vor, der die Arbeitsplatzentwicklung darstellt. Im Fall eines Arbeitsplatzabbaus sind die Gr&#252;nde daf&#252;r darzulegen. Sollte der Letztverbraucher Investitionen nach Absatz 4 Satz 2 Nummer 3 get&#228;tigt haben, ist ein entsprechender Investitionsplan dem Abschlussbericht beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die Pr&#252;fbeh&#246;rde soll nach pflichtgem&#228;&#223;em Ermessen die gew&#228;hrte Entlastung, die 2 Millionen Euro &#252;bersteigt, ganz oder teilweise zur&#252;ckfordern, wenn der Letztverbraucher die Verpflichtung nach Absatz 1 Satz 2 Nummer 2 nicht erf&#252;llt. Dabei ber&#252;cksichtigt die Pr&#252;fbeh&#246;rde insbesondere folgende Grunds&#228;tze: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#246;he der R&#252;ckforderung der erhaltenen F&#246;rderung soll prozentual der H&#246;he der Unterschreitung der vereinbarten oder zugesicherten Zahl an zu erhaltenen Arbeitsplatz-Vollzeit&#228;quivalenten entsprechen, mindestens aber 20 Prozent betragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Ma&#223;nahmen nach dem Umwandlungsgesetz oder &#220;berg&#228;ngen von Betrieben oder Betriebsteilen nach &#167; 613a des B&#252;rgerlichen Gesetzbuchs ber&#252;cksichtigt die Pr&#252;fbeh&#246;rde, in welchem Umfang die zum 1. Januar 2023 vorhandenen Arbeitsplatz-Vollzeit&#228;quivalente bis zum 30. April 2025 beim Rechtsnachfolger erhalten geblieben sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Unterschreitung der vereinbarten oder zugesicherten Zahl an zu erhaltenen Arbeitsplatz-Vollzeit&#228;quivalenten um bis zu 50 Prozent kann durch Investitionen in H&#246;he von mindestens 50 Prozent der Summe des nach diesem Gesetz, dem Erdgas-W&#228;rme-Preisbremsengesetz und dem Energiekostend&#228;mpfungsprogramm erhaltenen F&#246;rderbetrags ausgeglichen werden. Die H&#246;he der Investition soll zu einem Anstieg der Investitionsquote des Letztverbrauchers um mindestens 20 Prozent im Zeitraum der Jahre 2023 bis 2026 gegen&#252;ber dem Zeitraum der Jahre 2019 bis 2021 beitragen. Die Investition soll eine der Anforderungen nach Randnummer 33 des &#8222;Befristeten Krisenrahmens f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft infolge der Aggression Russlands gegen die Ukraine&#8220; der Europ&#228;ischen Kommission vom 28. Oktober 2022 erf&#252;llen oder einen wesentlichen Beitrag zur Erf&#252;llung der Ziele leisten, die in Artikel 9 der Verordnung (EU) 2020/852 des Europ&#228;ischen Parlaments und des Rates vom 18. Juni 2020 &#252;ber die Einrichtung eines Rahmens zur Erleichterung nachhaltiger Investitionen und zur &#196;nderung der Verordnung (EU) 2019/2088 (ABl. L 198 vom 22.6.2020, S. 13; L 156 vom 9.6.2022, S. 159), die zuletzt durch die Delegierte Verordnung (EU) 2021/2178 (ABl. L 443 vom 10.12.2021, S. 9) ge&#228;ndert worden ist, genannt sind.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die wirtschaftliche Situation des Letztverbrauchers und seines Wirtschaftszweiges ist bei der Entscheidung zu beachten.</div></dd></dl>Die R&#252;ckzahlungsbetr&#228;ge sind entsprechend &#167; 49a Absatz 3 Satz 1 des Verwaltungsverfahrensgesetzes zu verzinsen, die Pr&#252;fbeh&#246;rde kann von der Geltendmachung des Zinsanspruchs entsprechend &#167; 49a Absatz 3 Satz 2 des Verwaltungsverfahrensgesetzes absehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
