<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 RegZensErpG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR164910021BJNE000700000"/><a href="index-2.html#BJNR164910021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Erprobung von Verfahren eines Registerzensus (Registerzensuserprobungsgesetz - RegZensErpG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bermittlung von Daten aus Vergleichsdatenbest&#228;nden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stellen nach Absatz 2 &#252;bermitteln aus den dort genannten Datenbest&#228;nden einmalig zum Zensusstichtag 2022 zu Personen, die innerhalb eines Zeitraums von 24 Monaten vor dem Stichtag einen Verwaltungskontakt hatten, die Daten zu den Merkmalen nach Absatz 3 an das Statistische Bundesamt. Das Statistische Bundesamt ist befugt, den in Satz 1 genannten Zeitraum von 24 Monaten um bis zu zw&#246;lf Monate zu verk&#252;rzen.</div><div class="jurAbsatz">(2) Die Stellen und die jeweils dazugeh&#246;rigen Datenbest&#228;nde nach Absatz 1 sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesetzliche Rentenversicherung einschlie&#223;lich der Alterssicherung der Landwirte: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stammsatzdatei der Rentenversicherung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versichertenkonten der Rentenversicherungstr&#228;ger einschlie&#223;lich des Tr&#228;gers der Alterssicherung der Landwirte,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesagentur f&#252;r Arbeit: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelangaben aus den Statistikregistern zu den Arbeitsuchenden und Arbeitslosen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelangaben aus den Statistikregistern zu den Bewerbern f&#252;r Berufsausbildungsstellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelangaben aus den Statistikregistern zu den Beziehern von Lohnersatzleistungen nach dem Dritten Buch Sozialgesetzbuch und von Leistungen zur Grundsicherung f&#252;r Arbeitsuchende,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelangaben aus den Statistikregistern zu den Teilnehmern von Aktivierungs-, Weiterbildungs- und Besch&#228;ftigungsma&#223;nahmen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrt-Bundesamt: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentrales Fahrzeugregister,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentrales Fahrerlaubnisregister,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesamt f&#252;r Migration und Fl&#252;chtlinge: Ausl&#228;nderzentralregister,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personalabrechnende Stellen des Bundes und der L&#228;nder: Daten der &#246;ffentlichen Arbeitgeber in Bund, L&#228;ndern und Kommunen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesetzliche Unfallversicherung: Zentrales Unternehmerverzeichnis der gesetzlichen Unfallversicherung.</div></dd></dl>Die Information zur jeweils absendenden datenf&#252;hrenden Stelle wird f&#252;r Zwecke der Einsch&#228;tzung m&#246;glicher Unstimmigkeiten pseudonymisiert gespeichert und gesondert gesichert aufbewahrt.</div><div class="jurAbsatz">(3) Aus den in Absatz 2 genannten Datenbest&#228;nden sind, soweit vorhanden, die Daten zu den folgenden Merkmalen zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, fr&#252;here Namen, Vornamen und Vornamen vor &#196;nderung, Doktorgrad,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stra&#223;e, Stra&#223;enschl&#252;ssel, Hausnummer und Anschriftenzus&#228;tze,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnort, Postleitzahl, amtlicher Gemeindeschl&#252;ssel und fr&#252;here Gemeindenamen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsdatum, Geburtsort, Geburtsstaat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeiten.</div></dd></dl>Die Daten zu den Merkmalen nach Nummer 1 bis 3 werden gesondert gesichert aufbewahrt.</div><div class="jurAbsatz">(4) Ist eine Einkommensteuerfestsetzung f&#252;r einen unbeschr&#228;nkt Steuerpflichtigen innerhalb des Zeitraums vom 16. November 2020 bis zum Zensusstichtag nach &#167;&#160;1 Absatz 1 Zensusgesetz 2022 erfolgt, &#252;bermittelt die Finanzverwaltung die bei ihr zum Zensusstichtag gespeicherten Daten nach Absatz 3 Satz 1 f&#252;r den jeweiligen Steuerpflichtigen an das Statistische Bundesamt. Die Familienkasse der Bundesagentur f&#252;r Arbeit &#252;bermittelt die bei ihr gespeicherten Daten nach Absatz 3 des Kindergeldberechtigten, demgegen&#252;ber das Kindergeld festgesetzt wurde, sowie die Daten des Kindes, wenn Kindergeld nach dem Einkommensteuergesetz f&#252;r mindestens einen innerhalb des Zeitraums vom 16. November 2020 bis zum Zensusstichtag nach &#167;&#160;1 Absatz 1 Zensusgesetz 2022 liegenden Kalendermonat festgesetzt worden ist, an das Statistische Bundesamt. Absatz 2 Satz 2 und Absatz 3 Satz 2 finden Anwendung. Das Statistische Bundesamt ist befugt, den in den S&#228;tzen 1 und 2 genannten Zeitraum zu verk&#252;rzen.</div><div class="jurAbsatz">(5) Die nach Absatz 1 und 4 &#252;bermittelten Daten d&#252;rfen f&#252;r die Entwicklung von Verfahren zur zuverl&#228;ssigen Zuordnung von Personendatens&#228;tzen aus Datenbest&#228;nden und die Erprobung eines registerbasierten Verfahrens zur Qualit&#228;tssicherung verwendet werden. F&#252;r diese Zwecke werden die in Absatz 2 und 4 genannten Datenbest&#228;nde und die Merkmale nach Absatz 3 auf ihre Eignung f&#252;r die Zuordnung von Personendatens&#228;tzen und f&#252;r Verfahren der Qualit&#228;tssicherung untersucht.</div><div class="jurAbsatz">(6) Die &#220;bermittlungen erfolgen innerhalb von f&#252;nf Monaten nach dem Stichtag.</div><div class="jurAbsatz">(7) Das Statistische Bundesamt pr&#252;ft die Daten auf Schl&#252;ssigkeit und Vollst&#228;ndigkeit. Sofern hierf&#252;r manuelle Pr&#252;fungen erforderlich sind, nehmen die statistischen &#196;mter der L&#228;nder diese f&#252;r ihren jeweiligen Zust&#228;ndigkeitsbereich vor. Das Statistische Bundesamt &#252;bermittelt die daf&#252;r erforderlichen Daten zu diesem Zweck an die statistischen &#196;mter der L&#228;nder.</div><div class="jurAbsatz">(8) Die Daten nach Absatz 3 sind nach erfolgter Zuordnung eines stattgefundenen Verwaltungskontaktes zu den Daten nach &#167; 6, sp&#228;testens jedoch drei Jahre nach der &#220;bermittlung zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
