<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 265 LAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__264.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__266.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004460952BJNE009306160"/><a href="index-2.html#BJNR004460952BJNE009306160">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Lastenausgleich (Lastenausgleichsgesetz - LAG)<br /><span class="jnenbez">&#167; 265</span>&#160;<span class="jnentitel">Erwerbsunf&#228;higkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wegen Erwerbsunf&#228;higkeit wird Kriegsschadenrente nur gew&#228;hrt, wenn der Gesch&#228;digte dauernd au&#223;erstande ist, durch eine T&#228;tigkeit, die seinen Kr&#228;ften und F&#228;higkeiten entspricht und ihm unter billiger Ber&#252;cksichtigung seiner Ausbildung und seines bisherigen Berufs zugemutet werden kann, die H&#228;lfte dessen zu erwerben, was k&#246;rperlich und geistig gesunde Menschen derselben Art mit &#228;hnlicher Ausbildung in derselben Gegend durch Arbeit zu verdienen pflegen.</div><div class="jurAbsatz">(2) Einem Erwerbsunf&#228;higen wird eine alleinstehende Frau ohne R&#252;cksicht auf ihr Lebensalter gleichgestellt, sofern sie bei Antragstellung f&#252;r mindestens drei am Tage des Inkrafttretens dieses Gesetzes zu ihrem Haushalt geh&#246;rende Kinder zu sorgen hat. Die Gleichstellung endet, wenn die alleinstehende Frau nicht mehr f&#252;r wenigstens ein Kind zu sorgen hat, es sei denn, da&#223; sie in diesem Zeitpunkt das 45. Lebensjahr vollendet hat oder erwerbsunf&#228;hig im Sinne des Absatzes 1 ist. Als Kinder werden auch Stiefkinder sowie Pflegekinder und, falls die Eltern verstorben oder zur Erf&#252;llung ihrer Unterhaltsverpflichtung au&#223;erstande sind, bei dem Gesch&#228;digten lebende Enkelkinder ber&#252;cksichtigt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie das 16. Lebensjahr noch nicht vollendet haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie sich in Schul- oder Berufsausbildung befinden oder ein freiwilliges soziales Jahr oder ein freiwilliges &#246;kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes leisten und das 27. Lebensjahr noch nicht vollendet haben oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie wegen k&#246;rperlicher, geistiger oder seelischer Behinderung au&#223;erstande sind, sich selbst zu unterhalten.</div></dd></dl>In den F&#228;llen des Satzes 3 Nr. 1 ist &#167; 2 Abs. 4 des Bundeskindergeldgesetzes, in den F&#228;llen des Satzes 3 Nr. 2 und 3 ist &#167; 2 Abs. 3 Satz 2 des Bundeskindergeldgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Als erwerbsunf&#228;hig gelten ferner Vollwaisen unter den Voraussetzungen des Absatzes 2 Satz 3 Nr. 1 und 2; Vollwaisen gleichgestellt sind Kinder, deren Eltern sich in Kriegsgefangenschaft befinden oder au&#223;erhalb des Geltungsbereichs des Grundgesetzes oder von Berlin (West) festgehalten oder unbekannten Aufenthalts sind.</div><div class="jurAbsatz">(4) Erwerbsunf&#228;higkeit im Sinne des Absatzes 1 mu&#223;, vorbehaltlich des &#167; 273 Abs. 5 bis 7, des &#167; 282 Abs. 4 und 5 und des &#167; 284 Abs. 2, sp&#228;testens ein Jahr nach dem Inkrafttreten dieses Gesetzes, bei sp&#228;terer Aufenthaltnahme im Geltungsbereich dieses Gesetzes nach &#167; 230 Abs. 2 Nr. 1 im Zeitpunkt der Aufenthaltnahme, sp&#228;testens jedoch am 31. Dezember 1971, vorgelegen haben. Antrag auf Kriegsschadenrente wegen Erwerbsunf&#228;higkeit im Sinne der Abs&#228;tze 1 bis 3 kann nur bis zum 31. Dezember 1955 gestellt werden. Die Antragsfrist endet jedoch vorbehaltlich des &#167; 261 Abs. 5 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen, die nach &#167; 280 Abs. 2 antragsberechtigt sind, fr&#252;hestens zwei Jahre nach Ablauf des Monats, in dem der Gesch&#228;digte st&#228;ndigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen, die nach &#167; 273 Abs. 5 bis 7, &#167; 282 Abs. 4 und 5 und &#167; 284 Abs. 2 Satz 2 antragsberechtigt sind, fr&#252;hestens zwei Jahre nach Ablauf des Monats, in dem Erwerbsunf&#228;higkeit eingetreten ist, jedoch nicht vor dem 31. Dezember 1968.</div></dd></dl></div><div class="jurAbsatz">(5) Bestehen Zweifel, ob der Gesch&#228;digte erwerbsunf&#228;hig ist, so ist ein Gutachten des f&#252;r seinen st&#228;ndigen Aufenthalt zust&#228;ndigen Gesundheitsamts einzuholen. Im Bedarfsfalle ist ein Obergutachten einzuholen. Universit&#228;tskliniken sind auf Anforderung zur Erstellung solcher Obergutachten verpflichtet. Die Obergutachten werden nach dem Justizverg&#252;tungs- und -entsch&#228;digungsgesetz verg&#252;tet. Das gleiche gilt, wenn zur Erstellung von Gutachten der Gesundheits&#228;mter die gutachtliche &#196;u&#223;erung anderer Stellen erforderlich ist, die nicht zur unentgeltlichen Mitwirkung verpflichtet sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
