<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 261 LAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___259_und_260.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__262.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004460952BJNE008902301"/><a href="index-2.html#BJNR004460952BJNE008902301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Lastenausgleich (Lastenausgleichsgesetz - LAG)<br /><span class="jnenbez">&#167; 261</span>&#160;<span class="jnentitel">Voraussetzungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kriegsschadenrente wird zur Abgeltung von Vertreibungssch&#228;den, Kriegssachsch&#228;den, Ostsch&#228;den und, soweit sich aus den Vorschriften dieses Abschnitts nichts anderes ergibt, von Sparersch&#228;den gew&#228;hrt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesch&#228;digte in vorgeschrittenem Lebensalter steht oder infolge von Krankheit oder Gebrechen dauernd erwerbsunf&#228;hig ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm nach seinen Einkommensverh&#228;ltnissen die Bestreitung des Lebensunterhalts nicht m&#246;glich oder zumutbar ist; dabei sind auch f&#228;llige Anspr&#252;che auf Leistungen in Geld oder Geldeswert zu ber&#252;cksichtigen, wenn und soweit ihre Verwirklichung m&#246;glich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Kriegsschadenrente erh&#228;lt nur der unmittelbar Gesch&#228;digte oder, falls dieser verstorben ist, sein Ehegatte, sofern dieser im Zeitpunkt des Todes des Gesch&#228;digten nicht dauernd von ihm getrennt gelebt hat. Sind der unmittelbar Gesch&#228;digte und dessen Ehegatte verstorben, so wird Kriegsschadenrente auch einer alleinstehenden Tochter gew&#228;hrt, die mit ihren Eltern oder einem Elternteil bis zu deren Tode mindestens ein Jahr im gemeinsamen Haushalt gelebt und w&#228;hrend dieses Zeitraums an Stelle eigener Erwerbst&#228;tigkeit f&#252;r ihre Angeh&#246;rigen hauswirtschaftliche Arbeit geleistet hat, sofern sie existenztragendes, durch die Sch&#228;digung betroffenes Verm&#246;gen oder ihre Altersversorgung sichernde Rechte an solchem Verm&#246;gen von Todes wegen erworben hat oder h&#228;tte.</div><div class="jurAbsatz">(3) F&#252;r den Verlust von Hausrat, soweit dieser Verlust nicht f&#252;r die Vernichtung der Existenzgrundlage des Gesch&#228;digten urs&#228;chlich ist, f&#252;r den Verlust von Wohnraum sowie auf Grund von Ostsch&#228;den im Sinne des &#167; 14 Abs. 1 Satz 2 wird Kriegsschadenrente nicht gew&#228;hrt.</div><div class="jurAbsatz">(4) Treffen die Voraussetzungen f&#252;r die Gew&#228;hrung von Kriegsschadenrente nach diesem Gesetz oder nach dem Reparationssch&#228;dengesetz oder f&#252;r die Gew&#228;hrung laufender Beihilfe nach den &#167;&#167; 301, 301a dieses Gesetzes oder nach dem Fl&#252;chtlingshilfegesetz in der Person eines Berechtigten zusammen, sind die Sch&#228;den und Grundbetr&#228;ge im Sinne dieser Vorschriften zusammenzurechnen; &#167; 1 Abs. 1 Satz 2 des letztgenannten Gesetzes ist insoweit nicht anzuwenden. Das N&#228;here &#252;ber die Zusammenfassung der Sch&#228;den und Grundbetr&#228;ge und &#252;ber die Leistungsgew&#228;hrung wird durch Rechtsverordnung geregelt; dabei ist die Berechnung einer einheitlichen Leistung vorzusehen und f&#252;r diese das Verh&#228;ltnis zur Hauptentsch&#228;digung sowie zur Entsch&#228;digung nach dem Reparationssch&#228;dengesetz nach den Grunds&#228;tzen der &#167;&#167; 278a, 283 und 283a zu bestimmen. Ferner kann bestimmt werden, da&#223; die Leistung demjenigen Schaden zuzuordnen ist, auf dem der gr&#246;&#223;ere Teil des Grundbetrags beruht.</div><div class="jurAbsatz">(5) Kriegsschadenrente wird nur gew&#228;hrt, wenn die Voraussetzungen f&#252;r die Gew&#228;hrung sp&#228;testens am 31. Dezember 1999 vorliegen und der Antrag bis zum 30. Juni 2000 gestellt ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
