<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 276 LAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__275.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__276a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004460952BJNE010719123"/><a href="index-2.html#BJNR004460952BJNE010719123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Lastenausgleich (Lastenausgleichsgesetz - LAG)<br /><span class="jnenbez">&#167; 276</span>&#160;<span class="jnentitel">Krankenversorgung, Pflegeversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Empf&#228;nger von Unterhaltshilfe erhalten als zus&#228;tzliche Leistung Krankenbehandlung, die nach Art, Form und Ma&#223; der Krankenbehandlung entspricht, die den nicht versicherten Empf&#228;ngern laufender Leistungen zum Lebensunterhalt nach dem Dritten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch gew&#228;hrt wird; Personen, die ihren st&#228;ndigen Aufenthalt im Ausland haben, erhalten Krankenversorgung nur, wenn ihnen bei Einkommens- und Verm&#246;genslosigkeit Sozialhilfe nach dem Zw&#246;lften Buch Sozialgesetzbuch gew&#228;hrt w&#252;rde. Die Krankenversorgung nach Satz 1 umfa&#223;t auch die Angeh&#246;rigen, f&#252;r die nach &#167; 269 Abs. 2 Zuschl&#228;ge gew&#228;hrt werden, im Falle des &#167; 274 den nicht dauernd getrennt lebenden Ehegatten. Die Krankenversorgung entf&#228;llt, solange Krankenhilfe nach den Vorschriften der Sozialversicherung oder anderen gesetzlichen Vorschriften gew&#228;hrt wird oder wenn nach dem F&#252;nften Kapitel oder nach &#167; 143 oder nach &#167; 151 des Vierzehnten Buches Sozialgesetzbuch ein Anspruch auf entsprechende Leistungen besteht; ist in den genannten Vorschriften bestimmt, da&#223; Leistungen nach anderen Gesetzen vorgehen, so gilt dies nicht im Verh&#228;ltnis zur Krankenversorgung nach diesem Gesetz. Hat der Empf&#228;nger von Unterhaltshilfe auf Lebenszeit seine freiwillige Krankenversicherung nach dem erstmaligen Bezug von Unterhaltshilfe nach diesem Gesetz aufgegeben und wird die Unterhaltshilfe eingestellt oder erlischt der Anspruch auf die Unterhaltshilfe, wird die Krankenversorgung auch nach Einstellung der Unterhaltshilfe oder Erl&#246;schen des Anspruchs auf die Unterhaltshilfe weitergew&#228;hrt.</div><div class="jurAbsatz">(2) Soweit der Empf&#228;nger von Unterhaltshilfe mit seinen in Absatz 1 genannten Angeh&#246;rigen am 1. Januar 2005 freiwillig bei einer gesetzlichen Krankenkasse, bei einer Ersatzkasse oder bei einem Unternehmen der privaten Krankenversicherung gegen Krankheit versichert ist, erh&#228;lt er f&#252;r jede an diesem Tag versicherte Person einen Zuschuss in H&#246;he von 150 Euro monatlich zur Fortsetzung der Krankenversicherung.</div><div class="jurAbsatz">(3) Der Pr&#228;sident des Bundesausgleichsamtes beauftragt eine Krankenkasse mit der &#220;bernahme der Krankenbehandlung nach Absatz 1 Satz 1 Halbsatz 1. F&#252;r die Durchf&#252;hrung der Krankenbehandlung gilt &#167; 264 Abs. 4 und 6 des F&#252;nften Buches Sozialgesetzbuch entsprechend. Entf&#228;llt die Krankenversorgung, insbesondere weil die Unterhaltshilfe eingestellt oder das Ruhen angeordnet wird, ist entsprechend &#167; 264 Abs. 5 des F&#252;nften Buches Sozialgesetzbuch zu verfahren. F&#252;r die durch die Krankenversorgung nach Absatz 1 entstehenden Aufwendungen und Kosten gilt &#167; 264 Abs. 7 des F&#252;nften Buches Sozialgesetzbuch mit der Ma&#223;gabe, dass sie zu 75 vom Hundert von den zust&#228;ndigen Tr&#228;gern der Sozialhilfe getragen werden; der verbleibende Betrag wird der Krankenkasse vom Bund erstattet.</div><div class="jurAbsatz">(3a) Empf&#228;nger von Unterhaltshilfe, die nach &#167; 20 Abs. 3 des Elften Buches Sozialgesetzbuch versicherungspflichtig oder nach &#167; 22 oder &#167; 23 des Elften Buches Sozialgesetzbuch bei einem privaten Versicherungsunternehmen gegen Pflegebed&#252;rftigkeit versichert sind, erhalten als Teil der Unterhaltshilfe einen Zuschu&#223; zu den Aufwendungen f&#252;r die Pflegeversicherung. Der monatliche Zuschu&#223; wird in H&#246;he des Beitrags geleistet, den der Leistungstr&#228;ger als Pflegeversicherungsbeitrag f&#252;r Leistungsempf&#228;nger zu tragen hat, die in der sozialen Pflegeversicherung pflichtversichert sind.</div><div class="jurAbsatz">(3b) F&#252;r Empf&#228;nger von Unterhaltshilfe, die nach &#167; 21 Nr. 2 des Elften Buches Sozialgesetzbuch der Versicherungspflicht in der sozialen Pflegeversicherung unterliegen, wird der Beitragszuschlag f&#252;r Kinderlose nach &#167; 55 Abs. 3 des Elften Buches Sozialgesetzbuch vom Bund getragen.</div><div class="jurAbsatz">(4) F&#252;r die Pr&#252;fung der Leistungsberechtigung nach Absatz 1 Satz 1 Halbsatz 2 gilt &#167; 132 Abs. 1 und 2 des Zw&#246;lften Buches Sozialgesetzbuch entsprechend, wobei der Bezug von Unterhaltshilfe den Leistungen nach den &#167;&#167; 119 und 147b des Bundessozialhilfegesetzes vor dem 1. Januar 2004 gleichsteht. Die Durchf&#252;hrung der Krankenversorgung obliegt den &#252;ber&#246;rtlichen Tr&#228;gern der Sozialhilfe, die auch die Kosten tragen. Der Bund erstattet von diesen Kosten 25 vom Hundert. Die f&#252;r die Sozialhilfe geltenden Vorschriften &#252;ber die Zust&#228;ndigkeit und die Kostenerstattung zwischen den Tr&#228;gern der Sozialhilfe finden entsprechende Anwendung.</div><div class="jurAbsatz">(5) F&#252;r das Verh&#228;ltnis zwischen dem Berechtigten einerseits und der Krankenkasse (Absatz 1 Satz 1 Halbsatz 1) oder dem &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe (Absatz 1 Satz 1 Halbsatz 2) andererseits gelten das Sozialgesetzbuch und das Sozialgerichtsgesetz. Im Vor- und Klageverfahren ist entsprechend die Krankenkasse oder der &#252;ber&#246;rtliche Tr&#228;ger der Sozialhilfe passiv legitimiert.</div><div class="jurAbsatz">(6) Durch Rechtsverordnung kann der in Absatz 2 bestimmte Betrag der Entwicklung der Beitr&#228;ge zur freiwilligen Krankenversicherung angepa&#223;t werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
