<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 278a LAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__278.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__279.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004460952BJNE011204301"/><a href="index-2.html#BJNR004460952BJNE011204301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Lastenausgleich (Lastenausgleichsgesetz - LAG)<br /><span class="jnenbez">&#167; 278a</span>&#160;<span class="jnentitel">Verh&#228;ltnis zur Hauptentsch&#228;digung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf den Grundbetrag der Hauptentsch&#228;digung werden die dem Berechtigten und den an seine Stelle tretenden Personen geleistete Zahlungen wie folgt angerechnet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit bis zum 31. M&#228;rz 1952 gew&#228;hrte Leistungen an Unterhaltshilfe nach dem Soforthilfegesetz mit den Betr&#228;gen nach &#167; 38 des Soforthilfegesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit vom 1. April 1952 bis zum 31. M&#228;rz 1957 geleistete Zahlungen (Unterhaltshilfe nach diesem Gesetz und nach dem Soforthilfegesetz, Teuerungszuschl&#228;ge nach dem Soforthilfeanpassungsgesetz) mit 50 vom Hundert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit vom 1. April 1957 bis zum 31. Mai 1961 geleistete Zahlungen (Unterhaltshilfe nach diesem Gesetz und nach dem Soforthilfegesetz) mit 40 vom Hundert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit vom 1. Juni 1961 bis zum 31. Mai 1965 geleistete Zahlungen (Unterhaltshilfe nach diesem Gesetz und nach dem Soforthilfegesetz) mit 20 vom Hundert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit vom 1. Juni 1965 ab geleistete Zahlungen einschlie&#223;lich des Sozialzuschlags (&#167; 269b) mit 10 vom Hundert,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhaltszuschu&#223; nach &#167; 37 des Soforthilfegesetzes stets mit dem vollen Betrag,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beihilfe zum Lebensunterhalt nach &#167;&#167; 301, 301a und nach dem Fl&#252;chtlingshilfegesetz mit dem sich aus den Nummern 2 bis 5 ergebenden Hundertsatz,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhaltshilfe nach dem Reparationssch&#228;dengesetz sowie Unterhaltsbeihilfe nach dem Allgemeinen Kriegsfolgengesetz und &#167; 10 des Vierzehnten Gesetzes zur &#196;nderung des Lastenausgleichsgesetzes mit dem sich aus den Nummern 3 bis 5 ergebenden Hundertsatz, soweit diese Leistungen nicht auf die Entsch&#228;digung nach dem Reparationssch&#228;dengesetz angerechnet werden k&#246;nnen.</div></dd></dl>F&#252;r Entscheidungen nach dem 31. Dezember 2001 sind die nach den Nummern 1 bis 8 anzurechnenden DM-Betr&#228;ge mit dem Divisor 1,95583 in Euro anzusetzen. Die Anrechnung ist vorzunehmen, wenn sie unter Ber&#252;cksichtigung sonstiger Erf&#252;llungsbetr&#228;ge zur vollen Erf&#252;llung des Anspruchs auf Hauptentsch&#228;digung f&#252;hrt oder wenn die Unterhaltshilfe vorher f&#252;r dauernd endet oder nach &#167; 291 Abs. 2 eingestellt wird oder der Berechtigte, um die Erf&#252;llung des Anspruchs auf Hauptentsch&#228;digung zu erm&#246;glichen, auf die Weitergew&#228;hrung der Unterhaltshilfe verzichtet. Haben in F&#228;llen der Gew&#228;hrung von Unterhaltshilfe auf Lebenszeit die Voraussetzungen f&#252;r eine Anrechnung nach Satz 3 bis zum 31. Dezember 2000 nicht vorgelegen, ist die Anrechnung zum 1. Januar 2001 vorzunehmen; dabei gilt der Anspruch auf Hauptentsch&#228;digung durch eine &#252;ber diesen Zeitpunkt hinaus gezahlte oder ruhende Unterhaltshilfe in H&#246;he des nach Absatz 4 letzter Satz ma&#223;geblichen Betrags als erf&#252;llt. &#196;nderungen der Verh&#228;ltnisse nach dem 31. Dezember 2000 werden bei der Anrechnung nicht ber&#252;cksichtigt; auf nach diesem Zeitpunkt zuerkannte Hauptentsch&#228;digung ist jedoch anzurechnen.</div><div class="jurAbsatz">(2) Anzurechnen nach Absatz 1 ist auf die Grundbetr&#228;ge der Hauptentsch&#228;digung, die zuerkannt worden sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Sch&#228;den des unmittelbar Gesch&#228;digten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Sch&#228;den seines nach &#167; 266 Abs. 2 Satz 2 zu ber&#252;cksichtigenden Ehegatten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die nach &#167; 266 Abs. 2 Satz 3, &#167; 272 Abs. 2 Satz 4 zu ber&#252;cksichtigenden Sch&#228;den einer alleinstehenden Tochter;</div></dd></dl>dies gilt auch dann, wenn die Anspr&#252;che auf Hauptentsch&#228;digung in der Person von Erben entstanden sind, die vor dem 1. April 1952 an die Stelle des unmittelbar Gesch&#228;digten oder seines Ehegatten getreten sind. Ist hiernach auf mehrere Grundbetr&#228;ge der Hauptentsch&#228;digung anzurechnen, erfolgt die Anrechnung nach dem Verh&#228;ltnis dieser Grundbetr&#228;ge; werden nach durchgef&#252;hrter Anrechnung Grundbetr&#228;ge der Hauptentsch&#228;digung zuerkannt oder ge&#228;ndert, ist die Anrechnung nach dem sich daraus ergebenden Verh&#228;ltnis der Grundbetr&#228;ge zueinander zu &#228;ndern.</div><div class="jurAbsatz">(3) Der auf den angerechneten Betrag entfallende Zinszuschlag zur Hauptentsch&#228;digung nach &#167; 250 gilt durch die Gew&#228;hrung der Unterhaltshilfe vom Beginn desjenigen Kalendervierteljahres ab als erf&#252;llt, das dem Zeitpunkt folgt, von dem ab Unterhaltshilfe zuerkannt worden ist.</div><div class="jurAbsatz">(4) Ohne R&#252;cksicht darauf, ob Unterhaltshilfe gezahlt wird, ruht oder eingestellt ist, werden Anspr&#252;che auf Hauptentsch&#228;digung, auf die nach den Abs&#228;tzen 1 bis 3 anzurechnen ist, bei Grundbetr&#228;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von 1.020 bis 1.534 Euro in H&#246;he von 154 Euro,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von 1.535 bis 2.044 Euro in H&#246;he von 205 Euro,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von 2.045 bis 2.554 Euro in H&#246;he von 281 Euro,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von 2.555 bis 2.864 Euro in H&#246;he von 358 Euro,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von 2.865 bis 3.339 Euro in H&#246;he des 2.505 Euro &#252;bersteigenden Teils des Grundbetrags,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von mehr als 3.339 Euro in H&#246;he von 25 vom Hundert des Grundbetrags</div></dd></dl>erf&#252;llt (Mindesterf&#252;llungsbetrag); ist nach Absatz 2 auf mehrere Grundbetr&#228;ge der Hauptentsch&#228;digung anzurechnen, so ist der Mindesterf&#252;llungsbetrag aus der Summe dieser Grundbetr&#228;ge zu berechnen und im Verh&#228;ltnis der Grundbetr&#228;ge zueinander aufzuteilen. &#220;ber den Mindesterf&#252;llungsbetrag hinaus k&#246;nnen die Anspr&#252;che auf Hauptentsch&#228;digung, solange die Unterhaltshilfe gezahlt wird oder ruht, nur insoweit erf&#252;llt werden, als im Durchschnitt der F&#228;lle eine &#220;berzahlung der Hauptentsch&#228;digung nicht zu erwarten ist. Soweit hiernach die Anspr&#252;che auf Hauptentsch&#228;digung vor der Anrechnung nicht erf&#252;llt werden k&#246;nnen, sind sie durch die Gew&#228;hrung von Unterhaltshilfe vorl&#228;ufig in Anspruch genommen.</div><div class="jurAbsatz">(5) Unterhaltshilfe kann nicht mehr zuerkannt werden, nachdem die Anspr&#252;che auf Hauptentsch&#228;digung, auf die im Falle der Zuerkennung nach den Abs&#228;tzen 1 bis 3 anzurechnen w&#228;re, erf&#252;llt sind; nach teilweiser Erf&#252;llung dieser Anspr&#252;che &#252;ber den Mindesterf&#252;llungsbetrag (Absatz 4) hinaus kann Unterhaltshilfe nur noch insoweit zuerkannt werden, als im Durchschnitt der F&#228;lle eine &#220;berzahlung der Hauptentsch&#228;digung nicht zu erwarten ist.</div><div class="jurAbsatz">(6) Unterhaltshilfe auf Lebenszeit kann jedoch auch nach Erf&#252;llung von Anspr&#252;chen auf Hauptentsch&#228;digung nach Ma&#223;gabe der folgenden Vorschriften zuerkannt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind Anspr&#252;che auf Hauptentsch&#228;digung durch Barzahlung, Eintragung von Schuldbuchforderungen, Aush&#228;ndigung von Schuldverschreibungen, Begr&#252;ndung von Spareinlagen oder Verrechnung erf&#252;llt worden und sind danach die Voraussetzungen f&#252;r die Zuerkennung von Unterhaltshilfe durch Erweiterung des &#167; 273 geschaffen worden, wird die Erf&#252;llung auf Antrag r&#252;ckg&#228;ngig gemacht, soweit sie nach Absatz 5 der Zuerkennung von Unterhaltshilfe auf Lebenszeit entgegensteht. Der Erf&#252;llungsbetrag ist, sofern dies zumutbar ist, binnen eines Jahres nach Antragstellung an den Ausgleichsfonds zur&#252;ckzuzahlen. Die Unterhaltshilfe kann fr&#252;hestens von dem Monatsersten ab zuerkannt werden, der dem Zeitpunkt des Antrags, die Erf&#252;llung r&#252;ckg&#228;ngig zu machen, folgt; die Zahlung der Unterhaltshilfe beginnt mit dem Ersten des Monats, der auf die R&#252;ckzahlung des Erf&#252;llungsbetrags folgt. Ist die R&#252;ckzahlung des Erf&#252;llungsbetrags binnen eines Jahres nicht zumutbar, kann Unterhaltshilfe auf Lebenszeit mit der Ma&#223;gabe zuerkannt werden, da&#223; der Auszahlungsbetrag der Unterhaltshilfe um den Anrechnungsbetrag (Absatz 1) so lange gek&#252;rzt wird, bis die Summe der K&#252;rzungsbetr&#228;ge den der Zuerkennung von Unterhaltshilfe auf Lebenszeit entgegenstehenden Erf&#252;llungsbetrag erreicht.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind Anspr&#252;che auf Hauptentsch&#228;digung durch Anrechnung von Darlehen im Sinne des &#167; 291 Abs. 1 erf&#252;llt oder sind Erf&#252;llungsbetr&#228;ge f&#252;r ein Vorhaben im Sinne des &#167; 291 Abs. 1 nachweislich verwendet worden, gilt Nummer 1 S&#228;tze 1 bis 3. Ist eine R&#252;ckzahlung des Erf&#252;llungsbetrags, soweit er der Zuerkennung von Unterhaltshilfe auf Lebenszeit entgegensteht, nicht zumutbar und lag eine Existenzgrundlage im Sinne des &#167; 273 Abs. 5 Nr. 1 vor, kann Unterhaltshilfe nach Nummer 1 Satz 4 gew&#228;hrt werden, wenn die Schaffung oder Sicherung der Lebensgrundlage nicht erreicht wurde, weil<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein landwirtschaftliches Pachtverh&#228;ltnis ausgelaufen ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empf&#228;nger der Leistung verstorben ist oder es ihm durch schwere k&#246;rperliche oder geistige Gebrechen vorzeitig unm&#246;glich gemacht wurde, selbst oder mit Hilfe seiner Angeh&#246;rigen das Vorhaben fortzuf&#252;hren.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind Anspr&#252;che auf Hauptentsch&#228;digung durch Anrechnung von Darlehen im Sinne des &#167; 291 Abs. 3 erf&#252;llt oder sind Erf&#252;llungsbetr&#228;ge f&#252;r ein Vorhaben im Sinne des &#167; 291 Abs. 3 nachweislich verwendet worden, gilt Nummer 1 Satz 1 und 2. Ist eine R&#252;ckzahlung des Erf&#252;llungsbetrags insoweit, als sie der Zuerkennung von Unterhaltshilfe auf Lebenszeit entgegensteht, nicht zumutbar, gilt folgendes:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist ein Aufbaudarlehen angerechnet worden, wird mit Wirkung vom Zeitpunkt der Anrechnung das Darlehen in H&#246;he des nicht zur&#252;ckgezahlten Betrags wiederhergestellt.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist ein Erf&#252;llungsbetrag f&#252;r ein Vorhaben im Sinne des &#167; 291 Abs. 3 verwendet worden, wird in H&#246;he des nicht zur&#252;ckgezahlten Betrags ein Darlehensverh&#228;ltnis mit Wirkung vom Zeitpunkt der Erf&#252;llung ab neu begr&#252;ndet.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die durch die Wiederherstellung oder Neubegr&#252;ndung eines Darlehensverh&#228;ltnisses entstehenden R&#252;ckst&#228;nde an Zins- und Tilgungsleistungen sind mit der Unterhaltshilfe vom Wirksamwerden ihrer Zuerkennung ab zu verrechnen.</div></dd></dl></div><div>Die Unterhaltshilfe kann fr&#252;hestens von dem Monatsersten ab zuerkannt werden, der dem Zeitpunkt des Antrags, die Erf&#252;llung r&#252;ckg&#228;ngig zu machen, folgt; die Zahlung der Unterhaltshilfe beginnt mit dem Ersten des Monats, der auf die R&#252;ckzahlung des Erf&#252;llungsbetrags oder auf den Abschlu&#223; der Verrechnung der r&#252;ckst&#228;ndigen Betr&#228;ge (Buchstabe c) folgt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind Anspr&#252;che auf Hauptentsch&#228;digung durch Anrechnung von Darlehen zur F&#246;rderung einer landwirtschaftlichen Vollerwerbsstelle erf&#252;llt worden, mu&#223;te der Darlehensempf&#228;nger wegen vorgeschrittenen Lebensalters oder Erwerbsunf&#228;higkeit den Betrieb auf einen Abk&#246;mmling oder anderen Gesch&#228;digten &#252;bertragen, und ist wegen der wirtschaftlichen Lage des Betriebs die mit einer Hof&#252;bergabe verbundene Altersversorgung in diesem Zeitpunkt nicht zu verwirklichen, gilt Nummer 1 Satz 1 bis 3. Ist eine R&#252;ckzahlung des Erf&#252;llungsbetrags nicht zumutbar, so wird bei Einverst&#228;ndnis des &#220;bernehmers die Erf&#252;llung, soweit sie der Zuerkennung der Unterhaltshilfe auf Lebenszeit entgegensteht, auf Antrag in der Weise r&#252;ckg&#228;ngig gemacht, da&#223; das Darlehensverh&#228;ltnis gegen&#252;ber dem &#220;bernehmer mit Wirkung vom Zeitpunkt der Anrechnung ab wiederhergestellt wird; hierf&#252;r gilt Nummer 3 Satz 2 Buchstabe c und Satz 3.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind Anspr&#252;che auf Hauptentsch&#228;digung f&#252;r Sch&#228;den eines verstorbenen unmittelbar Gesch&#228;digten erf&#252;llt worden, bevor bei seinem &#252;berlebenden Ehegatten die Voraussetzungen des &#167; 230 f&#252;r den Antrag auf Kriegsschadenrente vorlagen, wird die Erf&#252;llung auf Antrag r&#252;ckg&#228;ngig gemacht, soweit sie nach Absatz 5 der Zuerkennung von Unterhaltshilfe auf Lebenszeit entgegensteht und wenn sie nicht nach den Nummern 2 bis 4 r&#252;ckg&#228;ngig gemacht werden kann. Nummer 1 Satz 2 bis 4 ist anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(7) Das N&#228;here &#252;ber die Anrechnung von Unterhaltshilfe (Absatz 1), &#252;ber die Erf&#252;llung von Anspr&#252;chen auf Hauptentsch&#228;digung neben der Weitergew&#228;hrung von Unterhaltshilfe (Absatz 4) und &#252;ber die Zuerkennung von Unterhaltshilfe nach voller oder teilweiser Erf&#252;llung der Anspr&#252;che auf Hauptentsch&#228;digung (Abs&#228;tze 5 und 6) wird durch Rechtsverordnung bestimmt. Dabei ist hinsichtlich der Abs&#228;tze 4 und 5 von dem Auszahlungsbetrag der Unterhaltshilfe sowie von der durchschnittlichen Lebenserwartung des Berechtigten auszugehen; bei nicht dauernd getrennt lebenden Ehegatten mit unterschiedlicher durchschnittlicher Lebenserwartung ist f&#252;r drei F&#252;nftel des Auszahlungsbetrags die h&#246;here und f&#252;r zwei F&#252;nftel die niedrigere durchschnittliche Lebenserwartung zugrunde zu legen. F&#252;r die Anwendung des Absatzes 6 kann insbesondere auch die Ber&#252;cksichtigung des Mindesterf&#252;llungsbetrags, der Zeitpunkt der Zuerkennung und Zahlung von Unterhaltshilfe, die H&#246;he des K&#252;rzungsbetrags der Unterhaltshilfe und die Verzinsung des Anspruchs auf Hauptentsch&#228;digung bei R&#252;ckzahlung von Erf&#252;llungsbetr&#228;gen geregelt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
