<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 290 LAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__289.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__291.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004460952BJNE012506301"/><a href="index-2.html#BJNR004460952BJNE012506301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Lastenausgleich (Lastenausgleichsgesetz - LAG)<br /><span class="jnenbez">&#167; 290</span>&#160;<span class="jnentitel">Erstattungspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigte sind verpflichtet, zuviel erhaltene Betr&#228;ge an Kriegsschadenrente sowie an Unterhaltshilfe nach dem Soforthilfegesetz und an Teuerungszuschl&#228;gen nach dem Soforthilfeanpassungsgesetz zur&#252;ckzuerstatten, soweit nach diesen Gesetzen oder nach allgemeinem Verwaltungsrecht ein R&#252;ckforderungsanspruch besteht. Der R&#252;ckforderungsanspruch kann vorbehaltlich der S&#228;tze 5 und 6 nur innerhalb von vier Jahren nach Ablauf des Kalenderjahres, in dem die &#220;berzahlung erfolgte, geltend gemacht werden; die Frist betr&#228;gt zehn Jahre, wenn Berechtigte die &#220;berzahlung zu vertreten oder mit zu vertreten haben, insbesondere, wenn sie ihrer Meldepflicht nach &#167; 289 nicht nachgekommen sind. Soweit hiernach der R&#252;ckforderungsanspruch geltend gemacht werden kann, kann die &#220;berzahlung als Vorauszahlung auf die laufenden Zahlungen behandelt werden. Eine K&#252;rzung der laufenden Zahlungen ist jedoch nur bis zu einem Betrag von monatlich 50 Euro zul&#228;ssig. Sind Berechtigte zur Erstattung nicht in der Lage oder ist der R&#252;ckforderungsanspruch nach Ablauf der nach Satz 2 ma&#223;gebenden Frist entstanden, so wird in erster Linie mit etwaigen Nachzahlungsbetr&#228;gen, in zweiter Linie, soweit ein Anspruch auf Hauptentsch&#228;digung besteht, mit der Hauptentsch&#228;digung verrechnet. Ist nach den S&#228;tzen 3 bis 5 eine Verrechnung nicht m&#246;glich, so ist der Grundbetrag (&#167; 266 Abs. 2) um die &#220;berzahlung zu k&#252;rzen.</div><div class="jurAbsatz">(2) Der Berechtigte ist ferner verpflichtet, den Anspruch auf Rentenleistungen, die ihm f&#252;r zur&#252;ckliegende Monate bewilligt werden, dem Bund insoweit abzutreten, als er nach Absatz 1 zur Erstattung verpflichtet ist.</div><div class="jurAbsatz">(3) Die Tr&#228;ger der Sozialversicherung und die ihnen nach &#167; 18 Abs. 1 Nr. 16 gleichgestellten Verb&#228;nde und Einrichtungen sowie alle Dienststellen und Kassen der &#246;ffentlichen Hand, insbesondere die Versorgungsdienststellen und Versorgungskassen, sind verpflichtet, die Auszahlung von Rentenleistungen, die den Beziehern von Unterhaltshilfe f&#252;r zur&#252;ckliegende Monate bewilligt werden, unmittelbar an den Bund zu bewirken, soweit diese Leistungen nach &#167; 270 auf die Unterhaltshilfe anzurechnen sind oder nach Soforthilferecht auf die Unterhaltshilfe anzurechnen waren; der Anspruch auf Rentennachzahlung geht insoweit auf den Bund &#252;ber. &#167; 87 des Zehnten Buches Sozialgesetzbuch ist entsprechend anzuwenden. Soweit &#220;berzahlungen an Unterhaltshilfe, die durch die Anrechnung von Rentennachzahlungen entstanden sind, nicht durch unmittelbare Leistung der Nachzahlung an den Bund ausgeglichen werden, gilt f&#252;r den sich ergebenden R&#252;ckforderungsanspruch Absatz 1. Bei einem Anspruch auf Rentennachzahlung bis zu 50 Euro kann der Leiter des Ausgleichsamtes von der unmittelbaren Bewirkung an den Bund Abstand nehmen und statt dessen die laufende Zahlung der Kriegsschadenrente k&#252;rzen. Treffen Erstattungsanspr&#252;che des Bundes mit solchen anderer &#246;ffentlicher Kassen zusammen, so hat der Bund den Vorrang. Verfahren vor den Gerichten zur Durchsetzung des Anspruchs auf unmittelbare Bewirkung von Leistungen an den Bund nach den S&#228;tzen 1 und 5 sind kostenfrei.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
