<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EntwLStG - Gesetz über steuerliche Maßnahmen zur Förderung von privaten Kapitalanlagen in Entwicklungsländern</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR010130963" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber steuerliche Ma&#223;nahmen zur F&#246;rderung von privaten Kapitalanlagen in Entwicklungsl&#228;ndern</span> <span class="jnkurzueamtabk"> (Entwicklungsl&#228;nder-Steuergesetz - EntwLStG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EntwLStG</p><p>Ausfertigungsdatum: 23.12.1963</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Entwicklungsl&#228;nder-Steuergesetz in der Fassung der Bekanntmachung vom 21. Mai 1979 (BGBl. I S. 564), das zuletzt durch Artikel 81 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 21.5.1979 I 564,</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 81 V v. 25.11.2003 I 2304</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR010130963_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 29.8.1980 +++)<br />(+++ Zur Anwendung vgl. &#167; 11 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNG000100306" title="Gliederung"><div class="jnheader"><a name="BJNR010130963BJNG000100306"/><h2><span>Erster Abschnitt</span><br /><span>Steuern vom Einkommen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010130963BJNE000402301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE000402301"/><a href="index-2.html#BJNR010130963BJNE000402301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Steuerfreie R&#252;cklage f&#252;r Kapitalanlagen in Entwicklungsl&#228;ndern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige, die mit Mitteln eines inl&#228;ndischen Betriebs, dessen Gewinn nach &#167; 4 Abs. 1 oder &#167; 5 des Einkommensteuergesetzes ermittelt wird, Kapitalanlagen in Entwicklungsl&#228;ndern vornehmen, k&#246;nnen zu Lasten des Gewinns des inl&#228;ndischen Betriebs eine R&#252;cklage bilden. Die R&#252;cklage darf bei Kapitalanlagen <br /><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="72%" /><col align="left" width="22%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">in Entwicklungsl&#228;ndern der Gruppe 1</td><td align="right" valign="bottom" charoff="50">100 vom Hundert</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">und</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">in Entwicklungsl&#228;ndern der Gruppe 2</td><td align="right" valign="bottom" charoff="50">40 vom Hundert</td></tr></tbody></table><br />der Anschaffungs- oder Herstellungskosten der Kapitalanlagen nicht &#252;bersteigen. Die R&#252;cklage ist sp&#228;testens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an gewinnerh&#246;hend aufzul&#246;sen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kapitalanlagen in Entwicklungsl&#228;ndern der Gruppe 1</div><div>j&#228;hrlich mit mindestens einem Zw&#246;lftel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kapitalanlagen in Entwicklungsl&#228;ndern der Gruppe 2,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die das Bundesministerium f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Arbeit auf Grund von Nachweisen des Steuerpflichtigen best&#228;tigt hat, da&#223; sie in besonders besch&#228;ftigungswirksamen Unternehmen vorgenommen wurden und damit geeignet sind, der Arbeitslosigkeit in Entwicklungsl&#228;ndern entgegenzuwirken,</div><div>j&#228;hrlich mit mindestens einem Zw&#246;lftel;</div><div>ma&#223;geblich f&#252;r die Beurteilung der Besch&#228;ftigungswirksamkeit sind die Verh&#228;ltnisse nach Ablauf des vierten auf die Bildung der R&#252;cklage folgenden Wirtschaftsjahrs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen</div><div>j&#228;hrlich mit mindestens einem Sechstel.</div></dd></dl></div></dd></dl>Voraussetzung f&#252;r die Anwendung der S&#228;tze 1 bis 3 ist, da&#223; die Bildung und Aufl&#246;sung der R&#252;cklage in der Buchf&#252;hrung verfolgt werden k&#246;nnen.</div><div class="jurAbsatz">(2) Bei Kapitalanlagen in Entwicklungsl&#228;ndern der Gruppe 2, bei denen das Bundesministerium f&#252;r Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung unter Ber&#252;cksichtigung der Belange des Entwicklungslandes die besondere F&#246;rderungsw&#252;rdigkeit f&#252;r die rohstoff- oder energiepolitische Zusammenarbeit best&#228;tigt hat, ist Absatz 1 mit der Ma&#223;gabe anzuwenden, da&#223; die R&#252;cklage bis zur H&#246;he von 60 vom Hundert der Anschaffungs- oder Herstellungskosten der Kapitalanlagen gebildet werden kann und sp&#228;testens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an j&#228;hrlich mit mindestens einem Zw&#246;lftel aufzul&#246;sen ist.</div><div class="jurAbsatz">(3) Kapitalanlagen in Entwicklungsl&#228;ndern im Sinne der Abs&#228;tze 1 und 2 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen an Kapitalgesellschaften in Entwicklungsl&#228;ndern, die anl&#228;&#223;lich der Gr&#252;ndung oder einer Kapitalerh&#246;hung erworben worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen, die an Kapitalgesellschaften in Entwicklungsl&#228;ndern im Zusammenhang mit der Gr&#252;ndung oder einer erheblichen Erweiterung des Unternehmens hingegeben worden sind, wenn nach den vertraglichen Vereinbarungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruch auf R&#252;ckzahlung der Darlehen vor Ablauf von drei Jahren nach der Darlehnshingabe gegen Gew&#228;hrung von Gesellschaftsrechten in die Kapitalgesellschaft einzubringen ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darlehen vor Ablauf von sechs Jahren seit der Hingabe weder ganz noch zum Teil zur&#252;ckzuzahlen sind und<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Darlehnsgeber im Zeitpunkt der Darlehnsgew&#228;hrung unmittelbar oder mittelbar mit mindestens 15 vom Hundert, bei Darlehen an Kapitalgesellschaften, die ausschlie&#223;lich oder fast ausschlie&#223;lich die Gewinnung von Bodensch&#228;tzen zum Gegenstand haben, mit mindestens 5 vom Hundert, am Kapital der darlehensempfangenden Kapitalgesellschaft beteiligt ist oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Darlehen an Stelle einer Verzinsung ausschlie&#223;lich eine Beteiligung am Gewinn gew&#228;hrt wird oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die darlehnsempfangende Kapitalgesellschaft mindestens bis zum Ablauf von sechs Jahren seit der Hingabe des Darlehns zu einem nicht unerheblichen Teil Wirtschaftsg&#252;ter unter Benutzung von gewerblichen Schutzrechten, Urheberrechten, Pl&#228;nen, Mustern, Verfahren oder gewerblichen Erfahrungen und Kenntnissen des Darlehnsgebers hergestellt oder unter einem Warenzeichen des Darlehnsgebers vertrieben werden,</div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einlagen in Personalgesellschaften in Entwicklungsl&#228;ndern zum Zweck der Gr&#252;ndung oder einer erheblichen Erweiterung des Unternehmens und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsverm&#246;gen, das einem Betrieb oder einer Betriebst&#228;tte des Steuerpflichtigen in Entwicklungsl&#228;ndern zum Zweck der Gr&#252;ndung oder einer erheblichen Erweiterung zugef&#252;hrt worden ist,</div></dd></dl>wenn die Gesellschaft, der Betrieb oder die Betriebst&#228;tte in Entwicklungsl&#228;ndern ausschlie&#223;lich oder fast ausschlie&#223;lich <br />die Herstellung oder Lieferung von Waren au&#223;er Waffen oder <br />die Gewinnung von Bodensch&#228;tzen oder <br />die Bewirkung gewerblicher Leistungen, soweit diese nicht in der Errichtung oder dem Betrieb von Anlagen, die dem Fremdenverkehr dienen, oder in der Vermietung und Verpachtung von Wirtschaftsg&#252;tern einschlie&#223;lich der &#220;berlassung der Nutzung von Rechten, Pl&#228;nen, Mustern, Verfahren, Erfahrungen und Kenntnissen bestehen, oder <br />den Betrieb einer Land- und Forstwirtschaft <br />zum Gegenstand hat. Soweit die Bewirkung gewerblicher Leistungen im Betrieb von Handelsschiffen oder Luftfahrzeugen im internationalen Verkehr besteht, ist weitere Voraussetzung, da&#223; das Bundesministerium f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen oder die von ihnen bestimmte Stelle die entwicklungspolitische und verkehrspolitische F&#246;rderungsw&#252;rdigkeit der Kapitalanlage best&#228;tigt. F&#252;r Darlehen wird die R&#252;cklage unter der Bedingung gew&#228;hrt, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Satzes 1 Nr. 2 Buchstabe a die Darlehnsforderung fristgerecht gegen Gew&#228;hrung von Gesellschaftsrechten eingebracht wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Satzes 1 Nr. 2 Buchstabe b die Darlehen nicht vorzeitig zur&#252;ckgezahlt werden.</div></dd></dl>Kapitalanlagen in Entwicklungsl&#228;ndern im Sinne des Satzes 1 Nr. 1 bis 3 sind auch dann beg&#252;nstigt, wenn sie vom Steuerpflichtigen nicht unmittelbar, sondern in der Weise vorgenommen werden, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige Anteile an einer Kapitalgesellschaft mit Sitz und Gesch&#228;ftsleitung in einem Entwicklungsland erwirbt, wenn die Beteiligung des Steuerpflichtigen an dieser Kapitalgesellschaft mehr als ein Viertel des Kapitals umfa&#223;t und die Kapitalgesellschaft<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich an anderen Kapitalgesellschaften oder an Personengesellschaften in Entwicklungsl&#228;ndern beteiligt ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine eigene T&#228;tigkeit im Sinne des Satzes 1 letzter Halbsatz aus&#252;bt und im Zusammenhang mit dieser T&#228;tigkeit Beteiligungen an anderen Kapitalgesellschaften oder Personengesellschaften in Entwicklungsl&#228;ndern h&#228;lt, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Beteiligungserwerb aufgewendeten Mittel von der Kapitalgesellschaft innerhalb von zwei Jahren nach dem Beteiligungserwerb f&#252;r Kapitalanlagen im Sinne des Satzes 1 Nr. 1 bis 3 verwendet werden.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bildung der R&#252;cklage ist nur in dem Wirtschaftsjahr zul&#228;ssig, in dem die Mittel, die Gegenstand der Kapitalanlage sind, der Gesellschaft, dem Betrieb oder der Betriebst&#228;tte in Entwicklungsl&#228;ndern zugef&#252;hrt worden sind. Zeitpunkt der Zuf&#252;hrung im Sinne dieses Gesetzes ist der Zeitpunkt, in dem die Gesellschaft, der Betrieb oder die Betriebst&#228;tte im Sinne des Absatzes 3 Satz 1 &#252;ber die Mittel, die Gegenstand der Kapitalanlage sind, erstmals verf&#252;gen kann.</div><div class="jurAbsatz">(5) Bei der Bemessung der R&#252;cklage sind die Kapitalanlagen nur zu ber&#252;cksichtigen, soweit die zugef&#252;hrten Mittel in abnutzbaren Wirtschaftsg&#252;tern des Anlageverm&#246;gens oder in zum Anlageverm&#246;gen eines Gewerbebetriebs geh&#246;rendem Grund und Boden oder dem deutschen Erbbaurecht entsprechenden Recht oder in Wirtschaftsg&#252;tern des Vorratsverm&#246;gens (Roh-, Hilfs- und Betriebsstoffe sowie Halb- und Fertigwaren) bestehen oder bis zum Ende des zweiten auf die Zuf&#252;hrung folgenden Wirtschaftsjahrs zur Anschaffung oder Herstellung dieser Wirtschaftsg&#252;ter verwendet werden. Die Wirtschaftsg&#252;ter des Vorratsverm&#246;gens sind jedoch nur insoweit zu ber&#252;cksichtigen, als bei der Gesellschaft, dem Betrieb oder der Betriebst&#228;tte in Entwicklungsl&#228;ndern am Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr der Zuf&#252;hrung der Mittel folgt, gegen&#252;ber dem Bestand an Wirtschaftsg&#252;tern des Vorratsverm&#246;gens am Ende des Wirtschaftsjahrs, das dem Wirtschaftsjahr der Zuf&#252;hrung der Mittel vorangegangen ist, ein Mehrbestand vorhanden ist.</div><div class="jurAbsatz">(6) Bei Kapitalanlagen in Kreditinstituten und Versicherungsunternehmen in Entwicklungsl&#228;ndern, bei denen das Bundesministerium f&#252;r Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung die besondere entwicklungspolitische F&#246;rderungsw&#252;rdigkeit best&#228;tigt hat, kann bei der Bemessung der R&#252;cklage auch der Teil der zugef&#252;hrten Mittel ber&#252;cksichtigt werden, der bis zum Ende des zweiten auf die Zuf&#252;hrung in das Entwicklungsland folgenden Wirtschaftsjahrs zur Gew&#228;hrung von Darlehen mit einer Laufzeit von mindestens sechs Jahren an Unternehmen in Entwicklungsl&#228;ndern zur Finanzierung von betrieblichen Investitionen oder zum Erwerb von Beteiligungen an Unternehmen in Entwicklungsl&#228;ndern, die die Voraussetzungen des Absatzes 3 Satz 1 letzter Halbsatz erf&#252;llen, verwendet oder in Erf&#252;llung gesetzlicher Vorschriften des Entwicklungslandes bei der Staatsbank des Entwicklungslandes hinterlegt oder eingelegt wird.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 sind bei einem beteiligungs&#228;hnlichen Rechtsverh&#228;ltnis mit Unternehmen in Entwicklungsl&#228;ndern, deren Rechtsordnung Kapitalanlagen im Sinne des Absatzes 3 Satz 1 Nr. 1 bis 4 nicht zul&#228;&#223;t, sinngem&#228;&#223; anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010130963BJNE000402301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 Abs. 7 u. 8: Zur Anwendung vgl. &#167; 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNE000500306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE000500306"/><a href="index-2.html#BJNR010130963BJNE000500306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Steuerfreie R&#252;cklage f&#252;r Beteiligungen an Kapitalgesellschaften in Entwicklungsl&#228;ndern, die von der Entwicklungsgesellschaft erworben werden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige, die mit Mitteln eines inl&#228;ndischen Betriebs, dessen Gewinn nach &#167; 4 Abs. 1 oder &#167; 5 des Einkommensteuergesetzes ermittelt wird, von der Deutschen Gesellschaft f&#252;r wirtschaftliche Zusammenarbeit (Entwicklungsgesellschaft) mit beschr&#228;nkter Haftung Beteiligungen an Kapitalgesellschaften in Entwicklungsl&#228;ndern erwerben, bei denen die Voraussetzungen des &#167; 1 Abs. 3 Satz 1 letzter Halbsatz erf&#252;llt sind, k&#246;nnen im Wirtschaftsjahr der Anschaffung zu Lasten des Gewinns des inl&#228;ndischen Betriebs eine R&#252;cklage bilden. &#167; 1 Abs. 1 Satz 2 und 4 gilt entsprechend. Die R&#252;cklage ist sp&#228;testens vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an j&#228;hrlich mit mindestens einem Sechstel gewinnerh&#246;hend aufzul&#246;sen.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNE000600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE000600306"/><a href="index-2.html#BJNR010130963BJNE000600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sondervorschriften f&#252;r Kapitalanlagen durch Sacheinlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kapitalanlagen im Sinne des &#167; 1 Abs. 3, die durch Sacheinlagen erworben worden sind oder in solchen bestehen, k&#246;nnen auch dann, wenn sie nach &#167; 6 des Einkommensteuergesetzes mit einem h&#246;heren Wert anzusetzen w&#228;ren, mit dem Wert in der Bilanz ausgewiesen werden, mit dem die hingegebenen Wirtschaftsg&#252;ter im Zeitpunkt ihres Ausscheidens aus dem Betriebsverm&#246;gen des inl&#228;ndischen Betriebs nach den Vorschriften &#252;ber die steuerliche Gewinnermittlung anzusetzen gewesen w&#228;ren (Buchwert). Das gleiche gilt f&#252;r Beteiligungen an Kapitalgesellschaften im Sinne des &#167; 1 Abs. 3 Satz 4 Nr. 1, die durch Sacheinlagen erworben worden sind, unter der Bedingung, da&#223; die Voraussetzung des &#167; 1 Abs. 3 Satz 4 Nr. 2 erf&#252;llt wird. Bei in Sacheinlagen bestehenden Kapitalanlagen im Sinne des &#167; 1 Abs. 3 Satz 1 Nr. 3 und 4 in Entwicklungsl&#228;ndern, mit denen ein Abkommen zur Vermeidung der Doppelbesteuerung besteht, kann der Unterschied zwischen dem Buchwert und dem Teilwert der hingegebenen Wirtschaftsg&#252;ter im Zeitpunkt ihres Ausscheidens aus dem Betriebsverm&#246;gen des inl&#228;ndischen Betriebs bei der Gewinnermittlung au&#223;er Ansatz bleiben. Die Verg&#252;nstigung des Satzes 3 wird unter der Bedingung gew&#228;hrt, da&#223; die hingegebenen Wirtschaftsg&#252;ter mindestens drei Jahre nach ihrer Zuf&#252;hrung in der Personengesellschaft, dem Betrieb oder der Betriebst&#228;tte im Entwicklungsland, im Fall einer durch die Verh&#228;ltnisse im Entwicklungsland bedingten Umwandlung der Personengesellschaft, des Betriebs oder der Betriebst&#228;tte in eine Kapitalgesellschaft in dieser Kapitalgesellschaft verbleiben.</div><div class="jurAbsatz">(2) Bei Anwendung des Absatzes 1 bemi&#223;t sich die R&#252;cklage nach dem Buchwert der hingegebenen Wirtschaftsg&#252;ter.</div><div class="jurAbsatz">(3) Sacheinlagen im Sinne des Absatzes 1 liegen vor, soweit der Gesellschaft, dem Betrieb oder der Betriebst&#228;tte im Sinne des &#167; 1 Abs. 3 Satz 1 abnutzbare Wirtschaftsg&#252;ter des Anlageverm&#246;gens zugef&#252;hrt worden sind.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind in den F&#228;llen des &#167; 1 Abs. 7 sinngem&#228;&#223; anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010130963BJNE000600306_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 4: Zur Anwendung vgl. &#167; 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNE000700306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE000700306"/><a href="index-2.html#BJNR010130963BJNE000700306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sondervorschriften f&#252;r bestimmte Umwandlungen oder Ver&#228;u&#223;erungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bei Kapitalanlagen im Sinne des &#167; 1 Abs. 3 Satz 1 Nr. 3 und 4 infolge einer durch die Verh&#228;ltnisse im Entwicklungsland bedingten Umwandlung der Personengesellschaft, des Betriebs oder der Betriebst&#228;tte im Entwicklungsland in eine Kapitalgesellschaft ein im Inland steuerpflichtiger Gewinn entstanden, so kann der Steuerpflichtige im Wirtschaftsjahr der Umwandlung von den Anschaffungs- oder Herstellungskosten abnutzbarer beweglicher Wirtschaftsg&#252;ter des Anlageverm&#246;gens, die in diesem Wirtschaftsjahr angeschafft oder hergestellt worden sind, einen Betrag bis zur H&#246;he dieses Gewinns abziehen. Soweit der Steuerpflichtige den Abzug nach Satz 1 nicht vorgenommen hat, kann er im Wirtschaftsjahr der Umwandlung eine den steuerlichen Gewinn mindernde R&#252;cklage bilden. In diesem Fall sind die Vorschriften des &#167; 6b Abs. 3 bis 5 mit Ausnahme des Absatzes 4 Nr. 2 des Einkommensteuergesetzes mit der Ma&#223;gabe entsprechend anzuwenden, da&#223; die R&#252;cklage nur auf die Anschaffungs- oder Herstellungskosten von abnutzbaren beweglichen Wirtschaftsg&#252;tern des Anlageverm&#246;gens &#252;bertragen werden darf.</div><div class="jurAbsatz">(2) Absatz 1 ist entsprechend anzuwenden, soweit bei Kapitalanlagen im Sinne des &#167; 1 Abs. 3 Satz 1 Nr. 1, 3 und 4 und &#167; 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge einer durch die Verh&#228;ltnisse im Entwicklungsland bedingten Ver&#228;u&#223;erung eines Betriebs oder einer Betriebst&#228;tte oder von Anteilen an einer Kapitalgesellschaft, einer Personengesellschaft, einem Betrieb oder einer Betriebst&#228;tte im Entwicklungsland oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge der Einbringung eines Betriebs, einer Betriebst&#228;tte oder von Anteilen an einer Kapitalgesellschaft oder einer Personengesellschaft in eine Kapitalgesellschaft im Sinne des &#167; 1 Abs. 3 Satz 4 Nr. 1</div></dd></dl>ein im Inland steuerpflichtiger Gewinn entstanden ist. Satz 1 ist in den F&#228;llen des &#167; 1 Abs. 7 sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(3) Hat der Steuerpflichtige nach Absatz 1 oder Absatz 2 einen Abzug vorgenommen oder eine R&#252;cklage gebildet, so finden die Vorschriften des &#167; 34 Abs. 1 Satz 1 und 2 des Einkommensteuergesetzes auf den bei der Umwandlung, Ver&#228;u&#223;erung oder Einbringung entstandenen Gewinn keine Anwendung.</div></div></div></div><div class="jnfussnote" id="BJNR010130963BJNE000700306_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4 Abs. 2 Satz 1 Nr. 2: Zur Anwendung vgl. &#167; 11 Abs. 2 F. ab 1981-12-22 +++) <br />(+++ &#167; 4 Abs. 2 Satz 2: Zur Anwendung vgl. &#167; 11 Abs. 4 Satz 1 F. ab 1981-12-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNE000800306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE000800306"/><a href="index-2.html#BJNR010130963BJNE000800306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Wegfall der Steuerverg&#252;nstigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Kapitalanlagen im Sinne des &#167; 1 Abs. 3 oder Beteiligungen im Sinne des &#167; 2 nach &#167; 6 des Einkommensteuergesetzes mit dem niedrigeren Teilwert angesetzt, so ist eine nach &#167; 1 oder nach &#167; 2 gebildete R&#252;cklage im Wirtschaftsjahr des Ansatzes des niedrigeren Teilwerts in H&#246;he des Anteils, der dem Unterschied zwischen dem Wert, mit dem die Kapitalanlage bisher angesetzt war, und dem niedrigeren Teilwert entspricht, vorzeitig gewinnerh&#246;hend aufzul&#246;sen. Satz 1 ist nicht anzuwenden, soweit bei Darlehen im Sinne des &#167; 1 Abs. 3 Satz 1 Nr. 2 Buchstabe b der niedrigere Teilwert ausschlie&#223;lich mit R&#252;cksicht auf die Unverzinslichkeit der Darlehen angesetzt worden ist. Eine f&#252;r Darlehen im Sinne des &#167; 1 Abs. 3 Satz 1 Nr. 2 Buchstabe b gebildete R&#252;cklage ist abweichend von &#167; 1 Abs. 1 Satz 3 vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an j&#228;hrlich in H&#246;he des Betrags oder Teilbetrags gewinnerh&#246;hend aufzul&#246;sen, der dem Anteil der Tilgung im jeweiligen Wirtschaftsjahr am Nennbetrag des hingegebenen Darlehens entspricht; die R&#252;cklage ist jedoch vom sechsten auf ihre Bildung folgenden Wirtschaftsjahr an mindestens mit den in &#167; 1 Abs. 1 Satz 3 bezeichneten Teilbetr&#228;gen gewinnerh&#246;hend aufzul&#246;sen.</div><div class="jurAbsatz">(2) Werden Beteiligungen an Kapitalgesellschaften in Entwicklungsl&#228;ndern im Sinne des &#167; 1 Abs. 3 Satz 1 Nr. 1 oder Nr. 2 Buchstabe a oder &#167; 2 ver&#228;u&#223;ert oder in das Privatverm&#246;gen &#252;berf&#252;hrt, so ist die R&#252;cklage im Wirtschaftsjahr der Ver&#228;u&#223;erung oder &#220;berf&#252;hrung in das Privatverm&#246;gen im Verh&#228;ltnis des Anteils der ver&#228;u&#223;erten oder in das Privatverm&#246;gen &#252;berf&#252;hrten Kapitalanlage zur gesamten Kapitalanlage vorzeitig gewinnerh&#246;hend aufzul&#246;sen. Entsprechendes gilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile an Kapitalgesellschaften im Sinne des &#167; 1 Abs. 3 Satz 4 Nr. 1 oder von solchen Kapitalgesellschaften Anteile an anderen Kapitalgesellschaften ver&#228;u&#223;ert oder in das Privatverm&#246;gen &#252;berf&#252;hrt werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kapitalanlagen im Sinne des &#167; 1 Abs. 3 zum Betriebsverm&#246;gen der Gesellschaft, des Betriebs oder der Betriebst&#228;tte geh&#246;rende<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsg&#252;ter des Anlageverm&#246;gens oder des Vorratsverm&#246;gens oder Beteiligungen im Sinne des &#167; 1 Abs. 6, die bei der Bemessung der R&#252;cklage ber&#252;cksichtigt worden sind, ver&#228;u&#223;ert oder in das Privatverm&#246;gen oder in ein Land &#252;berf&#252;hrt werden, das nicht zu den Entwicklungsl&#228;ndern geh&#246;rt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen im Sinne des &#167; 1 Abs. 6 zur&#252;ckgezahlt oder abgetreten oder in das Privatverm&#246;gen oder in einen Betrieb oder eine Betriebst&#228;tte in einem Land &#252;berf&#252;hrt werden, das nicht zu den Entwicklungsl&#228;ndern geh&#246;rt, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betr&#228;ge, die nach &#167; 1 Abs. 6 bei der Staatsbank des Entwicklungslandes hinterlegt oder eingelegt worden sind, zur&#252;ckgezahlt werden,</div></dd></dl></div><div>ohne da&#223; von der Gesellschaft, dem Betrieb oder der Betriebst&#228;tte</div><div>im Falle des Buchstaben a</div><div>bis zum Ende des auf die Ver&#228;u&#223;erung oder &#220;berf&#252;hrung folgenden Wirtschaftsjahrs in entsprechendem Umfang Ersatzwirtschaftsg&#252;ter angeschafft oder hergestellt,</div><div>im Falle des Buchstaben b</div><div>bis zum Ende des auf die R&#252;ckzahlung, Abtretung oder &#220;berf&#252;hrung der Darlehen folgenden Wirtschaftsjahrs in entsprechendem Umfang neue Darlehen im Sinne des &#167; 1 Abs. 6 gew&#228;hrt werden.</div></dd></dl>Werden Wirtschaftsg&#252;ter des Anlageverm&#246;gens oder des Vorratsverm&#246;gens oder Beteiligungen im Sinne des &#167; 1 Abs. 6, die bei der Bemessung der R&#252;cklage ber&#252;cksichtigt worden sind, aus einem Entwicklungsland der Gruppe 1 in ein Entwicklungsland der Gruppe 2 &#252;berf&#252;hrt, gilt Satz 2 Nr. 2 mit der Ma&#223;gabe, da&#223; der auf die &#252;berf&#252;hrten Wirtschaftsg&#252;ter entfallende Teil der R&#252;cklage zu sechs Zehnteln, bei Erf&#252;llung der Voraussetzungen des &#167; 1 Abs. 2 zu vier Zehnteln vorzeitig gewinnerh&#246;hend aufzul&#246;sen ist. Bei einer durch die Verh&#228;ltnisse im Entwicklungsland bedingten Umwandlung einer Personengesellschaft, eines Betriebs oder einer Betriebst&#228;tte in Entwicklungsl&#228;ndern in eine Kapitalgesellschaft entf&#228;llt die vorzeitige gewinnerh&#246;hende Aufl&#246;sung der R&#252;cklage in H&#246;he des Betrags oder Teilbetrags, der dem Verh&#228;ltnis zwischen der Beteiligung des Steuerpflichtigen an dieser Kapitalgesellschaft und seinem Anteil an der Personengesellschaft, dem Betrieb oder der Betriebst&#228;tte vor der Umwandlung entspricht. Eine Einbringung im Sinne des &#167; 4 Abs. 2 Satz 1 Nr. 2 f&#252;hrt nicht zu einer vorzeitigen gewinnerh&#246;henden Aufl&#246;sung der R&#252;cklage. In den F&#228;llen des Satzes 4 ist die R&#252;cklage in entsprechender Anwendung des Satzes 1 vorzeitig gewinnerh&#246;hend aufzul&#246;sen, wenn bei der Kapitalgesellschaft einer der in Satz 2 Nr. 2 Buchstaben a bis c bezeichneten Tatbest&#228;nde verwirklicht wird, ohne da&#223; die Voraussetzungen des Satzes 2 Nr. 2 letzter Halbsatz von der Kapitalgesellschaft erf&#252;llt werden. Entsprechendes gilt bei der Einbringung eines Betriebs oder einer Betriebst&#228;tte oder von Anteilen an einer Personengesellschaft in eine Kapitalgesellschaft im Sinne des &#167; 1 Abs. 3 Satz 4 Nr. 1 Buchstabe b.</div><div class="jurAbsatz">(3) Erf&#252;llt die Gesellschaft, der Betrieb oder die Betriebst&#228;tte in Entwicklungsl&#228;ndern nicht mehr die Voraussetzung des &#167; 1 Abs. 3 Satz 1 letzter Halbsatz oder wird der Sitz oder die Gesch&#228;ftsleitung einer Kapitalgesellschaft im Sinne des &#167; 1 Abs. 3 Satz 4 Nr. 1 in ein Land verlegt, das nicht zu den Entwicklungsl&#228;ndern geh&#246;rt, so ist die nach &#167; 1 oder nach &#167; 2 gebildete R&#252;cklage in voller H&#246;he gewinnerh&#246;hend aufzul&#246;sen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind in den F&#228;llen des &#167; 1 Abs. 7 sinngem&#228;&#223; anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010130963BJNE000800306_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5 Abs. 2 Satz 2 Nr. 1, Satz 5 u. Satz 7: Zur Anwendung vgl. &#167; 11 Abs. 2 F. ab 1981-12-22 +++) <br />(+++ &#167; 5 Abs. 4: Zur Anwendung vgl. &#167; 11 Abs. 3 Satz 1 F. ab 1981-12-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNE000900306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE000900306"/><a href="index-2.html#BJNR010130963BJNE000900306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Entwicklungsl&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entwicklungsl&#228;nder im Sinne dieses Gesetzes sind die folgenden L&#228;nder und Gebiete: <br />Gruppe 1 <br />&#196;thiopien, Afghanistan, Bangladesch, Benin, Bhutan, Botsuana, Burundi, Gambia, Guinea, Haiti, Jemen (Arabische Republik), Demokratische Volksrepublik Jemen, Kap Verde, Komoren, Laotische Demokratische Volksrepublik, Lesotho, Malawi, Malediven, Mali, Nepal, Niger, Obervolta, Ruanda, Samoa, Somalia, Sudan, Tansania, Tschad, Uganda, Zentralafrikanisches Kaiserreich. <br />Gruppe 2 <br />&#196;gypten, &#196;quatorialguinea, Algerien, Angola, Antigua, Argentinien, Bahamas, Bahrain, Barbados, Birma, Bolivien, Brasilien, Brunei, Chile, Volksrepublik China, Costa Rica, Dominica, Dominikanische Republik, Dschibuti, Ecuador, Elfenbeink&#252;ste, Fidschi, Gabun, Ghana, Grenada, Griechenland, Guatemala, Guinea-Bissau, Guyana, Honduras, Indien, Indonesien, Irak, Iran, Island, Israel, Jamaika, Jordanien, Jugoslawien, Vereinigte Republik Kamerun, Katar, Kenia, Kolumbien, Volksrepublik Kongo, Republik Korea, Kuwait, Libanon, Liberia, Libysch-Arabische Dschamahirija, Madagaskar, Malaysia, Malta, Marokko, Mauretanien, Mauritius, Mexiko, Mosambik, Nauru, Nicaragua, Nigeria, Oman, Pakistan, Panama, Papua-Neuguinea, Paraguay, Peru, Philippinen, Portugal (ohne au&#223;ereurop&#228;ische Gebiete), Rum&#228;nien, Salomonen, El Salvador, Sambia, Sao Tome und Principe, Saudi Arabien, Senegal, Seschellen, Sierra Leone, Singapur, Spanien (ohne au&#223;ereurop&#228;ische Gebiete), Sri Lanka, St. Christoph-Nevis-Anguilla, St. Lucia, St. Vincent, Suriname, Swasiland, Syrien, Taiwan, Thailand, Togo, Tonga, Trinidad und Tobago, T&#252;rkei, Tunesien, Tuvalu, Uruguay, Venezuela, Vereinigte Arabische Emirate, Sozialistische Republik Vietnam, Zaire, Zypern.</div><div class="jurAbsatz">(2) Entwicklungsl&#228;nder der Gruppe 2 im Sinne dieses Gesetzes sind auch au&#223;ereurop&#228;ische L&#228;nder, die nach dem 31. Dezember 1978 unabh&#228;ngig geworden sind.</div></div></div></div><div class="jnfussnote" id="BJNR010130963BJNE000900306_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6 Abs. 2: Zur Anwendung vgl. &#167; 11 Abs. 3 F. ab 1981-12-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNG000200306" title="Gliederung"><div class="jnheader"><a name="BJNR010130963BJNG000200306"/><h2><span>Zweiter Abschnitt</span><br /><span>Gewerbesteuer und Verm&#246;gensteuer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010130963BJNE001000306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE001000306"/><a href="index-2.html#BJNR010130963BJNE001000306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 1 bis 6 gelten auch f&#252;r die Ermittlung des Gewerbeertrags nach &#167; 7 des Gewerbesteuergesetzes.</div><div class="jurAbsatz">(2) Ist nach &#167; 1 oder nach &#167; 2 eine R&#252;cklage gebildet worden, so ist diese bei der Ermittlung des Einheitswerts des gewerblichen Betriebs in gleicher H&#246;he abzuziehen, wie sie in der Steuerbilanz f&#252;r den letzten Bilanzstichtag vor dem f&#252;r die Ermittlung des Einheitswerts des gewerblichen Betriebs ma&#223;gebenden Bewertungsstichtag ausgewiesen worden ist.</div><div class="jurAbsatz">(3) Ist die Kapitalanlage im Rahmen eines land- und forstwirtschaftlichen Betriebs vorgenommen worden, so ist Absatz 2 entsprechend bei der Ermittlung des Gesamtverm&#246;gens des Inhabers dieses land- und forstwirtschaftlichen Betriebs anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNG000300306" title="Gliederung"><div class="jnheader"><a name="BJNR010130963BJNG000300306"/><h2><span>Dritter Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010130963BJNE001101301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE001101301"/><a href="index-2.html#BJNR010130963BJNE001101301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen wird erm&#228;chtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum, unter neuer &#220;berschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.</div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNE001201306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE001201306"/><a href="index-2.html#BJNR010130963BJNE001201306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Statistik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Inanspruchnahme der steuerfreien R&#252;cklagen nach den &#167;&#167; 1 und 7 wird beim Statistischen Bundesamt eine Bundesstatistik gef&#252;hrt.</div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung dieser Bundesstatistik haben die Steuerpflichtigen, die die steuerfreien R&#252;cklagen in Anspruch nehmen, nach Ablauf des jeweiligen Wirtschaftsjahrs auf Anforderung dem Statistischen Bundesamt nach amtlich vorgeschriebenem Vordruck Angaben zu machen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und H&#246;he sowie Verwendungszweck der Kapitalanlage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlageland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl der durch die Kapitalanlage im Anlageland entstehenden Dauerarbeitspl&#228;tze und Ausbildungspl&#228;tze,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der Beteiligung anderer Unternehmen an dem Unternehmen im Anlageland, bei dem die Kapitalanlage stattgefunden hat.</div></dd></dl></div><div class="jurAbsatz">(3) Die Finanzbeh&#246;rden teilen dem Statistischen Bundesamt j&#228;hrlich die Anschriften der Steuerpflichtigen mit, die steuerfreie R&#252;cklagen nach den &#167;&#167; 1 und 7 in Anspruch genommen haben.</div><div class="jurAbsatz">(4) Die Bundesstatistik wird f&#252;r das Wirtschaftsjahr durchgef&#252;hrt, das nach dem 31. Dezember 1978 endet.</div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNE001300306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE001300306"/><a href="index-2.html#BJNR010130963BJNE001300306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 12 Abs. 1 des Dritten &#220;berleitungsgesetzes auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR010130963BJNE001401306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010130963BJNE001401306"/><a href="index-2.html#BJNR010130963BJNE001401306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die vorstehende Fassung dieses Gesetzes ist vorbehaltlich der Abs&#228;tze 2 bis 4 auf Kapitalanlagen anzuwenden, die nach dem 31. Dezember 1978 und vor dem 1. Januar 1982 vorgenommen werden, sowie auf Kapitalanlagen, die nach dem 31. Dezember 1981, jedoch nachweislich in Erf&#252;llung einer am 30. Juli 1981 bestehenden rechtsverbindlichen Verpflichtung vorgenommen werden.</div><div class="jurAbsatz">(2) Die Vorschriften des &#167; 4 Abs. 2 Satz 1 Nr. 2 und &#167; 5 Abs. 2 Satz 2 Nr. 1, Satz 5 und Satz 7 sind auch auf Kapitalanlagen anzuwenden, die vor dem 1. Januar 1979 vorgenommen worden sind.</div><div class="jurAbsatz">(3) Auf Kapitalanlagen in Entwicklungsl&#228;ndern im Sinne des &#167; 6 Abs. 2 sind die Vorschriften dieses Gesetzes nur anzuwenden, soweit die Kapitalanlagen nach Erreichen der Unabh&#228;ngigkeit dieser L&#228;nder vorgenommen werden.</div><div class="jurAbsatz">(4) Die Vorschriften des &#167; 1 Abs. 7 und 8, &#167; 2 Abs. 2, &#167; 3 Abs. 4, &#167; 4 Abs. 2 Satz 2 und &#167; 5 Abs. 4 in der Fassung der Bekanntmachung vom 21. Mai 1979 (BGBl. I S. 564) sind letztmals f&#252;r das Wirtschaftsjahr anzuwenden, das dem Wirtschaftsjahr vorangeht, f&#252;r das &#167; 15a des Einkommensteuergesetzes erstmals anzuwenden ist. Die Vorschrift des &#167; 7 Abs. 2 Satz 2 ist letztmals auf den Bewertungsstichtag anzuwenden, der dem Wirtschaftsjahr vorangeht, f&#252;r das &#167; 15a des Einkommensteuergesetzes erstmals anzuwenden ist.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
