<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55 TAMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__54.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__56.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR453010021BJNE005601116"/><a href="index-2.html#BJNR453010021BJNE005601116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Tierarzneimitteln und zur Durchführung unionsrechtlicher Vorschriften betreffend Tierarzneimittel 1 (Tierarzneimittelgesetz - TAMG)<br /><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Mitteilungen &#252;ber Tierhaltungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Tiere einer der Nutzungsarten nach der Anlage 1 Spalte 3 berufs- oder gewerbsm&#228;&#223;ig h&#228;lt, hat der zust&#228;ndigen Beh&#246;rde nach Ma&#223;gabe des Satzes 2 und Absatzes 4 Satz 2 das Halten dieser Tiere bezogen auf die jeweilige Nutzungsart und den Betrieb, in dem die Tiere gehalten werden (Tierhaltungsbetrieb), sp&#228;testens 14 Tage nach Beginn der Haltung mitzuteilen. Die Mitteilung hat folgende Angaben zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen der Tierhalterin oder des Tierhalters,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift des Tierhaltungsbetriebs und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Ma&#223;gabe tierseuchenrechtlicher Vorschriften &#252;ber den Verkehr mit Vieh f&#252;r den Tierhaltungsbetrieb erteilte Registriernummer.</div></dd></dl></div><div class="jurAbsatz">(2) Ferner hat die Tierhalterin oder der Tierhalter von Tieren der in Absatz 1 Satz 1 bezeichneten Nutzungsarten f&#252;r jeden Tierhaltungsbetrieb, f&#252;r den ihr oder ihm nach den tierseuchenrechtlichen Vorschriften &#252;ber den Verkehr mit Vieh eine Registriernummer zugeteilt worden ist, unter Ber&#252;cksichtigung der Nutzungsart f&#252;r jedes Halbjahr die Anzahl der Tiere der jeweiligen Tierart nach Ma&#223;gabe des Satzes 4 mitzuteilen, die<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Halbjahr zu Beginn im Betrieb gehalten worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Verlauf eines jeden Halbjahres in den Betrieb aufgenommen worden sind gem&#228;&#223; Satz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Verlauf eines jeden Halbjahres aus dem Betrieb abgegeben worden sind gem&#228;&#223; Satz 3.</div></dd></dl>Die Mitteilungspflicht nach Satz 1 Nummer 3 umfasst auch verendete und get&#246;tete Tiere. Die Mitteilungen nach Satz 1 Nummer 2 und 3 sind unter Angabe des Datums des jeweiligen Ereignisses oder der jeweiligen Handlung zu machen. Die Mitteilungen nach den S&#228;tzen 1 und 3 sind f&#252;r das erste Kalenderhalbjahr jeweils sp&#228;testens am 14. Juli des betreffenden Jahres und f&#252;r das zweite Kalenderhalbjahr jeweils sp&#228;testens am 14. Januar des Folgejahres zu machen.</div><div class="jurAbsatz">(3) Wenn bei den in Absatz 2 Satz 1 bezeichneten Tieren keine antibiotisch wirksamen Arzneimittel angewendet worden sind, hat die Tierhalterin oder der Tierhalter abweichend von Absatz 2 Satz 1 nur mitzuteilen, dass keine antibiotisch wirksamen Tierarzneimittel angewendet worden sind.</div><div class="jurAbsatz">(4) Wer nach Absatz 1 Satz 1 zur Mitteilung verpflichtet ist, hat &#196;nderungen der mitteilungspflichtigen Angaben innerhalb von 14 Werktagen nach Eintritt der &#196;nderung mitzuteilen. Die Mitteilung nach Absatz 1 Satz 1, auch in Verbindung mit Satz 1, und Absatz 2 Satz 1 hat elektronisch bei der zust&#228;ndigen Beh&#246;rde zu erfolgen. Die vorgeschriebene Mitteilung kann durch Dritte vorgenommen werden, sofern die Tierhalterin oder der Tierhalter dies unter Nennung des Dritten der zust&#228;ndigen Beh&#246;rde angezeigt hat.</div><div class="jurAbsatz">(5) Absatz 1 und Absatz 4 Satz 1 gelten nicht, sofern die verlangten Angaben nach tierseuchenrechtlichen Vorschriften &#252;ber den Verkehr mit Vieh mitgeteilt worden sind. Im Fall von Satz 1 hat die f&#252;r die Durchf&#252;hrung der tierseuchenrechtlichen Vorschriften &#252;ber den Verkehr mit Vieh zust&#228;ndige Beh&#246;rde der f&#252;r die Durchf&#252;hrung von Absatz 1 und Absatz 4 Satz 1 zust&#228;ndigen Beh&#246;rde die verlangten Angaben zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
