<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 58 TAMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__57.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__59.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR453010021BJNE005901116"/><a href="index-2.html#BJNR453010021BJNE005901116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Tierarzneimitteln und zur Durchführung unionsrechtlicher Vorschriften betreffend Tierarzneimittel 1 (Tierarzneimittelgesetz - TAMG)<br /><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel">Verringerung der Behandlung mit antibiotisch wirksamen Arzneimitteln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur wirksamen Verringerung der Anwendung von antibiotisch wirksamen Arzneimitteln hat die Person, die Tiere der Nutzungsarten nach der Anlage 1 Spalte 3 berufs- oder gewerbsm&#228;&#223;ig h&#228;lt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils sp&#228;testens am 1. M&#228;rz und am 1. September eines jeden Jahres festzustellen, ob die betriebliche Therapieh&#228;ufigkeit im vorangegangenen Kalenderhalbjahr f&#252;r die jeweilige von ihr oder von ihm gehaltene Nutzungsart nach Anlage 1 Spalte 3, bezogen auf den Tierhaltungsbetrieb, f&#252;r den ihr nach den tierseuchenrechtlichen Vorschriften &#252;ber den Verkehr mit Vieh eine Registriernummer zugeteilt worden ist, oberhalb der bundesweiten j&#228;hrlichen Kennzahl 1 oder 2 liegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung nach Nummer 1 unverz&#252;glich in ihren betrieblichen Unterlagen aufzuzeichnen.</div></dd></dl></div><div class="jurAbsatz">(2) Liegt die betriebliche halbj&#228;hrliche Therapieh&#228;ufigkeit einer Tierhalterin oder eines Tierhalters bezogen auf den Tierhaltungsbetrieb, f&#252;r den ihr oder ihm nach den tierseuchenrechtlichen Vorschriften &#252;ber den Verkehr mit Vieh eine Registriernummer zugeteilt worden ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oberhalb der bundesweiten j&#228;hrlichen Kennzahl 1, hat die Tierhalterin oder der Tierhalter unter Hinzuziehung einer Tier&#228;rztin oder eines Tierarztes zu pr&#252;fen, welche Gr&#252;nde zu dieser &#220;berschreitung gef&#252;hrt haben k&#246;nnen und wie die Behandlung der jeweiligen Nutzungsart nach Anlage 1 Spalte 3 mit antibiotisch wirksamen Arzneimitteln verringert werden kann, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oberhalb der bundesweiten j&#228;hrlichen Kennzahl 2, hat die Tierhalterin oder der Tierhalter auf der Grundlage einer tier&#228;rztlichen Beratung f&#252;r das erste Kalenderhalbjahr jeweils sp&#228;testens bis zum 1. Oktober des betreffenden Jahres und f&#252;r das zweite Kalenderhalbjahr jeweils sp&#228;testens bis zum 1. April des Folgejahres einen Plan zu erstellen, der Ma&#223;nahmen enth&#228;lt, die eine Verringerung der Behandlung mit antibiotisch wirksamen Arzneimitteln zum Ziel haben.</div></dd></dl>Ergibt die Pr&#252;fung der Tierhalterin oder des Tierhalters nach Satz 1 Nummer 1, dass die Behandlung mit den betroffenen Arzneimitteln verringert werden kann, hat die Tierhalterin oder der Tierhalter Schritte zu ergreifen, die zu einer Verringerung f&#252;hren k&#246;nnen. Die Tierhalterin oder der Tierhalter hat daf&#252;r Sorge zu tragen, dass die Ma&#223;nahme nach Satz 1 Nummer 1 und die in dem Plan nach Satz 1 Nummer 2 aufgef&#252;hrten Schritte unter Gew&#228;hrleistung der notwendigen arzneilichen Versorgung der Tiere durchgef&#252;hrt werden. Sofern die nach dem Plan zu ergreifenden Ma&#223;nahmen nicht innerhalb von sechs Monaten erf&#252;llt werden k&#246;nnen, ist der Plan nach Satz 1 Nummer 2 um einen Zeitplan zu erg&#228;nzen.</div><div class="jurAbsatz">(3) Der Plan nach Absatz 2 Satz 1 Nummer 2 ist der zust&#228;ndigen Beh&#246;rde unaufgefordert f&#252;r das erste Kalenderhalbjahr jeweils sp&#228;testens bis zum 1. Oktober des betreffenden Jahres und f&#252;r das zweite Kalenderhalbjahr jeweils sp&#228;testens bis zum 1. April des Folgejahres schriftlich oder elektronisch zu &#252;bermitteln. Soweit es zur wirksamen Verringerung der Behandlung mit antibiotisch wirksamen Arzneimitteln erforderlich ist, trifft die zust&#228;ndige Beh&#246;rde gegen&#252;ber der Tierhalterin oder dem Tierhalter unter Ber&#252;cksichtigung des Standes der veterin&#228;rmedizinischen Wissenschaft die notwendigen Anordnungen und Ma&#223;nahmen, die zur Verringerung der Behandlung mit antibiotisch wirksamen Arzneimitteln erforderlich sind. Die zust&#228;ndigen Beh&#246;rden k&#246;nnen insbesondere anordnen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Plan unter Hinzuziehung einer anderen als der behandelnden Tier&#228;rztin oder eines anderen als des behandelnden Tierarztes zu &#228;ndern oder zu erg&#228;nzen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass allgemein anerkannte Leitlinien &#252;ber die Anwendung von antibiotisch wirksamen Arzneimitteln zu beachten sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Tiere zu impfen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Hinblick auf die Vorbeugung vor Erkrankungen unter Ber&#252;cksichtigung des Standes der guten fachlichen Praxis in der Landwirtschaft oder der guten hygienischen Praxis in der Tierhaltung Anforderungen an die Haltung der Tiere, insbesondere hinsichtlich der F&#252;tterung, der Hygiene, der Art und Weise der Mast einschlie&#223;lich der Mastdauer, der Ausstattung der St&#228;lle sowie deren Einrichtung und der Besatzdichte, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass antibiotisch wirksame Arzneimittel f&#252;r einen bestimmten Zeitraum in einem Tierhaltungsbetrieb nur durch eine Tier&#228;rztin oder einen Tierarzt angewendet werden d&#252;rfen, wenn die f&#252;r die jeweilige von einer Tierhalterin oder einem Tierhalter gehaltene Nutzungsart nach Anlage 1 Spalte 3 festgestellte halbj&#228;hrliche Therapieh&#228;ufigkeit zweimal in Folge erheblich oberhalb der bundesweiten j&#228;hrlichen Kennzahl 2 liegt.</div></dd></dl>In einer Anordnung nach Satz 3 Nummer 1 ist das Ziel der &#196;nderung oder Erg&#228;nzung des Planes anzugeben. In Anordnungen nach Satz 2 und 3 ist Vorsorge daf&#252;r zu treffen, dass die Tiere jederzeit die notwendige arzneiliche Versorgung erhalten. Die zust&#228;ndige Beh&#246;rde kann der Tierhalterin oder dem Tierhalter gegen&#252;ber Ma&#223;nahmen nach Satz 3 Nummer 4 auch dann anordnen, wenn diese Rechte der Tierhalterin oder des Tierhalters aus Verwaltungsakten widerrufen oder aus anderen Rechtsvorschriften einschr&#228;nken, sofern die erforderliche Verringerung der Behandlung mit antibiotisch wirksamen Arzneimitteln nicht durch andere wirksame Ma&#223;nahmen erreicht werden kann. Satz 6 gilt nicht, soweit unmittelbar geltende Rechtsvorschriften der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union entgegenstehen. Anordnungen nach Satz 2 k&#246;nnen von der zust&#228;ndigen Beh&#246;rde nur getroffen werden, wenn die Richtigkeit der der Beh&#246;rde nach &#167; 56 mitgeteilten Informationen von der Tierhalterin oder vom Tierhalter best&#228;tigt wurde. Die Tierhalterin oder der Tierhalter hat die Richtigkeit nach Aufforderung durch die zust&#228;ndige Beh&#246;rde unverz&#252;glich festzustellen und zu best&#228;tigen.</div><div class="jurAbsatz">(4) Hat die Tierhalterin oder der Tierhalter Anordnungen nach Absatz 3 Satz 2, auch in Verbindung mit Satz 3, im Fall des Absatzes 3 Satz 3 Nummer 3 auch in Verbindung mit Absatz 3 Satz 6, nicht befolgt und liegt die f&#252;r die jeweilige von einer Tierhalterin oder einem Tierhalter gehaltene Tierart unter Ber&#252;cksichtigung der Nutzungsart festgestellte betriebliche halbj&#228;hrliche Therapieh&#228;ufigkeit deshalb wiederholt oberhalb der bundesweiten j&#228;hrlichen Kennzahl 2, kann die zust&#228;ndige Beh&#246;rde gegen&#252;ber der Tierhalterin oder dem Tierhalter anordnen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Tierhalter oder die Tierhalterin eine vertiefte mikrobiologische tier&#228;rztliche Diagnostik des im Betrieb auftretenden bakteriellen Infektionsgeschehens nach Ma&#223;gabe einer Rechtsverordnung nach &#167;&#160;61 Absatz 4 Nummer 4 zu veranlassen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Tierhaltung im Betrieb der Tierhalterin oder des Tierhalters f&#252;r einen bestimmten Zeitraum, l&#228;ngstens f&#252;r drei Jahre, ruht.</div></dd></dl>F&#252;r die vertiefte mikrobiologische tier&#228;rztliche Diagnostik nach Satz 1 Nummer 1 m&#252;ssen zu geeigneten Zeitpunkten Proben von Tieren und ihrer Haltungsumgebung gezogen werden, um diese auf das Vorkommen von vermutlich krankheitsverursachenden Bakterien einschlie&#223;lich deren Resistenzeigenschaften zu untersuchen. Die Ergebnisse der nach Satz 1 Nummer 1 durchgef&#252;hrten vertieften mikrobiologischen tier&#228;rztlichen Diagnostik sind nach ihrer Auswertung von der Tierhalterin oder dem Tierhalter unter Hinzuziehung einer Tier&#228;rztin oder eines Tierarztes im darauffolgenden Ma&#223;nahmenplan und bei einer weiteren Behandlung mit antibiotisch wirksamen Arzneimitteln zu ber&#252;cksichtigen. Die Anordnung des Ruhens der Tierhaltung nach Satz 1 Nummer 2 ist aufzuheben, sobald sichergestellt ist, dass die in Satz&#160;1 bezeichneten Anordnungen befolgt werden.</div><div class="jurAbsatz">(5) Bei einer wiederholten &#220;berschreitung der bundesweiten j&#228;hrlichen Kennzahl 2 im auf das Halbjahr der ersten &#220;berschreitung folgenden Halbjahr ist keine Erstellung und &#220;bermittlung eines Ma&#223;nahmenplans erforderlich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
