<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 66 TAMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__65.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__67.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR453010021BJNE006700000"/><a href="index-2.html#BJNR453010021BJNE006700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Tierarzneimitteln und zur Durchführung unionsrechtlicher Vorschriften betreffend Tierarzneimittel 1 (Tierarzneimittelgesetz - TAMG)<br /><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">Gegenseitige Information</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Durchf&#252;hrung dieses Gesetzes zust&#228;ndigen Beh&#246;rden und Stellen des Bundes und der L&#228;nder haben sich gegenseitig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Vollzug des Gesetzes zust&#228;ndigen Beh&#246;rden und Stellen mitzuteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zuwiderhandlungen und bei Verdacht auf Zuwiderhandlungen gegen Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Geltungsbereich dieses Gesetzes f&#252;r den jeweiligen Zust&#228;ndigkeitsbereich unverz&#252;glich zu unterrichten und bei der Ermittlungst&#228;tigkeit zu unterst&#252;tzen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber R&#252;ckrufe von Tierarzneimitteln und veterin&#228;rmedizintechnischen Produkten sowie &#252;ber Ma&#223;nahmen im Zusammenhang mit Qualit&#228;tsm&#228;ngeln bei Wirkstoffen zu informieren, die zu einem Versorgungsmangel mit Tierarzneimitteln f&#252;hren k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erteilen der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates auf begr&#252;ndetes Ersuchen Ausk&#252;nfte und &#252;bermitteln die erforderlichen Urkunden und Schriftst&#252;cke, um ihr die &#220;berwachung der Einhaltung der f&#252;r Tierarzneimittel geltenden Vorschriften zu erm&#246;glichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berpr&#252;fen alle von der ersuchenden Beh&#246;rde eines anderen Mitgliedstaates mitgeteilten Sachverhalte und Ausk&#252;nfte, teilen ihr das Ergebnis der Pr&#252;fung mit und unterrichten das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft dar&#252;ber.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndigen Beh&#246;rden teilen den zust&#228;ndigen Beh&#246;rden eines anderen Mitgliedstaates alle Tatsachen und Sachverhalte mit, die f&#252;r die &#220;berwachung der Einhaltung der f&#252;r Tierarzneimittel geltenden Vorschriften in diesem Mitgliedstaat erforderlich sind, insbesondere bei Zuwiderhandlungen und bei Verdacht auf Zuwiderhandlungen gegen f&#252;r Tierarzneimittel geltende Vorschriften.</div><div class="jurAbsatz">(4) Die zust&#228;ndigen Beh&#246;rden k&#246;nnen, soweit dies zur Einhaltung der Anforderungen dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich oder durch Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union vorgeschrieben ist, Daten, die sie im Rahmen der &#220;berwachung gewonnen haben, anderen zust&#228;ndigen Beh&#246;rden des Landes, den zust&#228;ndigen Beh&#246;rden anderer L&#228;nder, des Bundes oder anderer Mitgliedstaaten, der Europ&#228;ischen Kommission, der Europ&#228;ischen Arzneimittel-Agentur oder den zust&#228;ndigen Stellen des Europarates mitteilen.</div><div class="jurAbsatz">(5) Ausk&#252;nfte, Mitteilungen und die &#220;bermittlung von Urkunden und Schriftst&#252;cken &#252;ber Kontrollen nach Artikel 123 der Verordnung (EU) 2019/6 erfolgen an die Europ&#228;ische Kommission, sofern sie Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum betreffen, die keine Mitgliedstaaten sind.</div><div class="jurAbsatz">(6) Der Verkehr mit den zust&#228;ndigen Beh&#246;rden anderer Staaten, Stellen des Europarates, der Europ&#228;ischen Arzneimittel-Agentur und der Europ&#228;ischen Kommission obliegt dem Bundesministerium. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft kann diese Befugnis auf die zust&#228;ndigen Bundesoberbeh&#246;rden oder durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen. Ferner kann das Bundesministerium im Einzelfall der zust&#228;ndigen obersten Landesbeh&#246;rde die Befugnis &#252;bertragen, sofern diese ihr Einverst&#228;ndnis damit erkl&#228;rt. Die obersten Landesbeh&#246;rden k&#246;nnen die Befugnisse nach den S&#228;tzen 2 und 3 auf andere Beh&#246;rden &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
