<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 72 TAMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__71.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR453010021BJNE007300000"/><a href="index-2.html#BJNR453010021BJNE007300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Tierarzneimitteln und zur Durchführung unionsrechtlicher Vorschriften betreffend Tierarzneimittel 1 (Tierarzneimittelgesetz - TAMG)<br /><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel">Durchf&#252;hrung der &#220;berwachung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die mit der &#220;berwachung beauftragten Personen m&#252;ssen diese T&#228;tigkeit hauptberuflich aus&#252;ben. Die zust&#228;ndige Beh&#246;rde kann Sachverst&#228;ndige beiziehen. Sie soll Angeh&#246;rige der zust&#228;ndigen Bundesoberbeh&#246;rde als Sachverst&#228;ndige beteiligen, soweit es sich um Tierarzneimittel im Sinne von Artikel 2 Absatz 7 Buchstabe a oder b oder Artikel 4 Nummer 43 der Verordnung (EU) 2019/6, gentechnisch hergestellte Tierarzneimittel, Allergene, oder um Wirkstoffe oder andere Stoffe handelt, die menschlicher, tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden.</div><div class="jurAbsatz">(2) Der &#220;berwachung unterliegen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, Betriebe und Einrichtungen, denen nach diesem Gesetz oder der Verordnung (EU) 2019/6 Pflichten im Umgang mit Arzneimitteln obliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigent&#252;mer und Halter von der Gewinnung von Lebensmitteln dienenden Tieren sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit den genannten T&#228;tigkeiten im Zusammenhang stehende Aufbewahrung von Aufzeichnungen.</div></dd></dl></div><div class="jurAbsatz">(3) Die mit der &#220;berwachung beauftragten Personen f&#252;hren Kontrollen und Probennahmen durch, um die Einhaltung der Vorschriften zu &#252;berwachen. Dazu sind die der &#220;berwachung unterliegenden Personen, Betriebe und Einrichtungen risikoorientiert zu kontrollieren.</div><div class="jurAbsatz">(4) Unbeschadet des Artikels 123 der Verordnung (EU) 2019/6 und soweit es zur &#220;berwachung der Einhaltung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, sind die mit der &#220;berwachung beauftragten Personen, bei Gefahr im Verzug auch die Polizei, befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;cke, Betriebsr&#228;ume und Transportmittel, die im Zusammenhang stehen mit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Herstellung, Zubereitung, Lagerung oder Bereitstellung von Tierarzneimitteln, Wirkstoffen und veterin&#228;rmedizintechnischen Produkten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, Betrieben und Einrichtungen nach Absatz 2 Nummer 1,</div></dd></dl>w&#228;hrend der &#252;blichen Betriebs- oder Gesch&#228;ftszeit zu betreten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung die in Nummer 1 genannten Grundst&#252;cke, Betriebsr&#228;ume und Transportmittel <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tags&#252;ber auch au&#223;erhalb der dort genannten Zeiten zu betreten und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch dann zu betreten, wenn sie zugleich Wohnzwecken der betroffenen Person dienen;</div></dd></dl>das Grundrecht der Unverletzlichkeit der Wohnung nach Artikel 13 des Grundgesetzes wird insoweit eingeschr&#228;nkt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle gesch&#228;ftlichen Schrift- und Datentr&#228;ger, insbesondere Aufzeichnungen, Frachtbriefe, Herstellungsbeschreibungen und Unterlagen &#252;ber die bei der Herstellung verwendeten Stoffe, einzusehen und hieraus Abschriften, Ausz&#252;ge, Ausdrucke oder sonstige Vervielf&#228;ltigungen, auch von Datentr&#228;gern, anzufertigen oder Ausdrucke von elektronisch gespeicherten Daten zu verlangen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den in Nummer 1 genannten Grundst&#252;cken, Betriebsr&#228;umen und Transportmitteln Bildaufnahmen oder -aufzeichnungen anzufertigen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von nat&#252;rlichen und juristischen Personen sowie von nicht rechtsf&#228;higen Personenvereinigungen alle erforderlichen Ausk&#252;nfte zu verlangen, insbesondere solche &#252;ber die Herstellung und das Behandeln der zur Verarbeitung gelangenden Stoffe und &#252;ber deren Herkunft sowie &#252;ber das Bereitstellen dieser Stoffe auf dem Markt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben zu fordern oder zu entnehmen und diese amtlich untersuchen zu lassen; &#167; 73 bleibt unber&#252;hrt.</div></dd></dl>Im Fall von Satz 1 Nummer 3 und 4 d&#252;rfen folgende personenbezogene Daten erhoben, gespeichert und verwendet werden, soweit dies zur Sicherung von Beweisen erforderlich ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Markenzeichen der Unternehmerin oder des Unternehmers sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen von Besch&#228;ftigten.</div></dd></dl>Die Aufnahmen oder Aufzeichnungen sind zu vernichten oder zu l&#246;schen, soweit sie nicht mehr erforderlich sind, sp&#228;testens jedoch nach Ablauf von f&#252;nf Jahren nach ihrer Aufnahme oder Aufzeichnung. Die Frist des Satzes 2 gilt nicht, wenn wegen eines anh&#228;ngigen Bu&#223;geldverfahrens, eines staatsanwaltlichen Ermittlungsverfahrens oder eines gerichtlichen Verfahrens eine l&#228;ngere Aufbewahrung erforderlich ist; in diesen F&#228;llen sind die Aufnahmen oder Aufzeichnungen mit rechtskr&#228;ftigem Abschluss des Verfahrens zu vernichten.</div><div class="jurAbsatz">(5) Die mit der &#220;berwachung beauftragten Personen f&#252;hren Aufzeichnungen &#252;ber die Kontrollen nach den Abs&#228;tzen 3 und 4 und erstellen erforderlichenfalls einen Bericht. Dabei informiert die zust&#228;ndige Beh&#246;rde die &#252;berpr&#252;ften Personen, Betriebe und Einrichtungen unverz&#252;glich schriftlich oder elektronisch &#252;ber jeden im Rahmen der Kontrollen festgestellten Versto&#223; und gibt den &#252;berpr&#252;ften Personen, Betrieben und Einrichtungen die M&#246;glichkeit, innerhalb einer Frist von einem Monat hierzu Stellung zu nehmen.</div><div class="jurAbsatz">(6) Soweit es zur Durchf&#252;hrung von Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, sind auch die Sachverst&#228;ndigen der Mitgliedstaaten, der Europ&#228;ischen Kommission und der EFTA-&#220;berwachungsbeh&#246;rde in Begleitung der mit der &#220;berwachung beauftragten Personen berechtigt, Befugnisse nach Absatz 4 wahrzunehmen.</div><div class="jurAbsatz">(7) Die Staatsanwaltschaft hat die nach &#167; 64 zust&#228;ndige Beh&#246;rde unverz&#252;glich &#252;ber die Einleitung eines Strafverfahrens, soweit sich dieses auf Verst&#246;&#223;e gegen Verbote und Beschr&#228;nkungen dieses Gesetzes, der nach diesem Gesetz erlassenen Rechtsverordnungen oder der unmittelbar geltenden Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes bezieht, unter Angabe der Rechtsvorschriften zu unterrichten. Satz 1 gilt nicht, wenn das Verfahren auf Grund einer Abgabe der Verwaltungsbeh&#246;rde nach &#167; 41 Absatz 1 des Gesetzes &#252;ber Ordnungswidrigkeiten eingeleitet worden ist. Eine &#220;bermittlung nach Satz 1 kann unterbleiben, solange und soweit ihr Zwecke des Strafverfahrens entgegenstehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
