<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 79 TAMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__78.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__80.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR453010021BJNE008001116"/><a href="index-2.html#BJNR453010021BJNE008001116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Tierarzneimitteln und zur Durchführung unionsrechtlicher Vorschriften betreffend Tierarzneimittel 1 (Tierarzneimittelgesetz - TAMG)<br /><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel">Allgemeine Anzeigepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betriebe und Einrichtungen, die Tierarzneimittel und veterin&#228;rmedizintechnische Produkte entwickeln, herstellen, einer klinischen Pr&#252;fung oder einer R&#252;ckstandspr&#252;fung unterziehen, pr&#252;fen, lagern, verpacken, ein- oder ausf&#252;hren, auf dem Markt bereitstellen oder sonst mit ihnen Handel treiben, haben dies vor der Aufnahme der T&#228;tigkeiten der zust&#228;ndigen Beh&#246;rde des Landes anzuzeigen, in dem die Betriebsst&#228;tte liegt oder liegen soll. Das Gleiche gilt f&#252;r Personen, die diese T&#228;tigkeiten selbst&#228;ndig und berufsm&#228;&#223;ig aus&#252;ben. In der Anzeige nach Satz 1 sind die Art der T&#228;tigkeit und die Betriebsst&#228;tte anzugeben.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r den Betrieb einer tier&#228;rztlichen Hausapotheke.</div><div class="jurAbsatz">(3) Ist die Herstellung von Tierarzneimitteln und veterin&#228;rmedizintechnischen Produkten beabsichtigt, f&#252;r die es keiner Herstellungserlaubnis bedarf, so sind diese Tierarzneimittel und veterin&#228;rmedizintechnischen Produkte in der Anzeige nach Absatz 1 mit ihrer Bezeichnung und Zusammensetzung anzugeben. Satz 1 gilt nicht f&#252;r tier&#228;rztliche Hausapotheken.</div><div class="jurAbsatz">(4) Nachtr&#228;gliche &#196;nderungen in Bezug auf anzeigepflichtige T&#228;tigkeiten oder in Bezug auf die verantwortlichen Personen sind unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten nicht f&#252;r Betriebe und Einrichtungen, die eine Herstellungserlaubnis oder eine Gro&#223;handelsvertriebserlaubnis innehaben, und f&#252;r Apotheken nach dem Apothekengesetz.</div><div class="jurAbsatz">(6) Betriebe und Einrichtungen, die die mit den in Absatz 1 genannten T&#228;tigkeiten im Zusammenhang stehenden Aufzeichnungen au&#223;erhalb ihrer Gesch&#228;ftsr&#228;ume aufbewahren, haben dies vor Aufnahme der T&#228;tigkeit der zust&#228;ndigen Beh&#246;rde anzuzeigen. Nachtr&#228;gliche &#196;nderungen in Bezug auf anzeigepflichtige T&#228;tigkeiten oder in Bezug auf die verantwortlichen Personen sind unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(7) Wer ein nicht nach den Bestimmungen der Verordnung (EU) 2019/6 oder dieses Gesetzes zulassungspflichtiges Tierarzneimittel oder veterin&#228;rmedizintechnisches Produkt auf dem Markt bereitstellen will, hat dies zuvor der zust&#228;ndigen Bundesoberbeh&#246;rde und der zust&#228;ndigen Beh&#246;rde des Landes anzuzeigen, in dem die Betriebsst&#228;tte liegt oder liegen soll. In der Anzeige sind der Hersteller, die verwendete Bezeichnung, die Bestandteile und die tats&#228;chliche Zusammensetzung des Tierarzneimittels anzugeben. Nachtr&#228;gliche &#196;nderungen und die Beendigung des Bereitstellens sind anzuzeigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
