<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 PfandBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137310005BJNE002304128"/><a href="index-2.html#BJNR137310005BJNE002304128">Nichtamtliches Inhaltsverzeichnis</a><h1>Pfandbriefgesetz (PfandBG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Beleihungsgrenze</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beleihung ist auf Schiffe und Schiffsbauwerke beschr&#228;nkt, die in einem &#246;ffentlichen Register eingetragen sind.</div><div class="jurAbsatz">(2) Die Beleihung darf die ersten 60 Prozent des von der Pfandbriefbank auf Grund einer Wertermittlung nach &#167; 24 festgesetzten Wertes des Schiffes (Schiffsbeleihungswert) oder Schiffsbauwerkes nicht &#252;bersteigen. Sie darf nur durch Gew&#228;hrung von Abzahlungsdarlehen erfolgen, wobei die Abzahlung des Darlehens in der Regel gleichm&#228;&#223;ig auf die einzelnen Jahre zu verteilen ist; die Vereinbarung sich erm&#228;&#223;igender Tilgungsraten ist unsch&#228;dlich. Wird f&#252;r ein Darlehen vereinbart, dass dieses bis zum Ende der Darlehenslaufzeit nicht vollst&#228;ndig durch Abzahlungsraten gem&#228;&#223; Satz 2, sondern zus&#228;tzlich durch eine am Ende der Darlehenslaufzeit zu erbringende Schlussrate zu tilgen ist, gilt dies nicht als Fall ungleichm&#228;&#223;iger Abzahlung, wenn die Schlussrate den Betrag nicht &#252;bersteigt, der bei Zugrundelegung der f&#252;r das Darlehen vereinbarten gleichm&#228;&#223;igen Abzahlung bis zum Ende des 20. Lebensjahres des Schiffes zur&#252;ckgezahlt werden k&#246;nnte. Die Bundesanstalt kann in Einzelf&#228;llen weitere Ausnahmen von den Vorschriften der S&#228;tze 1 und 2 zulassen, wenn die Eigenart des zu beleihenden Schiffes oder Schiffsbauwerks, die wirtschaftlichen Verh&#228;ltnisse des Darlehensschuldners oder zus&#228;tzliche Sicherheiten sie gerechtfertigt erscheinen lassen.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Die Beleihung darf h&#246;chstens bis zum Ende des 20. Lebensjahres des Schiffes reichen, es sei denn, dass eine geringere Lebensdauer zu erwarten ist. Die Bundesanstalt kann dar&#252;ber hinaus unter den Voraussetzungen des Absatzes 2 Satz 4 weitere Ausnahmen zulassen. Eine dem Darlehensnehmer gew&#228;hrte Stundung, die zur Folge haben w&#252;rde, dass die zul&#228;ssige H&#246;chstdauer des Beleihungszeitraums &#252;berschritten wird, ist nur mit Zustimmung des Treuh&#228;nders zul&#228;ssig. Werden mehrere Schiffe oder Schiffsbauwerke durch eine durch Schiffshypotheken gesicherte Darlehensforderung beliehen, ist die Darlehensforderung nur dann zur Deckung geeignet, soweit bei deren Aufteilung auf die einzelnen Schiffe und Schiffsbauwerke die einzelnen Darlehensforderungen zur Deckung geeignet w&#228;ren.</div><div class="jurAbsatz">(5) Die Beleihung von Schiffen und Schiffsbauwerken, die im Ausland registriert sind, ist zul&#228;ssig, wenn nach dem Recht des Staates, in dessen Register das Schiff oder das Schiffsbauwerk eingetragen ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Schiffen und Schiffsbauwerken ein dingliches Recht bestellt werden kann, das in ein &#246;ffentliches Register eingetragen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das dingliche Recht dem Gl&#228;ubiger eine der Schiffshypothek des deutschen Rechts vergleichbare Sicherheit, insbesondere das Recht gew&#228;hrt, wegen der gesicherten Darlehensforderung Befriedigung aus dem Schiff oder dem Schiffsbauwerk zu suchen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsverfolgung f&#252;r Gl&#228;ubiger, die einem anderen Staat angeh&#246;ren, gegen&#252;ber den eigenen Staatsangeh&#246;rigen nicht wesentlich erschwert ist.</div></dd></dl>Der Gesamtbetrag der Beleihungen nach Satz 1 au&#223;erhalb der Mitgliedstaaten der Europ&#228;ischen Union, bei denen nicht sichergestellt ist, dass sich das Vorrecht der Schiffspfandbriefgl&#228;ubiger nach &#167; 30 Abs. 1 auf die Forderungen der Pfandbriefbank aus diesen Beleihungen erstreckt, darf 20 Prozent des Gesamtbetrages der Forderungen, bei denen das Vorrecht sichergestellt ist, nicht &#252;bersteigen. Sieht das Recht des Staates, in dessen Register das Schiff oder Schiffsbauwerk eingetragen ist, vor, dass das dingliche Recht ohne Eintragung in ein &#246;ffentliches Register entsteht, zur Sicherung der Rechte des Gl&#228;ubigers Dritten gegen&#252;ber aber in ein solches Register eingetragen werden kann, so ist die Beleihung nur mit der Ma&#223;gabe zul&#228;ssig, dass die Pfandbriefbank die Eintragung in das &#246;ffentliche Register unverz&#252;glich herbeif&#252;hrt. Die Beleihung ist regelm&#228;&#223;ig nur zur ersten Stelle zul&#228;ssig; Absatz 2 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(6) Die eingetragenen Deckungswerte erstrecken sich auch auf alle Forderungen, deren Inhaber die Pfandbriefbank ist und die auf die wirtschaftliche Substanz des Schiffes oder Schiffsbauwerkes gerichtet sind, insbesondere Forderungen, auf die sich die Schiffshypothek bei in das deutsche Seeschiffsregister eingetragenen Schiffen und Schiffsbauwerken nach den &#167;&#167; 31 und 32 des Gesetzes &#252;ber Rechte an eingetragenen Schiffen und Schiffsbauwerken erstrecken w&#252;rde, sowie Miet- und Pachtforderungen, Forderungen auf die &#220;bertragung des Schiffes oder Schiffsbauwerkes und Forderungen auf Auskehr des Erl&#246;ses einer Verwertung. &#167; 12 Absatz 3 Satz 2 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
