<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 PfandBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137310005BJNE003110128"/><a href="index-2.html#BJNR137310005BJNE003110128">Nichtamtliches Inhaltsverzeichnis</a><h1>Pfandbriefgesetz (PfandBG)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Trennungsprinzip bei Insolvenz der Pfandbriefbank; F&#228;lligkeitsverschiebung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in die Deckungsregister eingetragenen Werte einschlie&#223;lich der Werte im Sinne des Absatzes 3 sowie die bei der Deutschen Bundesbank unterhaltene Mindestreserve, soweit sie auf Pfandbriefe entf&#228;llt, bilden vom allgemeinen Verm&#246;gen der Pfandbriefbank getrennte Verm&#246;gensmassen, die nicht in die Insolvenzmasse fallen, wenn &#252;ber das Verm&#246;gen der Pfandbriefbank das Insolvenzverfahren er&#246;ffnet wird (insolvenzfreie Verm&#246;gen). Die Forderungen der Pfandbriefgl&#228;ubiger werden von der Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der Pfandbriefbank nicht ber&#252;hrt; das Recht der Pfandbriefgl&#228;ubiger nach Absatz 6 Satz 4 bleibt gewahrt. Diese in den S&#228;tzen 1 und 2 genannten Teile der Pfandbriefbank bestehen au&#223;erhalb des Insolvenzverfahrens f&#252;r jede Pfandbriefgattung als Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit fort. Zweck der jeweiligen Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit ist die vollst&#228;ndige vertragsgem&#228;&#223;e Erf&#252;llung der Pfandbriefverbindlichkeiten und die hierzu notwendige ordnungsgem&#228;&#223;e Verwaltung des insolvenzfreien Verm&#246;gens. Die Gesch&#228;ftsf&#252;hrung der jeweiligen Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit steht dem nach &#167; 31 Absatz 1 und 2 ernannten Sachwalter zu. Die jeweilige Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit haftet f&#252;r die Pfandbriefverbindlichkeiten sowie f&#252;r die Anspr&#252;che nach Absatz 3 Satz 3 und 4 und den Abs&#228;tzen 4 und 7 sowie f&#252;r die aus Gesch&#228;ften des Sachwalters entstehenden Verbindlichkeiten mit dem zugeh&#246;rigen insolvenzfreien Verm&#246;gen.</div><div class="jurAbsatz">(2) Im Fall des Absatzes 1 ist ein Sachwalter zu ernennen; f&#252;r das Verfahren gilt &#167; 31 Absatz 1 und 2. Mit der Ernennung geht das Recht, alle eingetragenen Werte einschlie&#223;lich der Werte im Sinne des Absatzes 3 zu verwalten und &#252;ber sie zu verf&#252;gen, auf den Sachwalter &#252;ber. Hat die Pfandbriefbank nach der Ernennung des Sachwalters &#252;ber einen im Deckungsregister eingetragenen Wert verf&#252;gt, so ist diese Verf&#252;gung unwirksam; die &#167;&#167; 892 und 893 des B&#252;rgerlichen Gesetzbuchs und die &#167;&#167; 16 und 17 des Gesetzes &#252;ber Rechte an eingetragenen Schiffen und Schiffsbauwerken sowie die &#167;&#167; 16 und 17 des Gesetzes &#252;ber Rechte an Luftfahrzeugen bleiben unber&#252;hrt. Hat die Pfandbriefbank am Tag der Ernennung des Sachwalters verf&#252;gt, so wird vermutet, dass sie nach der Ernennung verf&#252;gt hat. Der Sachwalter darf mit Wirkung f&#252;r die jeweilige Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit nach Absatz 1 Rechtsgesch&#228;fte t&#228;tigen, soweit dies f&#252;r die ordnungsgem&#228;&#223;e Verwaltung der Deckungsmassen im Interesse der vollst&#228;ndigen <span style="font-style:italic;">vertragsgem&#228;&#223;en</span> Erf&#252;llung der Pfandbriefverbindlichkeiten erforderlich ist. Insbesondere darf er liquide Mittel zur zeitgerechten Bedienung ausstehender Pfandbriefe beschaffen oder die F&#228;lligkeit von Zinszahlungen und Tilgungszahlungen unter den Voraussetzungen der Abs&#228;tze 2a und 2b hinausschieben. F&#252;r diesen Gesch&#228;ftskreis vertritt er die Pfandbriefbank gerichtlich und au&#223;ergerichtlich. Der Sachwalter ist unter den in Satz 5 genannten Voraussetzungen auch berechtigt, sonstige Handlungen im Hinblick auf die Verwaltung der Deckungsmassen vorzunehmen, insbesondere ein neues Refinanzierungsregister im Sinne der &#167;&#167; 22a bis 22o des Kreditwesengesetzes einzurichten und ein bestehendes Refinanzierungsregister der Pfandbriefbank zu nutzen. Die Begrenzungen gem&#228;&#223; &#167;&#160;19 Absatz 1, &#167; 20 Absatz 2, &#167; 26 Absatz 1 und &#167; 26f Absatz 1 gelten nicht.</div><div class="jurAbsatz">(2a) Der Sachwalter kann die F&#228;lligkeiten der Tilgungszahlungen unter den Voraussetzungen des Absatzes 2b verschieben. Die Verschiebungsdauer bestimmt der Sachwalter entsprechend der Erforderlichkeit nach Absatz 2b. Insgesamt darf die Verschiebungsdauer einen Zeitraum von zw&#246;lf Monaten nicht &#252;berschreiten. Weiterhin kann der Sachwalter die F&#228;lligkeiten der Zinszahlungen, die innerhalb eines Monats nach seiner Ernennung f&#228;llig werden, auf das Ende dieses Monatszeitraums verschieben. Der Sachwalter darf von seiner Befugnis f&#252;r s&#228;mtliche Pfandbriefe einer Emission nur einheitlich, jedoch vollst&#228;ndig oder anteilig, Gebrauch machen. Macht der Sachwalter von der M&#246;glichkeit der F&#228;lligkeitsverschiebung f&#252;r eine Pfandbriefemission Gebrauch, muss er auch die F&#228;lligkeiten der innerhalb dieses Verschiebungszeitraums f&#228;llig werdenden Zahlungen anderer Pfandbriefverbindlichkeiten in mindestens dem Verh&#228;ltnis verschieben, in dem die urspr&#252;nglich fr&#252;her f&#228;llige Pfandbriefemission zu diesem Zeitpunkt noch nicht erf&#252;llt ist. Pfandbriefverbindlichkeiten, deren F&#228;lligkeit ohne die Verschiebung eingetreten w&#228;re, bleiben auch w&#228;hrend der Dauer ihrer Verschiebung mit der Ma&#223;gabe erf&#252;llbar, dass die Verbindlichkeiten einer Emission nur einheitlich, aber vollst&#228;ndig oder anteilig, und h&#246;chstens in dem Verh&#228;ltnis getilgt werden d&#252;rfen, in dem urspr&#252;nglich fr&#252;her f&#228;llige, aber noch nicht vollst&#228;ndig zur&#252;ckgezahlte Pfandbriefemissionen zu diesem Zeitpunkt erf&#252;llt sind. Vorbehaltlich abweichender Vereinbarungen sind hinausgeschobene Betr&#228;ge f&#252;r die Dauer der F&#228;lligkeitsverschiebung nach den bis zur Verschiebung geltenden Bedingungen zu verzinsen. Hinausgeschobene Zinszahlungen gelten hierbei als Kapitalbetr&#228;ge. Absatz 6 Satz 1 und 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2b) Der Sachwalter darf eine F&#228;lligkeitsverschiebung nur vornehmen, sofern zum Zeitpunkt des Hinausschiebens der F&#228;lligkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Hinausschieben der F&#228;lligkeit erforderlich ist, um die Zahlungsunf&#228;higkeit der Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit zu vermeiden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit nicht &#252;berschuldet ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grund zu der Annahme besteht, dass die Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit jedenfalls nach Ablauf des gr&#246;&#223;tm&#246;glichen Verschiebungszeitraums unter Ber&#252;cksichtigung weiterer Verschiebungsm&#246;glichkeiten ihre dann f&#228;lligen Verbindlichkeiten erf&#252;llen kann.</div></dd></dl>F&#252;r F&#228;lligkeitsverschiebungen, die den Zeitraum von einem Monat nach Ernennung des Sachwalters nicht &#252;berschreiten, wird das Vorliegen dieser Voraussetzungen unwiderlegbar vermutet.</div><div class="jurAbsatz">(2c) Der Sachwalter hat jedes Hinausschieben der F&#228;lligkeit unverz&#252;glich unter Angabe der betroffenen Pfandbriefemissionen sowie des jeweiligen Verschiebungsumfangs auf der Internetseite der Pfandbriefbank bei den nach &#167;&#160;28 zu der betreffenden Pfandbriefgattung ver&#246;ffentlichten Angaben, in mindestens einem &#252;berregionalen B&#246;rsenpflichtblatt sowie im Bundesanzeiger zu ver&#246;ffentlichen. Satz 1 gilt entsprechend f&#252;r nach Absatz 2a Satz 7 vorgenommene Tilgungszahlungen.</div><div class="jurAbsatz">(3) Die im Deckungsregister eingetragenen Werte unterliegen auch insoweit der Verwaltungs- und Verf&#252;gungsbefugnis des Sachwalters, als sie nach &#167; 5 Absatz 1a nicht zur Deckung der Pfandbriefe der Pfandbriefbank bestimmt sind. Der Sachwalter hat insbesondere Forderungen entsprechend ihrer F&#228;lligkeit einzuziehen und Hypotheken bei Verwertungsreife zu verwerten. Nach Abzug angemessener Verwaltungskosten f&#252;hrt er an die Gl&#228;ubiger treuh&#228;nderisch gehaltener Werte im Sinne des &#167; 5 Abs. 1a Satz 4 und 5 und im &#220;brigen an die Insolvenzmasse den Anteil ab, der bei getrennten Forderungen oder Einzelhypotheken auf die Anteile unter Ber&#252;cksichtigung ihres Ranges entfallen w&#252;rde. Die in Satz 3 genannten Gl&#228;ubiger und der Insolvenzverwalter k&#246;nnen jeweils rangwahrende Teilung von Forderungen oder Hypotheken verlangen; die Kosten tragen die Gl&#228;ubiger oder, soweit der Insolvenzverwalter Teilung verlangt, die Insolvenzmasse.</div><div class="jurAbsatz">(4) Der Insolvenzverwalter kann jederzeit verlangen, dass eingetragene Werte, die nicht treuh&#228;nderischer Verwaltung unterliegen und zur Deckung der jeweiligen Pfandbriefgattung einschlie&#223;lich der barwertigen und nennwertigen sichernden &#220;berdeckung offensichtlich nicht notwendig sein werden, vom Sachwalter der Insolvenzmasse zugef&#252;hrt werden. Nach Befriedigung der Pfandbriefgl&#228;ubiger und Deckung der Verwaltungskosten verbleibende Werte sind an die Insolvenzmasse herauszugeben. Eine Anfechtung der Handlungen des Sachwalters durch den Insolvenzverwalter der Pfandbriefbank ist ausgeschlossen.</div><div class="jurAbsatz">(5) Das nach &#167; 31 Absatz 11 zust&#228;ndige Gericht kann auf Antrag der Bundesanstalt schon vor der Er&#246;ffnung eines Insolvenzverfahrens &#252;ber das Verm&#246;gen der Pfandbriefbank bei Vorliegen der Voraussetzungen des &#167; 46 Absatz 1 des Kreditwesengesetzes einen Sachwalter ernennen. F&#252;r die Rechtsstellung dieses Sachwalters gelten die Vorschriften &#252;ber den nach Absatz 2 Satz 1 ernannten Sachwalter entsprechend.</div><div class="jurAbsatz">(6) Die Bundesanstalt kann entsprechend &#167; 46 des Kreditwesengesetzes eigene Ma&#223;nahmen in Bezug auf einzelne Deckungsmassen treffen. Im Falle der Zahlungsunf&#228;higkeit oder &#220;berschuldung einer Deckungsmasse findet &#252;ber das Verm&#246;gen der Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit ein gesondertes Insolvenzverfahren statt; der Antrag auf Er&#246;ffnung des Insolvenzverfahrens kann nur von der Bundesanstalt gestellt werden. Absatz 4 ist entsprechend anzuwenden. Im Insolvenzverfahren &#252;ber das &#252;brige Verm&#246;gen der Pfandbriefbank k&#246;nnen die Pfandbriefgl&#228;ubiger ihre Forderungen nur in H&#246;he des Ausfalls geltend machen. Vor vollst&#228;ndiger Abwicklung der Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit hat der Insolvenzverwalter im Insolvenzverfahren &#252;ber das Verm&#246;gen der Pfandbriefbank bei einer Abschlagsverteilung angemessene Betr&#228;ge als Vorsorge f&#252;r m&#246;gliche Ausfallforderungen nach Satz 4 einzubehalten; eine Schlussverteilung findet erst statt, sobald feststeht, in welcher H&#246;he Ausfallforderungen im Sinne des Satzes 4 geltend gemacht werden k&#246;nnen. Im &#220;brigen gelten die Vorschriften f&#252;r absonderungsberechtigte Gl&#228;ubiger, insbesondere &#167;&#160;52 Satz 1, &#167;&#160;190 Absatz 1 und 2 sowie &#167;&#160;192 der Insolvenzordnung entsprechend. Werte im Sinne des Absatzes 3, die zur Insolvenzmasse der Pfandbriefbank geh&#246;ren, berechtigen im Insolvenzverfahren &#252;ber das Verm&#246;gen der Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit zur Aussonderung nach &#167; 47 der Insolvenzordnung. Sowohl der Sachwalter als auch der Insolvenzverwalter in dem Insolvenzverfahren &#252;ber das Verm&#246;gen der Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit sind berechtigt, die in Satz 4 genannten Forderungen der Pfandbriefgl&#228;ubiger in dem Insolvenzverfahren &#252;ber das Verm&#246;gen der Pfandbriefbank anzumelden. Das Recht der Pfandbriefgl&#228;ubiger, die Anmeldung abzulehnen oder zur&#252;ckzunehmen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6a) Im Insolvenzverfahren &#252;ber das Verm&#246;gen der Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit soll das Insolvenzgericht auf Antrag der Bundesanstalt die Eigenverwaltung durch den Sachwalter anordnen, es sei denn, es ist nach den Umst&#228;nden zu erwarten, dass die Anordnung zu Nachteilen f&#252;r die Gl&#228;ubiger f&#252;hren wird. Falls eine solche von der Bundesanstalt beantragte Anordnung dem einstimmigen Beschluss eines vorl&#228;ufigen Gl&#228;ubigerausschusses, sofern ein solcher vorhanden ist, widerspricht, entscheidet das Gericht nach pflichtgem&#228;&#223;em Ermessen auf der Grundlage der von der Bundesanstalt, dem Sachwalter und dem vorl&#228;ufigen Gl&#228;ubigerausschuss mitgeteilten Tatsachen. Im Verfahren der Eigenverwaltung bleibt der Sachwalter im Sinne des Absatzes 2 (Eigenverwalter) f&#252;r die schuldnerische Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit gesch&#228;ftsf&#252;hrungs- und vertretungsbefugt, soweit die Vorschriften der Insolvenzordnung diese Befugnisse nicht beschr&#228;nken. Die Stellung des Beirats nach &#167; 31 Absatz 6a bleibt unber&#252;hrt. Vor der Bestellung des Sachwalters im Sinne des &#167; 270f Absatz 2 der Insolvenzordnung und des vorl&#228;ufigen Sachwalters im Sinne des &#167; 270b Absatz 1 Satz 1 der Insolvenzordnung ist die Bundesanstalt zu h&#246;ren. Neben den gem&#228;&#223; &#167; 270e Absatz 1 Nummer 4 bis 5 und &#167; 272 Absatz 1 Nummer 3 bis 5 der Insolvenzordnung Antragsberechtigten ist auch die Bundesanstalt berechtigt, die Aufhebung der Anordnung der Eigenverwaltung oder der vorl&#228;ufigen Eigenverwaltung zu beantragen. &#167; 270c Absatz 5, die &#167;&#167; 270d, 270f Absatz 1 und die &#167;&#167; 276a, 278 Absatz 1 der Insolvenzordnung gelten nicht.</div><div class="jurAbsatz">(7) Gl&#228;ubiger von Anspr&#252;chen aus Derivategesch&#228;ften nach &#167;&#160;4 Absatz 3 und Gl&#228;ubiger von Anspr&#252;chen aus Rechtsgesch&#228;ften nach Absatz 2 Satz 5 stehen Pfandbriefgl&#228;ubigern gleich. Auf die Zahlungsverpflichtungen aus den in Satz 1 genannten Gesch&#228;ften findet die Befugnis eines Sachwalters nach Absatz 2 Satz 6 in Verbindung mit Absatz 2a keine Anwendung.</div></div></div></div><div class="jnfussnote" id="BJNR137310005BJNE003110128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 30 Abs. 2 Satz 5 Kursivdruck: IdF d. Art. 4 Nr. 12 Buchst. b G v. 10.12.2014 I 2091 mWv 1.1.2015 (abweichend vom Bundesgesetzblatt wurde an Stelle des Wortes &#8222;fristgerechte&#8220; das Wort &#8222;fristgerechten&#8220; durch das Wort &#8222;vertragsgem&#228;&#223;en&#8220; ersetzt)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
