<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 PfandBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137310005BJNE003210128"/><a href="index-2.html#BJNR137310005BJNE003210128">Nichtamtliches Inhaltsverzeichnis</a><h1>Pfandbriefgesetz (PfandBG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Ernennung des Sachwalters; Rechte und Pflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndig f&#252;r die Ernennung des Sachwalters ist das gem&#228;&#223; Absatz 11 zust&#228;ndige Gericht. Die Bundesanstalt schl&#228;gt dem Gericht mindestens eine geeignete nat&#252;rliche Person zur Ernennung vor. Das Gericht darf die Ernennung einer vorgeschlagenen Person nur versagen, wenn die Person zur &#220;bernahme des Amtes nicht geeignet ist; vor einer Versagung ist die Bundesanstalt anzuh&#246;ren. Vor einer vom Vorschlag der Bundesanstalt abweichenden Ernennung ist die Bundesanstalt ebenfalls zu h&#246;ren.</div><div class="jurAbsatz">(2) Das zust&#228;ndige Gericht kann auf Vorschlag der Bundesanstalt bis zu drei Sachwalter ernennen. Der Vorschlag der Bundesanstalt muss bei Benennung mehrerer Sachwalter eine Regelung der Gesch&#228;ftsf&#252;hrungs- und Vertretungsbefugnisse enthalten; Absatz 1 Satz 4 gilt entsprechend. Ein Sachwalter kann gleichzeitig f&#252;r mehrere Pfandbriefbanken mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit ernannt werden. Die Vorschriften dieses Gesetzes &#252;ber den Sachwalter gelten f&#252;r mehrere Sachwalter entsprechend.</div><div class="jurAbsatz">(2a) Der Sachwalter steht unter der Aufsicht des f&#252;r die Ernennung zust&#228;ndigen Gerichts. Das Gericht kann insbesondere jederzeit einzelne Ausk&#252;nfte oder einen Bericht &#252;ber den Sachstand und die Gesch&#228;ftsf&#252;hrung von ihm verlangen. Es kann den Sachwalter auf Antrag der Bundesanstalt abberufen, wenn ein wichtiger Grund vorliegt. Der Sachwalter tritt gegen&#252;ber der Bundesanstalt in die Pflichten ein, die von der Pfandbriefbank nach diesem Gesetz und dem Kreditwesengesetz im Zusammenhang mit der Verwaltung der Deckungswerte zu erf&#252;llen sind.</div><div class="jurAbsatz">(2b) Der Sachwalter erh&#228;lt eine Urkunde &#252;ber seine Ernennung, die er bei Beendigung seines Amtes dem Gericht zur&#252;ckzugeben hat. In der Urkunde ist der Rechtsgrund der Ernennung anzugeben. Das Gericht hat die Ernennung und Abberufung des Sachwalters dem zust&#228;ndigen Registergericht mitzuteilen und unverz&#252;glich im Bundesanzeiger bekannt zu machen. Die Ernennung und Abberufung des Sachwalters ist von Amts wegen in das Handelsregister oder im Falle des &#167; 33 Abs. 5 in das Genossenschaftsregister einzutragen. Die Vorschriften des &#167; 15 des Handelsgesetzbuchs sind nicht anzuwenden.</div><div class="jurAbsatz">(3) Die Ernennung des Sachwalters ist bei den im Deckungsregister eingetragenen Hypotheken in das Grundbuch einzutragen, wenn nach Art des Rechts und nach den Umst&#228;nden zu bef&#252;rchten ist, dass ohne die Eintragung die Pfandbriefgl&#228;ubiger benachteiligt w&#252;rden. Die Eintragung ist vom Sachwalter beim Grundbuchamt zu beantragen. Werden Hypotheken, bei denen die Ernennung des Sachwalters eingetragen worden ist, im Deckungsregister gel&#246;scht, so hat der Sachwalter beim Grundbuchamt die L&#246;schung der Eintragung der Sachwalterernennung zu beantragen. Bei im Deckungsregister eingetragenen Rechten an Schiffen tritt an die Stelle des Grundbuches das Schiffsregister, bei im Deckungsregister eingetragenen Rechten an Schiffsbauwerken das Schiffsbauregister, bei im Deckungsregister eingetragenen Registerpfandrechten nach &#167;&#160;1 des Gesetzes &#252;ber Rechte an Luftfahrzeugen das Register f&#252;r Pfandrechte an Luftfahrzeugen und an die Stelle des Grundbuchamtes tritt das jeweilige Registergericht.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Der Sachwalter hat die Werthaltigkeit der einzelnen Deckungsmassen regelm&#228;&#223;ig zu &#252;berwachen; &#167; 4 Absatz 4 ist entsprechend anzuwenden. Die Bundesanstalt kann Sonderpr&#252;fungen anordnen. Die der Bundesanstalt dadurch entstehenden Kosten sind anteilig aus den in den Registern eingetragenen Werten zu tragen; ma&#223;geblich ist das Verh&#228;ltnis des Nennwertes der einzelnen Deckungsmasse zum Nennwert aller Deckungsmassen der Pfandbriefbank.</div><div class="jurAbsatz">(6) Der Sachwalter hat bei seiner Gesch&#228;ftsf&#252;hrung die Sorgfalt eines ordentlichen und gewissenhaften Gesch&#228;ftsf&#252;hrers anzuwenden. Bei einer Pflichtverletzung ist er der Pfandbriefbank mit beschr&#228;nkter Gesch&#228;ftst&#228;tigkeit zum Schadensersatz verpflichtet. Eine Pflichtverletzung liegt nicht vor, wenn der Sachwalter bei einer unternehmerischen Entscheidung vern&#252;nftigerweise annehmen durfte, auf der Grundlage angemessener Information zum Wohle der Pfandbriefgl&#228;ubiger zu handeln.</div><div class="jurAbsatz">(6a) Der Sachwalter kann einen Beirat mit bis zu f&#252;nf sachverst&#228;ndigen Mitgliedern berufen. Der Beirat ber&#228;t den Sachwalter. Er gibt sich eine Gesch&#228;ftsordnung. Der Sachwalter kann die Mitglieder abberufen und neue Mitglieder berufen. F&#252;r die Verg&#252;tung und den Ersatz von Auslagen gelten &#167;&#160;17 Absatz 1 und &#167;&#160;18 der Insolvenzrechtlichen Verg&#252;tungsverordnung entsprechend. Im &#220;brigen gilt &#167;&#160;31a entsprechend.</div><div class="jurAbsatz">(7) Sachwalter und Insolvenzverwalter haben einander alle Informationen mitzuteilen, die f&#252;r das Insolvenzverfahren der Pfandbriefbank oder die Verwaltung der Deckungswerte von Bedeutung sein k&#246;nnen.</div><div class="jurAbsatz">(8) Der Sachwalter ist berechtigt, zur Erf&#252;llung seiner Aufgaben auf die personellen und sachlichen Mittel der Pfandbriefbank zur&#252;ckzugreifen. Auf Verlangen des Sachwalters hat die Pfandbriefbank alle zur Abwicklung der Deckungsmassen erforderlichen Handlungen und Rechtsgesch&#228;fte vorzunehmen beziehungsweise Handlungen und Rechtsgesch&#228;fte, die die Abwicklung der Deckungsmassen zu verhindern drohen, zu unterlassen. Die dabei tats&#228;chlich anfallenden Kosten hat der Sachwalter der Insolvenzmasse zu erstatten.</div><div class="jurAbsatz">(9) Der Sachwalter darf personenbezogene Daten verarbeiten, soweit dies zur Erf&#252;llung seiner Aufgaben erforderlich ist. &#167; 203 des Strafgesetzbuchs steht einer &#220;bertragung von Informationen, die zur Erf&#252;llung seiner Aufgaben erforderlich ist, nicht entgegen.</div><div class="jurAbsatz">(10) Die Bundesanstalt kann einen Sonderbeauftragten gem&#228;&#223; &#167; 45c Absatz 1 Satz 1 des Kreditwesengesetzes bestellen mit der ausschlie&#223;lichen Aufgabe, die Verwaltung der Deckungsmasse als Sachwalter vorzubereiten. Der Sonderbeauftragte darf keine gesch&#228;ftsf&#252;hrenden oder beratenden Aufgaben wahrnehmen. Im &#220;brigen gilt &#167; 45c Absatz 1 Satz 3 bis 5, Absatz 6 und 7 des Kreditwesengesetzes entsprechend. Die Bestellung zum Sonderbeauftragten ist kein Grund zur Ablehnung der sp&#228;teren Ernennung zum Sachwalter durch das zust&#228;ndige Gericht, es sei denn, der Sonderbeauftragte hat entgegen den S&#228;tzen 1 und 2 gesch&#228;ftsf&#252;hrende oder beratende Aufgaben wahrgenommen.</div><div class="jurAbsatz">(11) F&#252;r alle die Ernennung und Stellung des Sachwalters betreffenden gerichtlichen Entscheidungen richtet sich die Zust&#228;ndigkeit nach den &#167;&#167; 2 und 3 der Insolvenzordnung. Die Entscheidungen ergehen durch Beschluss. F&#252;r das Verfahren gelten die &#167;&#167; 4, 5 Absatz 1 und 3 und &#167; 6 Absatz 1 Satz 2 und Absatz 2 und 3 der Insolvenzordnung entsprechend. Gegen Entscheidungen des Gerichts steht der Bundesanstalt, dem Sachwalter sowie der Pfandbriefbank die sofortige Beschwerde zu; Halbsatz 1 gilt nicht in den F&#228;llen des &#167; 30 Absatz 6a.</div></div></div></div><div class="jnfussnote" id="BJNR137310005BJNE003210128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 31 u. 31a: Zur Geltung vgl. &#167; 36a Abs. 2 Satz 6 +++) <br />(+++ &#167; 31 Abs. 1 u. 2: Zur Geltung vgl. &#167; 36a Abs. 2 Satz 8 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
