<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 PfandBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137310005BJNE000514128"/><a href="index-2.html#BJNR137310005BJNE000514128">Nichtamtliches Inhaltsverzeichnis</a><h1>Pfandbriefgesetz (PfandBG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Deckungskongruenz; Anordnung erh&#246;hter Mindestdeckungsanforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die jederzeitige Deckung der umlaufenden Pfandbriefe nach dem Barwert, der die Zins- und Tilgungsverpflichtungen einbezieht, muss sichergestellt sein. Der Barwert der eingetragenen Deckungswerte muss den Barwert der zu deckenden Verbindlichkeiten um 2 Prozent &#252;bersteigen (barwertige sichernde &#220;berdeckung). Die barwertige sichernde &#220;berdeckung muss bestehen in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldverschreibungen, Schuldbuchforderungen, Schatzwechseln und Schatzanweisungen, deren Schuldner der Bund, ein Sonderverm&#246;gen des Bundes, ein Land, die Europ&#228;ischen Gemeinschaften, ein anderer Mitgliedstaat der Europ&#228;ischen Union, ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die Europ&#228;ische Investitionsbank, die Internationale Bank f&#252;r Wiederaufbau und Entwicklung, die Entwicklungsbank des Europarates oder die Europ&#228;ische Bank f&#252;r Wiederaufbau und Entwicklung ist; dies gilt auch f&#252;r Schuldverschreibungen, Schuldbuchforderungen, Schatzwechsel und Schatzanweisungen, deren Schuldner die Schweiz, das Vereinigte K&#246;nigreich Gro&#223;britannien und Nordirland, die Vereinigten Staaten von Amerika, Kanada oder Japan sind, sofern deren Risikogewicht der Bonit&#228;tsstufe 1 nach Tabelle 1 des Artikels 114 Absatz 2 der Verordnung (EU) Nr. 575/2013 zugeordnet worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldverschreibungen, f&#252;r deren Verzinsung und R&#252;ckzahlung eine der unter Nummer 1 bezeichneten Stellen die Gew&#228;hrleistung &#252;bernommen hat,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Guthaben, sofern die H&#246;he der Forderungen der Pfandbriefbank bereits beim Erwerb bekannt ist, deren Erf&#252;llung nicht bedingt, befristet, anderen Forderungen rechtsgesch&#228;ftlich nachgeordnet oder in sonstiger Weise eingeschr&#228;nkt ist und die unterhalten werden bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Europ&#228;ischen Zentralbank oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentralbanken der Mitgliedstaaten der Europ&#228;ischen Union oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Guthaben, sofern die H&#246;he der Forderungen der Pfandbriefbank bereits beim Erwerb bekannt ist, deren Erf&#252;llung nicht bedingt, befristet, anderen Forderungen rechtsgesch&#228;ftlich nachgeordnet oder in sonstiger Weise eingeschr&#228;nkt ist und die unterhalten werden bei geeigneten Kreditinstituten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz in einem der in Nummer 1 genannten Staaten haben, f&#252;r den, sofern er nicht Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, die Gleichwertigkeit des Aufsichtsrahmens im Sinne des Artikels 107 Absatz 4 der Verordnung (EU) Nr. 575/2013 durch die Europ&#228;ische Kommission festgestellt ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen ein der Bonit&#228;tsstufe 1 oder 2 entsprechendes Risikogewicht nach der Tabelle 3 des Artikels 120 Absatz 1 der Verordnung (EU) Nr. 575/2013 zugeordnet worden ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht derselben Gruppe im Sinne des &#167; 10a Absatz 1 Satz 1 oder Absatz 2 Satz 1 des Kreditwesengesetzes wie die Pfandbriefbank angeh&#246;ren und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die, sofern nach Artikel 2 Absatz 5 der Richtlinie 2013/36/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber den Zugang zur T&#228;tigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten, zur &#196;nderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338; L 208 vom 2.8.2013, S. 73; L 20 vom 25.1.2017, S. 1; L 203 vom 26.6.2020, S. 95; L 436 vom 28.12.2020, S. 77), die zuletzt durch die Richtlinie (EU) 2022/2556 (ABl. L 333 vom 27.10.2022, S. 153) ge&#228;ndert worden ist, diese Richtlinie auf sie keine Anwendung findet, einem zum jeweiligen inl&#228;ndischen vergleichbaren Aufsichtsrahmen unterliegen.</div></dd></dl></div></dd></dl>F&#252;r die Zuordnung zu den Bonit&#228;tsstufen sind die Ratings anerkannter internationaler Ratingagenturen ma&#223;geblich. Die Begrenzungen des &#167; 19 Absatz 1 Satz 1 Nummer 2 Buchstabe a und b, Nummer 3 Buchstabe a bis c und Nummer 4, auch in Verbindung mit &#167; 20 Absatz 2 Satz 1 Nummer 2, mit &#167; 26 Absatz 1 Satz 1 Nummer 3 bis 5 oder mit &#167; 26f Absatz 1 Satz 1 Nummer 3 bis 5, sowie des &#167; 20 Absatz 2 Satz 1 Nummer 3 Buchstabe a und b sind insoweit nicht anzuwenden.</div><div class="jurAbsatz">(1a) Zus&#228;tzlich ist zur Sicherung der Liquidit&#228;t f&#252;r die n&#228;chsten 180 Tage ein taggenauer Abgleich der f&#228;llig werdenden Forderungen aus eingetragenen Deckungswerten und f&#228;llig werdenden Verbindlichkeiten aus ausstehenden Pfandbriefen und in Deckung befindlichen Derivategesch&#228;ften vorzunehmen. F&#252;r jeden Tag ist die Summe der bis zu diesem Tag anfallenden Tagesdifferenzen zu bilden. Die gr&#246;&#223;te sich ergebende negative Summe in den n&#228;chsten 180 Tagen muss jederzeit durch die Summe aus den eingetragenen Deckungswerten, die jeweils den Anforderungen der Artikel 10, 11 oder 12 der Delegierten Verordnung (EU) 2015/61 der Kommission vom 10. Oktober 2014 zur Erg&#228;nzung der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates in Bezug auf die Liquidit&#228;tsdeckungsanforderung an Kreditinstitute (ABl. L&#160;11 vom 17.1.2015, S. 1), die durch die Delegierte Verordnung (EU) 2018/1620 (ABl. L 271 vom 30.10.2018, S. 10) ge&#228;ndert worden ist, entsprechen und f&#252;r diesen Zweck nach Ma&#223;gabe des Artikels 9 der Delegierten Verordnung (EU) 2015/61 bewertet werden, sowie den Deckungswerten nach Absatz 1 Satz 3 Nummer 3, deren Restlaufzeit drei Monate nicht &#252;bersteigt, gedeckt werden. F&#252;r Werte, die ausschlie&#223;lich zur Sicherung der Liquidit&#228;t ins Deckungsregister eingetragen werden, sind die Begrenzungen der &#167;&#167; 19, 20, 26 und 26f nicht anzuwenden.</div><div class="jurAbsatz">(2) Die jederzeitige Deckung der umlaufenden Pfandbriefe einer Gattung nach ihrem Nennwert durch den Nennwert der f&#252;r diese Gattung eingetragenen Deckungswerte muss sichergestellt sein. Wenn der zum Zeitpunkt der Pfandbriefausgabe bekannte maximale Einl&#246;sungswert h&#246;her als der Nennwert ist, tritt er an die Stelle des Nennwerts. F&#252;r Deckungswerte, die zu einem geringeren als ihrem Nennwert erf&#252;llt werden k&#246;nnen, ist insoweit der geringere Einl&#246;sungswert ma&#223;geblich. Zus&#228;tzlich muss der Gesamtbetrag der Nennwerte der f&#252;r eine Gattung eingetragenen Deckungswerte den Gesamtbetrag der Nennwerte der im Umlauf befindlichen Pfandbriefe dieser Gattung um folgende Prozents&#228;tze &#252;bersteigen (nennwertige sichernde &#220;berdeckung): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Hypothekenpfandbriefen und &#214;ffentlichen Pfandbriefen um mindestens 2 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Schiffspfandbriefen und Flugzeugpfandbriefen um mindestens 5 Prozent.</div></dd></dl>Die S&#228;tze 2 und 3 gelten entsprechend. Deckungswerte, die zur Erf&#252;llung der Anforderung an eine barwertige sichernde &#220;berdeckung nach Absatz 1 Satz 1 verwendet werden, d&#252;rfen zur Erf&#252;llung der nennwertigen sichernden &#220;berdeckung nicht angesetzt werden.</div><div class="jurAbsatz">(3) Soweit aus als Deckung verwendeten Derivategesch&#228;ften Verbindlichkeiten der Pfandbriefbank begr&#252;ndet werden, m&#252;ssen auch die Anspr&#252;che der Vertragspartner der Pfandbriefbank genauso wie Pfandbriefverbindlichkeiten gedeckt sein.</div><div class="jurAbsatz">(3a) Die Bundesanstalt kann f&#252;r jede Deckungsmasse anordnen, dass eine Pfandbriefbank &#252;ber Absatz 1 Satz 1 und 2 und Absatz 2, jeweils in Verbindung mit Absatz 3 Satz 1, hinausgehende Deckungsanforderungen einhalten muss, sofern eine werthaltige Deckung der Verbindlichkeiten aus im Umlauf befindlichen Pfandbriefen und in Deckung befindlichen Derivategesch&#228;ften nicht sichergestellt erscheint. Den Umstand einer Anordnung nach Satz 1 hat die Pfandbriefbank unverz&#252;glich unter Angabe der entsprechenden H&#246;he der Zusatzanforderung auf ihrer Internetseite bei den nach &#167; 28 zu der betreffenden Pfandbriefgattung ver&#246;ffentlichten Angaben zu ver&#246;ffentlichen. Eine Anordnung nach Satz 1 ist aufzuheben, soweit ihr Grund nachweislich entfallen ist, fr&#252;hestens jedoch drei Monate nach ihrem Erlass.</div><div class="jurAbsatz">(3b) Absatz 3a Satz 1 und 2 gilt entsprechend bei im Rahmen der Jahresabschlusspr&#252;fung oder von Sonderpr&#252;fungen nach &#167; 44 Absatz 1 Satz 2 des Kreditwesengesetzes, einschlie&#223;lich Deckungspr&#252;fungen nach &#167; 3 Absatz 1 Satz 3, festgestellten M&#228;ngeln, die die Deckungsrechnung nach Absatz 4, die Deckungsregisterf&#252;hrung nach &#167; 5, die Anforderungen an das Risikomanagement nach &#167; 27, das pfandbriefrechtliche Meldewesen nach &#167; 27a, die Einhaltung der Transparenzvorschriften des &#167; 28, die Angemessenheit der zur Ermittlung der barwertigen sichernden &#220;berdeckung nach der Pfandbrief-Barwertverordnung verwendeten Methoden und Prozesse oder die Angemessenheit der Methoden und Verfahren der Beleihungswertermittlung betreffen. Eine nach Satz 1 getroffene Anordnung ist aufzuheben, wenn die Pfandbriefbank die Behebung des zur Anordnung f&#252;hrenden Mangels zur &#220;berzeugung der Bundesanstalt nachgewiesen hat oder sobald pr&#252;ferisch festgestellt worden ist, dass der zur Anordnung nach Satz 1 f&#252;hrende Mangel nicht mehr fortbesteht und kein neuer Anordnungsgrund vorliegt.</div><div class="jurAbsatz">(4) Die Pfandbriefbank hat fortlaufend durch geeignete Rechenwerke sicherzustellen und in nachvollziehbarer Weise zu dokumentieren, dass die vorschriftsm&#228;&#223;ige Deckung jederzeit gegeben ist. F&#252;r die vorschriftm&#228;&#223;ige Deckung d&#252;rfen Deckungswerte, f&#252;r die weder ein Grundpfandrecht, noch eine Schiffshypothek, noch ein Registerpfandrecht oder eine ausl&#228;ndische Flugzeughypothek bestellt ist, noch eine Gew&#228;hrleistung im Sinne des &#167; 20 Absatz 1 Nummer 2 Satz 2 bis 4 besteht und f&#252;r die oder f&#252;r deren Schuldner ein Ausfall im Sinne des Artikels 178 Absatz 1 der Verordnung (EU) Nr. 575/2013 als eingetreten gilt, nicht ber&#252;cksichtigt werden. Satz 2 gilt entsprechend f&#252;r gew&#228;hrleistete Deckungswerte, deren Gew&#228;hrleistungsgeber danach als ausgefallen gilt.</div><div class="jurAbsatz">(5) Im Umlauf befindlich ist ein Pfandbrief, wenn der Treuh&#228;nder ihn gem&#228;&#223; &#167; 8 Abs. 3 ausgefertigt und der Pfandbriefbank &#252;bergeben hat; soweit sichergestellt wird, dass eine Verf&#252;gung &#252;ber einen von der Pfandbriefbank gehaltenen Pfandbrief ohne Zustimmung des Treuh&#228;nders nicht ausgef&#252;hrt w&#252;rde, scheidet der Pfandbrief f&#252;r die Dauer der Sicherstellung aus dem Umlauf aus. Ein als elektronisches Wertpapier nach &#167; 2 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere begebener Pfandbrief ist im Umlauf, sobald die von &#167; 8 Absatz 3 Satz 1 geforderte Bescheinigung nach &#167; 8 Absatz 3 Satz 3 niedergelegt ist.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Einzelheiten der Methode f&#252;r die Barwertrechnung nach Absatz 1 Satz 1 und 2 und &#167;&#160;4b Absatz 3 sowie das Ma&#223; der Zins- und W&#228;hrungskursver&#228;nderungen zu bestimmen, dem die Deckung nach Absatz 1 Satz 1 mindestens standhalten muss. Das Bundesministerium der Finanzen kann diese Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht &#252;bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb&#228;nde der Kreditwirtschaft anzuh&#246;ren.</div><div class="jurAbsatz">(7) Es ist verboten, f&#252;r eine Pfandbriefbank Pfandbriefe in den Verkehr zu bringen, wenn deren Betrag nicht durch die im jeweiligen Deckungsregister eingetragenen Werte vorschriftsm&#228;&#223;ig gedeckt ist. Es ist auch verboten, f&#252;r eine Pfandbriefbank &#252;ber einen im Deckungsregister eingetragenen Wert durch Ver&#228;u&#223;erung oder Belastung zum Nachteil der Pfandbriefgl&#228;ubiger oder der Gl&#228;ubiger von Anspr&#252;chen aus Derivategesch&#228;ften nach Absatz 3 zu verf&#252;gen, obwohl die &#252;brigen im jeweiligen Deckungsregister eingetragenen Werte zur vorschriftsm&#228;&#223;igen Deckung der entsprechenden Pfandbriefe und der Anspr&#252;che aus Derivategesch&#228;ften nach Absatz 3 nicht gen&#252;gen. Pfandbriefe d&#252;rfen nicht ohne die nach &#167; 8 Abs. 3 Satz 1 erforderliche Bescheinigung in den Verkehr gebracht werden.</div></div></div></div><div class="jnfussnote" id="BJNR137310005BJNE000514128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4 Abs. 1 Satz 3 Nr. 3 Buchst. c: Zur Nichtgeltung vgl. &#167; 19 Abs. 1  Satz 6 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
