<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 PfandBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137310005BJNE000904119"/><a href="index-2.html#BJNR137310005BJNE000904119">Nichtamtliches Inhaltsverzeichnis</a><h1>Pfandbriefgesetz (PfandBG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Treuh&#228;nder hat darauf zu achten, dass die vorschriftsm&#228;&#223;ige Deckung f&#252;r die Pfandbriefe und Anspr&#252;che aus Derivategesch&#228;ften nach &#167; 4 Abs. 3 jederzeit vorhanden ist; hierbei hat er darauf zu achten, dass der Wert der beliehenen Grundst&#252;cke nach der auf Grund des &#167; 16 Abs. 4 erlassenen Rechtsverordnung, der Wert der beliehenen Schiffe und Schiffsbauwerke nach der auf Grund des &#167; 24 Abs. 5 erlassenen Rechtsverordnung und der Wert der beliehenen Flugzeuge nach der auf Grund des &#167; 26d Abs. 3 erlassenen Rechtsverordnung festgesetzt ist. Dar&#252;ber hinaus ist er nicht verpflichtet zu untersuchen, ob der festgesetzte Wert dem wirklichen Wert entspricht.</div><div class="jurAbsatz">(2) Der Treuh&#228;nder hat darauf zu achten, dass die zur Deckung der Pfandbriefe und der Anspr&#252;che aus Derivategesch&#228;ften nach &#167; 4 Abs. 3 verwendeten Werte gem&#228;&#223; &#167; 5 Abs. 1 in das jeweilige Deckungsregister eingetragen werden. Er hat auch darauf zu achten, dass die Eintragung eines Derivats von der Pfandbriefbank unter Angabe des entsprechenden Deckungsregisters unverz&#252;glich dem Vertragspartner des Derivategesch&#228;fts mitgeteilt wird.</div><div class="jurAbsatz">(3) Der Treuh&#228;nder hat die Pfandbriefe vor der Ausgabe mit einer Bescheinigung &#252;ber das Vorhandensein der vorschriftsm&#228;&#223;igen Deckung und &#252;ber die Eintragung in das entsprechende Deckungsregister zu versehen. Eine Nachbildung der eigenh&#228;ndigen Unterschrift gen&#252;gt. Bei einem Pfandbrief, der als elektronisches Wertpapier nach &#167; 2 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere begeben werden soll, ist die Bescheinigung nach Satz 1 vor Eintragung des Pfandbriefs in ein elektronisches Wertpapierregister bei derselben registerf&#252;hrenden Stelle im Sinne des &#167; 4 Absatz 10 des Gesetzes &#252;ber elektronische Wertpapiere niederzulegen, bei der auch die Emissionsbedingungen des Pfandbriefs niedergelegt sind; &#167; 5 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere gilt entsprechend.</div><div class="jurAbsatz">(4) Im Deckungsregister eingetragene Werte k&#246;nnen nur mit Zustimmung des Treuh&#228;nders in dem Deckungsregister gel&#246;scht werden. Die Zustimmung des Treuh&#228;nders bedarf bei einem in Papierform gef&#252;hrten Deckungsregister der Schriftform; sie kann in der Weise erfolgen, dass der Treuh&#228;nder seine Namensunterschrift dem L&#246;schungsvermerk im Deckungsregister beif&#252;gt. Bei einem elektronisch gef&#252;hrten Deckungsregister darf die Pfandbriefbank von einer Zustimmung des Treuh&#228;nders ausgehen, wenn sie mittels eines geeigneten Authentifizierungsinstruments erteilt wurde und beweissicher dokumentiert ist. F&#252;r die L&#246;schung eines eingetragenen Derivats, das noch nicht vollst&#228;ndig abgewickelt ist, ist ferner die Zustimmung des Vertragspartners der Pfandbriefbank erforderlich; eine L&#246;schung ohne die erforderliche Zustimmung gilt als nicht erfolgt. Absatz 2 Satz 2 ist entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR137310005BJNE000904119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 8 bis 11: Zur Geltung vgl. &#167; 7 Abs. 5 Satz 3 DSLBUmwG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
