<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SchuVAbdrV - Verordnung über den Bezug von Abdrucken aus dem Schuldnerverzeichnis</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR165800012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Bezug von Abdrucken aus dem Schuldnerverzeichnis</span> <span class="jnkurzueamtabk"> (Schuldnerverzeichnisabdruckverordnung - SchuVAbdrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SchuVAbdrV</p><p>Ausfertigungsdatum: 26.07.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schuldnerverzeichnisabdruckverordnung vom 26. Juli 2012 (BGBl. I S. 1658), die zuletzt durch Artikel 12 des Gesetzes vom 20. November 2019 (BGBl. I S. 1724) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 G v. 20.11.2019 I 1724</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR165800012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000100000"/><a href="index-2.html#BJNR165800012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 882g Absatz 8 der Zivilprozessordnung, der durch Artikel 1 Nummer 17 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2258) eingef&#252;gt worden ist, verordnet das Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR165800012BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Bewilligungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR165800012BJNE000201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000201125"/><a href="index-2.html#BJNR165800012BJNE000201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Bewilligung des Bezugs von Abdrucken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abdrucke aus Schuldnerverzeichnissen d&#252;rfen nur Inhabern einer Bewilligung nach den Vorschriften dieses Abschnitts erteilt werden.</div><div class="jurAbsatz">(2) Die Bewilligung ist zu erteilen, wenn die Voraussetzungen der &#167;&#167; 882f und 882g Absatz 1 und 2 der Zivilprozessordnung und dieser Verordnung erf&#252;llt sind.</div><div class="jurAbsatz">(3) Die Bewilligung ist zu versagen, wenn<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller schuldhaft unrichtige Angaben macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen vorliegen, unter denen die Bewilligung gem&#228;&#223; &#167; 7 Absatz 1 widerrufen werden k&#246;nnte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen vorliegen, welche die Unzuverl&#228;ssigkeit des Antragstellers in Bezug auf die Verarbeitung personenbezogener Daten begr&#252;nden, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Antragsteller oder einer Person, die im Auftrag des Antragstellers die aus dem Schuldnerverzeichnis zu beziehenden Daten verarbeitet, der Betrieb eines Gewerbes untersagt ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bewilligung des Bezugs von Abdrucken berechtigt Kammern,<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abdrucke in Listen zusammenzufassen oder hiermit Dritte zu beauftragen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Listen ihren Mitgliedern oder Mitgliedern anderer Kammern auf Antrag zum laufenden Bezug zu &#252;berlassen.</div></dd></dl>Die &#220;berlassung von Listen ist unzul&#228;ssig, wenn bei den Listenbeziehern die Voraussetzungen der &#167;&#167; 882f und 882g Absatz 1 und 2 der Zivilprozessordnung nicht erf&#252;llt sind oder Versagungsgr&#252;nde entsprechend Absatz 3 vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000300000"/><a href="index-2.html#BJNR165800012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber Antr&#228;ge nach &#167; 882g Absatz 1 Satz 1 der Zivilprozessordnung entscheidet der Leiter oder die Leiterin des zentralen Vollstreckungsgerichts nach &#167; 882h Absatz 1 der Zivilprozessordnung, bei dem das Schuldnerverzeichnis gef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000400000"/><a href="index-2.html#BJNR165800012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag ist schriftlich bei dem nach &#167; 2 zust&#228;ndigen Leiter oder der zust&#228;ndigen Leiterin des zentralen Vollstreckungsgerichts zu stellen. Die zur Entscheidung &#252;ber den Antrag erforderlichen Angaben sind auf Verlangen glaubhaft zu machen.</div><div class="jurAbsatz">(2) Der Antrag muss die Angaben enthalten, aus denen sich das Vorliegen der in den &#167;&#167; 882f und 882g Absatz 2 der Zivilprozessordnung geforderten Voraussetzungen ergibt. Dar&#252;ber hinaus muss er enthalten:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe von Wohn- oder Gesch&#228;ftssitz des Antragstellers; die Angabe von Gewerbe- oder Handelsregistereintragung oder des ausge&#252;bten Berufs;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der elektronischen Kontaktdaten f&#252;r die &#220;bermittlung der Abdrucke nach &#167; 9 Absatz 1 Satz 1;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob, wann, bei welchem Gericht und mit welchem Ergebnis bereits Antr&#228;ge im Sinne dieses Abschnitts gestellt wurden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, in welcher der dem Gericht m&#246;glichen Formen die Abdrucke erteilt werden sollen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob Listen gefertigt werden sollen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, von wem die Listen gefertigt und an wen diese weitergegeben werden sollen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob Einzelausk&#252;nfte im automatisierten Abrufverfahren erteilt werden sollen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE000501125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000501125"/><a href="index-2.html#BJNR165800012BJNE000501125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Speicherung von Daten des Antragstellers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bewilligung des Bezugs von Abdrucken sowie die Einrichtung und Ausgestaltung des Abrufverfahrens von Abdrucken k&#246;nnen personenbezogene Daten des Antragstellers, insbesondere der Name des Antragstellers, das Datum des Antrags sowie die Angaben des Antragstellers nach &#167; 3 Absatz 2 von dem zentralen Vollstreckungsgericht oder der nach &#167; 882h Absatz 1 Satz 3 der Zivilprozessordnung zust&#228;ndigen Stelle verarbeitet werden.</div><div class="jurAbsatz">(2) Im Fall der Ablehnung oder R&#252;cknahme des Antrags werden der Name des Antragstellers, das Datum des Antrags sowie die Angaben des Antragstellers nach &#167; 3 Absatz 2 Nummer 1 und 2 von dem zentralen Vollstreckungsgericht oder der nach &#167; 882h Absatz 1 Satz 3 der Zivilprozessordnung zust&#228;ndigen Stelle erfasst und gespeichert. Diese Angaben d&#252;rfen nur verarbeitet werden, um Mehrfachantr&#228;ge und Bewilligungshindernisse zu erkennen.</div><div class="jurAbsatz">(3) Die Frist f&#252;r die Aufbewahrung oder Speicherung betr&#228;gt sechs Jahre ab dem Ende des Jahres, in dem der Antrag gestellt wurde. Nach Ablauf der Frist nach Satz 1 oder mit dem Fristablauf der Bewilligung nach &#167; 5 Absatz 2 in Verbindung mit &#167; 6 Absatz 1 sind die Angaben zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000600000"/><a href="index-2.html#BJNR165800012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bewilligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewilligung ist nur gegen&#252;ber dem Antragsteller wirksam. Sie ist nicht &#252;bertragbar.</div><div class="jurAbsatz">(2) Gegenstand der Bewilligung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung &#252;ber den Antrag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedingungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auflagen, Befristungen und der Vorbehalt des Widerrufs.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bewilligung enth&#228;lt die Belehrung &#252;ber die vom Beg&#252;nstigten zu beachtenden datenschutzrechtlichen Vorschriften, insbesondere der Zivilprozessordnung und dieser Verordnung. In den F&#228;llen des &#167; 9 Absatz 1 Satz 2 ist ferner &#252;ber die anzuwendenden Daten&#252;bermittlungsregeln zu belehren. Auf &#167; 7 ist gesondert hinzuweisen. Der Bewilligung ist eine Rechtsmittelbelehrung beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die Bewilligung wird der Stelle mitgeteilt, die nach den jeweils ma&#223;geblichen datenschutzrechtlichen Vorschriften f&#252;r die Kontrolle des Beziehers der Abdrucke zust&#228;ndig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE000701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000701125"/><a href="index-2.html#BJNR165800012BJNE000701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befristungen, Auflagen und Bedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewilligung ist auf mindestens ein Jahr und h&#246;chstens sechs Jahre zu befristen.</div><div class="jurAbsatz">(2) Zum Zweck der Einhaltung der Vorschriften der &#167;&#167; 882e bis 882h der Zivilprozessordnung, der datenschutzrechtlichen Vorschriften und dieser Verordnung kann die Bewilligung ergehen mit Bestimmungen,<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die dem Beg&#252;nstigten ein Tun, Dulden oder Unterlassen vorgeschrieben wird (Auflagen) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach denen der Eintritt oder der Wegfall einer Verg&#252;nstigung oder Belastung von dem ungewissen Eintritt eines zuk&#252;nftigen Ereignisses abh&#228;ngt (Bedingung).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000800000"/><a href="index-2.html#BJNR165800012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Widerruf und R&#252;cknahme von Bewilligungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Widerruf von Bewilligungen gilt &#167; 49 Absatz 2, 3 und 6 Satz 1 und 2 des Verwaltungsverfahrensgesetzes entsprechend.</div><div class="jurAbsatz">(2) F&#252;r die R&#252;cknahme von Bewilligungen gilt &#167; 48 Absatz 1, 3 und 4 des Verwaltungsverfahrensgesetzes entsprechend.</div><div class="jurAbsatz">(3) &#220;ber Widerruf und R&#252;cknahme von Bewilligungen entscheidet die nach &#167; 2 zust&#228;ndige Stelle. Wenn die Bewilligung widerrufen oder zur&#252;ckgenommen wird, ist die Entscheidung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Inhaber der Bewilligung mit Rechtsmittelbelehrung zuzustellen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Leitern oder Leiterinnen der zentralen Vollstreckungsgerichte mitzuteilen, bei denen weitere Antr&#228;ge auf Erteilung einer Bewilligung zugunsten des ehemaligen Inhabers der Bewilligung gestellt wurden.</div></dd></dl>Sind aus den Abdrucken Listen gefertigt und weitergegeben worden, so ist die rechtskr&#228;ftige Entscheidung den Beziehern der Listen unter Hinweis auf ihre Pflichten nach Absatz 4 bekannt zu geben. Betrifft die Entscheidung eine Kammer, erfolgen die Mitteilungen nach Satz 2 Nummer 2 durch diese, im &#220;brigen durch das entscheidende Gericht. Benachrichtigungen nach Satz 3 erfolgen durch die betroffene Kammer.</div><div class="jurAbsatz">(4) Ist eine Bewilligung rechtskr&#228;ftig widerrufen oder zur&#252;ckgenommen, so sind Abdrucke sowie daraus gefertigte Dateien, Listen und sonstige Aufzeichnungen unverz&#252;glich und ordnungsgem&#228;&#223; zu l&#246;schen oder zu vernichten. Bezieher der Abdrucke und Inhaber von Listen k&#246;nnen dazu durch Zwangsgeld angehalten werden. Das einzelne Zwangsgeld darf den Betrag von 25&#160;000 Euro nicht &#252;bersteigen. Ist die Verh&#228;ngung von Zwangsgeld untunlich oder erfolglos, so ist die Ersatzvornahme anzuordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR165800012BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Abdrucke und Listen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR165800012BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE000900000"/><a href="index-2.html#BJNR165800012BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inhalt von Abdrucken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abdrucke werden als Vollabdruck oder als Teilabdruck erteilt. Der Vollabdruck enth&#228;lt alle Eintragungen im Schuldnerverzeichnis. Der Teilabdruck enth&#228;lt nur die seit der letzten Abdruckerstellung eingetretenen &#196;nderungen.</div><div class="jurAbsatz">(2) An gut sichtbarer Stelle ist auf die Pflichten hinzuweisen, die sich f&#252;r den Inhaber von Abdrucken aus &#167; 882g der Zivilprozessordnung ergeben. Der Hinweis kann den Abdrucken auch in Form eines Merkblattes beigef&#252;gt werden.</div><div class="jurAbsatz">(3) Die Abdrucke d&#252;rfen keine weiteren Mitteilungen enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001000000"/><a href="index-2.html#BJNR165800012BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Erteilung und Aufbewahrung von Abdrucken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abdrucke gem&#228;&#223; &#167; 882g Absatz 1 der Zivilprozessordnung werden grunds&#228;tzlich in elektronischer Form &#252;bermittelt. Es gelten die Daten&#252;bermittlungsregeln der Landesjustizverwaltung des Landes, in dem das Schuldnerverzeichnis gef&#252;hrt wird. Die elektronische &#220;bermittlung der Daten erfolgt bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens&#228;tzen.</div><div class="jurAbsatz">(2) Bei der Daten&#252;bermittlung sind geeignete Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere gew&#228;hrleisten, dass<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur Befugte personenbezogene Daten zur Kenntnis nehmen k&#246;nnen (Vertraulichkeit),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten w&#228;hrend der Verarbeitung unversehrt, vollst&#228;ndig und aktuell bleiben (Integrit&#228;t),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten zeitgerecht zur Verf&#252;gung stehen und ordnungsgem&#228;&#223; verarbeitet werden k&#246;nnen (Verf&#252;gbarkeit),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten jederzeit ihrem Ursprung zugeordnet werden k&#246;nnen (Authentizit&#228;t),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgestellt werden kann, wer wann welche personenbezogenen Daten in welcher Weise verarbeitet hat (Revisionsf&#228;higkeit), und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahrensweisen bei der Verarbeitung personenbezogener Daten vollst&#228;ndig, aktuell und in einer Weise dokumentiert sind, dass sie in zumutbarer Zeit nachvollzogen werden k&#246;nnen (Transparenz).</div></dd></dl>Werden zur &#220;bermittlung &#246;ffentliche Telekommunikationsnetze genutzt, ist ein geeignetes Verschl&#252;sselungsverfahren zu verwenden.</div><div class="jurAbsatz">(3) Die Abdrucke k&#246;nnen dem Bezieher im Einzelfall auch in einem verschlossenen Umschlag gegen Empfangsnachweis zugestellt werden. Die Abdrucke d&#252;rfen, au&#223;er mit dem Merkblatt nach &#167; 8 Absatz 2 Satz 2, nicht mit anderen Druckerzeugnissen verbunden werden. Ausgeschlossen sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ersatzzustellung nach &#167; 178 der Zivilprozessordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustellung bei verweigerter Annahme nach &#167; 179 der Zivilprozessordnung sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentliche Zustellung nach &#167; 185 der Zivilprozessordnung.</div></dd></dl></div><div class="jurAbsatz">(4) Der Empf&#228;nger der Daten nach Absatz 1 hat durch geeignete Vorkehrungen sicherzustellen, dass die Anforderungen des Absatzes 2 auch bez&#252;glich der &#252;bermittelten Daten erf&#252;llt werden. Der Inhaber der Bewilligung hat daf&#252;r Sorge zu tragen, dass ihm &#252;berlassene Abdrucke<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesondert aufbewahrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu ihrer Vernichtung jederzeit auffindbar sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen unbefugten Zugriff gesichert sind.</div></dd></dl>Satz 2 gilt auch f&#252;r Vervielf&#228;ltigungen und jede andere Form der Bearbeitung der Abdrucke, insbesondere zum Zweck ihrer Maschinenlesbarkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001100000"/><a href="index-2.html#BJNR165800012BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Einstweiliger Ausschluss vom Bezug von Abdrucken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Inhaber einer Bewilligung kann von dem Bezug von Abdrucken einstweilen ausgeschlossen werden, wenn Tatsachen bekannt werden, die eine hinreichende Wahrscheinlichkeit begr&#252;nden, dass die Bewilligung alsbald widerrufen oder zur&#252;ckgenommen wird.</div><div class="jurAbsatz">(2) &#220;ber den einstweiligen Ausschluss entscheidet die nach &#167; 2 zust&#228;ndige Stelle. Die Entscheidung ist mit einer Rechtsmittelbelehrung zu versehen und zuzustellen; &#167; 7 Absatz 3 Satz 2 Nummer 2 und Satz 4 gilt entsprechend. Die Wirksamkeit der Entscheidung entf&#228;llt, wenn nicht binnen eines Monats ab Zustellung eine Entscheidung nach &#167; 7 ergeht.</div><div class="jurAbsatz">(3) Ein nach Absatz 2 Satz 3 unwirksam gewordener oder alsbald unwirksam werdender einstweiliger Ausschluss kann wiederholt erlassen werden, wenn w&#228;hrend des Zeitraums, in dem der zuerst erlassene einstweilige Ausschluss wirksam war, ein Verfahren mit dem Ziel des Widerrufs oder der R&#252;cknahme der Bewilligung gem&#228;&#223; &#167; 7 zwar eingeleitet, aber noch nicht abgeschlossen wurde. Die Gesamtdauer des einstweiligen Ausschlusses darf in einem Verfahren nicht mehr als drei Monate betragen. F&#252;r den wiederholten einstweiligen Ausschluss gelten im &#220;brigen die Abs&#228;tze 1 und 2.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001200000"/><a href="index-2.html#BJNR165800012BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inhalt von Listen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Listen sind Zusammenstellungen von Angaben aus einem oder mehreren Abdrucken. Die Aufnahme anderer Angaben als solchen aus rechtm&#228;&#223;ig bezogenen Abdrucken oder die Verkn&#252;pfung mit anderen Angaben ist unzul&#228;ssig.</div><div class="jurAbsatz">(2) Die Zusammenstellung der Angaben erfolgt<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund von gemeinsamen Merkmalen, nach denen die Angaben aus den Abdrucken ausgew&#228;hlt werden k&#246;nnen (Auswahlmerkmale), sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund von Sortieranweisungen, nach denen die Angaben in den Listen zu ordnen sind (Ordnungsmerkmale).</div></dd></dl>Auswahlmerkmale d&#252;rfen sich nur auf Eintragungen nach &#167; 882b Absatz 2 und 3 der Zivilprozessordnung beziehen.</div><div class="jurAbsatz">(3) Listen m&#252;ssen das Datum ihrer Erstellung tragen, den Ersteller benennen und mit Quellenangaben versehen sein. In den Listen ist an gut sichtbarer Stelle auf die Pflichten hinzuweisen, die sich f&#252;r den Bezieher von Listen aus &#167; 882g der Zivilprozessordnung ergeben. &#167; 8 Absatz 2 Satz 2 ist anzuwenden.</div><div class="jurAbsatz">(4) Die Listen d&#252;rfen keine weiteren Mitteilungen enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001300000"/><a href="index-2.html#BJNR165800012BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anfertigung, Erteilung und Verwendung von Listen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Listen sind unverz&#252;glich nach dem Eingang der Abdrucke zu erstellen und den Beziehern zu &#252;berlassen. &#167; 9 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001400000"/><a href="index-2.html#BJNR165800012BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Ausschluss vom Bezug von Listen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kammern sind verpflichtet, einen Bezieher von Listen k&#252;nftig vom Bezug auszuschlie&#223;en, wenn ihm die Bewilligung zum Bezug von Abdrucken zu versagen w&#228;re. Diesen Ausschluss teilen die Kammern ihren Aufsichtsbeh&#246;rden mit.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rden der Kammern teilen Verst&#246;&#223;e gegen Absatz 1 den Leitern oder Leiterinnen der zentralen Vollstreckungsgerichte mit, die den Kammern die Bewilligung zum Bezug von Abdrucken erteilt haben.</div><div class="jurAbsatz">(3) Bei Verst&#246;&#223;en gegen Absatz 1 kann die Bewilligung zum Bezug von Abdrucken gem&#228;&#223; &#167; 7 widerrufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001500000"/><a href="index-2.html#BJNR165800012BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">L&#246;schung in Abdrucken und Listen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) L&#246;schungen gem&#228;&#223; &#167; 882g Absatz 6 der Zivilprozessordnung f&#252;hren die Bezieher von Abdrucken und Listen sowie die Inhaber sonstiger Aufzeichnungen im Sinne des &#167; 882g Absatz 6 Satz 1 der Zivilprozessordnung eigenverantwortlich durch.</div><div class="jurAbsatz">(2) L&#246;schungsmitteilungen gem&#228;&#223; &#167; 882g Absatz 6 Satz 2 der Zivilprozessordnung werden in der gleichen Weise wie die zugrunde liegenden Abdrucke &#252;bermittelt. &#167; 8 Absatz 3 und &#167; 9 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Die Kammern unterrichten die zur Umsetzung der L&#246;schungsmitteilungen verpflichteten Listenbezieher in der Form, in der die zugrunde liegenden Listen erteilt werden. Kammern oder von ihnen gem&#228;&#223; &#167; 882g Absatz 5 Satz 1 der Zivilprozessordnung beauftragte Dritte, die Listen nicht durch automatisierte Datenverarbeitung erstellen, d&#252;rfen alle unterrichten, die zu diesem Zeitpunkt Listen beziehen. Listenbezieher, von denen die Kammer oder der beauftragte Dritte ohne unverh&#228;ltnism&#228;&#223;igen Aufwand feststellen k&#246;nnen, dass ihnen die zu l&#246;schende Eintragung bis zu diesem Zeitpunkt nicht durch eine Liste oder eine Auskunft der Kammer bekannt geworden ist, m&#252;ssen nicht unterrichtet werden.</div><div class="jurAbsatz">(4) L&#246;schungsmitteilungen nach Absatz 2 sind unverz&#252;glich nach Zugang umzusetzen. Sie sind zu vernichten oder zu l&#246;schen, sobald sie umgesetzt sind. Es ist durch geeignete technische Ma&#223;nahmen sicherzustellen, dass gel&#246;schte Datens&#228;tze nicht wiederhergestellt werden k&#246;nnen. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r die Mitteilungen an die Listenbezieher nach Absatz 3.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001600000"/><a href="index-2.html#BJNR165800012BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Kontrolle von L&#246;schungen in Abdrucken und Listen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden &#246;ffentlichen Stellen Tatsachen bekannt, die die Annahme rechtfertigen, dass einer L&#246;schungspflicht nach &#167; 882g Absatz 6 der Zivilprozessordnung nicht nachgekommen wurde, haben sie diese Tatsachen dem Leiter oder der Leiterin des zentralen Vollstreckungsgerichts nach &#167; 882h Absatz 1 der Zivilprozessordnung mitzuteilen, bei dem das Schuldnerverzeichnis gef&#252;hrt wird, dem die zu l&#246;schende Eintragung entnommen wurde. Die zust&#228;ndige Stelle nach &#167; 2 ergreift die Ma&#223;nahmen nach dieser Verordnung und benachrichtigt die f&#252;r die Kontrolle &#252;ber die Einhaltung der Datenschutzvorschriften zust&#228;ndigen Stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR165800012BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Automatisiertes Abrufverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR165800012BJNE001702125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001702125"/><a href="index-2.html#BJNR165800012BJNE001702125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Einrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bezieher von Abdrucken d&#252;rfen unter den Voraussetzungen des &#167; 882g Absatz 4 der Zivilprozessordnung im automatisierten Abrufverfahren Einzelausk&#252;nfte aus den Abdrucken nach Ma&#223;gabe der Vorschriften dieses Abschnitts erteilen.</div><div class="jurAbsatz">(2) Im automatisierten Abrufverfahren d&#252;rfen nur die nach &#167; 882b Absatz 2 und 3 der Zivilprozessordnung in das Schuldnerverzeichnis aufzunehmenden Eintragungen &#252;bermittelt werden. Die Verkn&#252;pfung zu &#252;bermittelnder Daten mit anderen Daten ist nur zul&#228;ssig, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verkn&#252;pfung f&#252;r die Zwecke des &#167; 882f Absatz 1 der Zivilprozessordnung notwendig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, mit denen die Daten aus dem Schuldnerverzeichnis verkn&#252;pft werden sollen, rechtm&#228;&#223;ig und ausschlie&#223;lich zu den in &#167; 882f Absatz 1 der Zivilprozessordnung genannten Zwecken verarbeitet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bezieher der Abdrucke die Herkunft der Daten nachweisen kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bezieher der Abdrucke sicherstellt, dass der Empf&#228;nger der Auskunft im Wege des Abrufs von Daten, die mit Daten aus dem Schuldnerverzeichnis verkn&#252;pft sind, nur dann Kenntnis von verkn&#252;pften Daten aus Schuldnerverzeichnissen erh&#228;lt, wenn er dazu berechtigt ist oder wenn dies f&#252;r die Zwecke des &#167; 882f Absatz 1 der Zivilprozessordnung notwendig ist.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r Anfragen im automatisierten Abrufverfahren d&#252;rfen nur Angaben verwendet werden, deren Eintragung in das Schuldnerverzeichnis nach &#167; 882b Absatz 2 und 3 der Zivilprozessordnung zu erfolgen h&#228;tte.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001801125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001801125"/><a href="index-2.html#BJNR165800012BJNE001801125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ausgestaltung elektronischer Abrufverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bezieher von Abdrucken, der Einzelausk&#252;nfte im automatisierten Abrufverfahren erteilt (Auskunftsstelle), hat gem&#228;&#223; den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) geeignete technische und organisatorische Ma&#223;nahmen zu treffen. &#167; 9 Absatz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE001902125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE001902125"/><a href="index-2.html#BJNR165800012BJNE001902125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Ausschluss von der Abrufberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Auskunftsstelle ist verpflichtet, den Abrufberechtigten vom Abrufverfahren auszuschlie&#223;en, wenn ihr Tatsachen bekannt werden, die erkennen lassen, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abgerufenen Daten vom Abrufberechtigten nicht zu den in &#167; 882f Absatz 1 der Zivilprozessordnung genannten Zwecken verarbeitet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein berechtigtes Interesse nach &#167; 882g Absatz 2 Nummer 3 der Zivilprozessordung bei dem Abrufberechtigten vorliegt und dennoch wiederholt Daten abgerufen wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abgerufenen Daten vom Abrufberechtigten in unzul&#228;ssiger Weise verarbeitet werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abrufberechtigte seinen Pflichten nach &#167; 17 nicht oder nicht hinreichend nachkommt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unzuverl&#228;ssigkeit in Bezug auf die Verarbeitung personenbezogener Daten bei dem Abrufberechtigten aus sonstigen Gr&#252;nden begr&#252;ndet ist.</div></dd></dl>Die Auskunftsstelle teilt der f&#252;r die Kontrolle der datenschutzrechtlichen Vorschriften zust&#228;ndigen Stelle den Ausschluss mit.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde teilt Verst&#246;&#223;e gegen Absatz 1 den Leitern oder Leiterinnen der zentralen Vollstreckungsgerichte nach &#167; 882h Absatz 1 der Zivilprozessordnung mit, die die Bewilligungen zum Bezug von Abdrucken zugunsten der Auskunftsstelle erteilt haben.</div><div class="jurAbsatz">(3) Bei Verst&#246;&#223;en gegen Absatz 1 kann die Bewilligung gem&#228;&#223; &#167; 7 widerrufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR165800012BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR165800012BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE002000000"/><a href="index-2.html#BJNR165800012BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Entscheidungen des Leiters oder der Leiterin des zentralen Vollstreckungsgerichts nach &#167; 882h Absatz 1 der Zivilprozessordnung nach dieser Verordnung sind die &#167;&#167; 23 bis 30 des Einf&#252;hrungsgesetzes zum Gerichtsverfassungsgesetz anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE002100000"/><a href="index-2.html#BJNR165800012BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2013 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR165800012BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165800012BJNE002200000"/><a href="index-2.html#BJNR165800012BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
