<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang AltfahrzeugV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR166610997BJNE001112125"/><a href="index-2.html#BJNR166610997BJNE001112125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Überlassung, Rücknahme und umweltverträgliche Entsorgung von Altfahrzeugen (Altfahrzeug-Verordnung - AltfahrzeugV)<br /><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">Anforderungen an die Annahme und R&#252;cknahme von Altfahrzeugen, an die ordnungsgem&#228;&#223;e und schadlose Verwertung von Altfahrzeugen und Restkarossen sowie an die ordnungsgem&#228;&#223;e und schadlose Entsorgung der dabei anfallenden Abf&#228;lle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2002, 2221 - 2225;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Anforderungen</div><div>Die Vorschriften der &#167;&#167; 62, 63 des Wasserhaushaltsgesetzes sowie der Rechtsverordnung nach &#167; 23 Absatz 1 Nummer 6 in Verbindung mit &#167; 62 Absatz 4 des Wasserhaushaltsgesetzes bleiben unber&#252;hrt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an Annahmestellen und R&#252;cknahmestellen</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines</div></dd><dt>2.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Annahmestellen haben den Zweck, Altfahrzeuge vom Besitzer zu &#252;bernehmen, f&#252;r den Abtransport bereitzustellen und einem anerkannten Demontagebetrieb zuzuf&#252;hren. Die Zusammenarbeit mit den Demontagebetrieben ist durch Vertr&#228;ge zu regeln.</div></dd><dt>2.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Annahmestellen d&#252;rfen Altfahrzeuge nicht behandeln, insbesondere nicht trockenlegen und demontieren. Durch die Vereinbarung eines geeigneten Abholrhythmus zwischen Demontagebetrieb und Annahmestelle ist sicherzustellen, dass lagerungsbedingte Umweltsch&#228;den vermieden werden.</div></dd><dt>2.1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Annahmestellen m&#252;ssen &#252;ber eine erforderliche, dem Betriebszweck entsprechende baurechtliche Nutzungsgenehmigung verf&#252;gen und die einschl&#228;gigen rechtlichen Regelungen, insbesondere zum Umwelt- und Arbeitsschutz, einhalten.</div></dd><dt>2.1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die angenommenen Altfahrzeuge d&#252;rfen nicht direkt &#252;bereinander geschichtet und nicht auf der Seite oder auf dem Dach liegend bereitgestellt werden. Die Bereitstellung hat so zu erfolgen, dass Besch&#228;digungen fl&#252;ssigkeitstragender Bauteile (z. B. &#214;lwanne, Tank, Bremsleitungen) oder demontierbarer Teile, wie z. B. Glasscheiben, vermieden werden.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Platzgr&#246;&#223;e, Platzaufteilung und Ausr&#252;stung von Annahmestellen</div></dd><dt>2.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zur Annahme vorgesehene Gesamtfl&#228;che muss sich in die Bereiche Anlieferung und Bereitstellung zum Abtransport gliedern. Diese Fl&#228;che ist stoffundurchl&#228;ssig gem&#228;&#223; den allgemein anerkannten Regeln der Technik f&#252;r die Anforderungen nach Wasserrecht zu befestigen und mindestens &#252;ber einen Leichtfl&#252;ssigkeitsabscheider (z. B. nach DIN 1999 1) zu entw&#228;ssern. Bei &#220;berdachung der Fl&#228;che ist die Entw&#228;sserung &#252;ber einen Leichtfl&#252;ssigkeitsabscheider nicht erforderlich.</div></dd><dt>2.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Begutachtung und zum Transport nicht mehr rollf&#228;higer Altfahrzeuge erforderliche Ger&#228;te m&#252;ssen vorhanden sein.</div></dd><dt>2.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bindemittel f&#252;r ausgetretene Betriebsfl&#252;ssigkeiten sind in ausreichender Menge an einem witterungsgesch&#252;tzten Lagerort vorzuhalten.</div></dd><dt>2.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausreichende Feuerl&#246;scheinrichtungen sind vorzuhalten.</div></dd><dt>2.2.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durch eine Einfriedung der Anlage ist unbefugter Zutritt zu verhindern.</div></dd><dt>2.2.6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Bereich der Einfahrt ist ein Hinweisschild mit Name, Anschrift und &#214;ffnungszeiten des Betriebes zu befestigen.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentation</div><div>In einem Betriebstagebuch sind s&#228;mtliche Zu- und Abg&#228;nge von Altfahrzeugen schriftlich festzuhalten. Dar&#252;ber hinaus sind festzuhalten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchschriften der Verwertungsnachweise f&#252;r alle entgegengenommenen Altfahrzeuge,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Vorkommnisse und Betriebsst&#246;rungen einschlie&#223;lich der Ursachen und der durchgef&#252;hrten Abhilfema&#223;nahmen.</div></dd></dl></div><div>Das Betriebstagebuch ist auf Verlangen der &#252;berwachenden Kfz-Innung, dem Sachverst&#228;ndigen oder der zust&#228;ndigen Beh&#246;rde vorzulegen. Au&#223;erdem ist die Zusammenarbeit mit den Demontagebetrieben durch Vertr&#228;ge zu dokumentieren.</div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;cknahmestellen</div><div>Die Anforderungen der Nummern 2.1 bis 2.3 gelten f&#252;r R&#252;cknahmestellen entsprechend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an Demontagebetriebe</div></dd><dt>3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Errichtung und Ausr&#252;stung</div></dd><dt>3.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Platzgr&#246;&#223;e und Platzaufteilung f&#252;r die Altfahrzeugbehandlung m&#252;ssen der Anzahl der anfallenden Altfahrzeuge und der Art ihrer Behandlung angepasst und so gew&#228;hlt sein, dass die Anforderungen dieses Anhangs eingehalten werden.</div><div>Die Betriebsfl&#228;che ist in folgende Bereiche zu gliedern:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlieferung (Annahme und Erfassung),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eingangslager f&#252;r nicht vorbehandelte Altfahrzeuge,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsteile zur Vorbehandlung von Altfahrzeuge,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lager f&#252;r vorbehandelte Altfahrzeuge,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Demontage,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lager f&#252;r gebrauchsf&#228;hige Kraftfahrzeugteile, die keine Fl&#252;ssigkeiten enthalten,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lager f&#252;r gebrauchsf&#228;hige fl&#252;ssigkeitstragende Kraftfahrzeugteile,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lager f&#252;r feste Abf&#228;lle zur Verwertung oder Beseitigung,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lager f&#252;r fl&#252;ssige Abf&#228;lle zur Verwertung oder Beseitigung,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lager f&#252;r Restkarossen zum Abtransport,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;che zur Verdichtung, sofern Ma&#223;nahmen zur Verdichtung durchgef&#252;hrt werden.</div></dd></dl></div><div>Die verschiedenen Arbeitsbereiche sind deutlich zu kennzeichnen.</div><div>Die angelieferten Altfahrzeuge d&#252;rfen vor ihrer Vorbehandlung nur auf Fl&#228;chen zwischengelagert werden, die daf&#252;r geeignet sind.</div></dd><dt>3.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Platzausr&#252;stung</div></dd><dt>3.1.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bereiche Anlieferung und Eingangslager sind ausreichend zu bemessen und gem&#228;&#223; den allgemein anerkannten Regeln der Technik nach Wasserrecht zu befestigen.</div></dd><dt>3.1.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Bereiche Vorbehandlung, Demontage, Lager f&#252;r Fl&#252;ssigkeiten und fl&#252;ssigkeitstragende Teile und Fl&#228;chen zur Verdichtung sind ausreichende Vorkehrungen zu treffen, um zu gew&#228;hrleisten, dass die verwertbaren Abf&#228;lle nicht in ihrer Beschaffenheit beeintr&#228;chtigt werden und eine Gef&#228;hrdung der Umwelt ausgeschlossen wird, z. B. Einhausung, &#220;berdachung oder Verdichtung in mobilen Pressen mit integriertem Auffangsystem. Fl&#228;chen der in Satz 1 bezeichneten Bereiche m&#252;ssen stoffundurchl&#228;ssig gem&#228;&#223; den allgemein anerkannten Regeln der Technik nach Wasserrecht befestigt sein. Sind die Fl&#228;chen nicht &#252;berdacht, m&#252;ssen diese mindestens &#252;ber einen Leichtfl&#252;ssigkeitsabscheider (z. B. nach DIN 1999 1) entw&#228;ssert werden.</div></dd><dt>3.1.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Lagerung von vorbehandelten Altfahrzeugen und Restkarossen hat so zu erfolgen, dass eine Verunreinigung des Bodens und der Gew&#228;sser nicht zu besorgen ist.</div></dd><dt>3.1.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Batterien sind gesondert in s&#228;urebest&#228;ndigen Beh&#228;ltern oder auf einer abflusslosen und s&#228;urebest&#228;ndigen Fl&#228;che zu lagern.</div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Betrieb</div></dd><dt>3.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines</div></dd><dt>3.2.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Betreiber des Demontagebetrieb muss &#252;ber die zum Errichten und zum Betrieb erforderliche Genehmigung nach dem Bundes-Immissionsschutzgesetz oder &#252;ber die nach &#167; 67 des Bundes-Immissionsschutzgesetzes erforderlichen Anzeigen verf&#252;gen und die einschl&#228;gigen rechtlichen Regelungen insbesondere zum Umwelt- und Arbeitsschutz einhalten. Der Betrieb ist so zu errichten, zu betreiben und zu unterhalten, dass die Anforderungen an die ordnungsgem&#228;&#223;e und schadlose Verwertung sowie die gemeinwohlvertr&#228;gliche Beseitigung von Abf&#228;llen eingehalten werden. Dies gilt entsprechend f&#252;r diejenigen Demontagebetriebe, die keiner immissionsschutzrechtlichen Genehmigung bed&#252;rfen und insofern baurechtlich zu genehmigen sind.</div></dd><dt>3.2.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altfahrzeuge d&#252;rfen vor der Vorbehandlung nicht auf der Seite oder auf dem Dach gelagert werden, um den Austritt von Fl&#252;ssigkeiten zu verhindern. Eine Stapelung ist nur zul&#228;ssig, wenn geeignete Einrichtungen vorhanden sind, die eine Verformung und eine Besch&#228;digung fl&#252;ssigkeitstragender Bauteile wie Bremsleitungen, &#214;lwannen oder demontierbarer Teile, wie z. B. Glasscheiben, sicher verhindern.</div></dd><dt>3.2.1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei gestapelten, vorbehandelten Altfahrzeugen muss die Standsicherheit des Stapels gew&#228;hrleistet sein. Ohne besondere Sicherungsma&#223;nahmen d&#252;rfen nicht mehr als drei Altfahrzeuge &#252;bereinander gestapelt werden.</div></dd><dt>3.2.1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anforderungen nach den Nummern 3.2.1.2 und 3.2.1.3 gelten f&#252;r den innerbetrieblichen Transport entsprechend.</div></dd><dt>3.2.1.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Betreiber hat ein Betriebstagebuch schriftlich zu f&#252;hren und ein Betriebshandbuch schriftlich zu erstellen. Die Anforderungen an das Betriebstagebuch ergeben sich aus den Dokumentationspflichten nach Nummer 3.3. Das Betriebshandbuch muss insbesondere die Bestimmungen &#252;ber die Behandlung und Lagerung der Altfahrzeuge sowie Arbeits- und Betriebsanweisungen enthalten.</div><div>Die Anforderungen gem&#228;&#223; TA Abfall Nummer 5.4 (GMBl. 1991 S. 147) gelten entsprechend. An die Stelle von Nummer 5.4.3.1 der TA Abfall treten die Anforderungen nach &#167; 5 Absatz 1 der Entsorgungsfachbetriebeverordnung vom 2. Dezember 2016 in der jeweils geltenden Fassung.</div></dd><dt>3.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbehandlung</div></dd><dt>3.2.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber von Demontagebetrieben m&#252;ssen nach der Anlieferung bei jedem Altfahrzeug unverz&#252;glich<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Batterien entnehmen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Fl&#252;ssiggastank nach Vorgaben des Herstellers sachgerecht behandeln und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pyrotechnischen Bauteile durch geschultes Fachpersonal nach Vorgabe der Hersteller entweder demontieren und in zugelassenen Anlagen entsorgen lassen oder durch Ausl&#246;sung im eingebauten Zustand unsch&#228;dlich machen.</div></dd></dl></div><div>Betreiber von Demontagebetrieben m&#252;ssen vor der weiteren Behandlung folgende Betriebsfl&#252;ssigkeiten und Betriebsmittel entfernen und getrennt sammeln:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftstoff (dazu z&#228;hlt auch Fl&#252;ssiggas f&#252;r den Fahrzeugantrieb),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;hlerfl&#252;ssigkeit,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bremsfl&#252;ssigkeit,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Scheibenwaschfl&#252;ssigkeit,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#228;ltemittel aus Klimaanlagen (FCKW u. a.),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;lfilter,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Motoren&#246;l, Getriebe&#246;l, Differenzial&#246;l, Hydraulik&#246;l und Sto&#223;d&#228;mpfer&#246;l, sofern keine Demontage der Sto&#223;d&#228;mpfer erfolgt; diese &#214;le k&#246;nnen miteinander vermischt werden, sofern sie nach den Bestimmungen der Alt&#246;lverordnung der Sammelkategorie 1 zuzuordnen sind.</div></dd></dl></div><div>Satz 2 gilt nicht f&#252;r Bauteile, die als Ersatzteile wiederverwendet werden sollen, z. B. Motoren und Getriebe, wenn diese anschlie&#223;end unverz&#252;glich ausgebaut werden.</div><div>Bauteile und Materialien, von denen eine Gefahr f&#252;r Grund- und Oberfl&#228;chenwasser ausgehen kann, sind auf den daf&#252;r vorgesehenen befestigten und &#252;berdachten Fl&#228;chen zu lagern. Stoffe, die nach der Allgemeinen Verwaltungsvorschrift zum Wasserhaushaltsgesetz &#252;ber die Einstufung wassergef&#228;hrdender Stoffe in Wassergef&#228;hrdungsklassen (VwVwS, BAnz. Nr. 98a vom 29. Mai 1999) als wassergef&#228;hrdend eingestuft werden oder einzustufen sind, sind in daf&#252;r zugelassenen Beh&#228;ltern unter Beachtung der erlassenen Verordnungen der L&#228;nder zum Umgang mit wassergef&#228;hrdenden Stoffen und &#252;ber Fachbetriebe (AnlagenV - VAwS) abzuf&#252;llen und zu lagern.</div></dd><dt>3.2.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorbehandlung nach Nummer 3.2.2.1 hat nach dem Stand der Technik zu erfolgen. Bei der Trockenlegung ist insbesondere die Tropffreiheit aller Aggregate zu erzielen. Alle &#214;ffnungen, aus denen Fl&#252;ssigkeiten austreten k&#246;nnen, sind dicht zu verschlie&#223;en. Von Satz 3 kann abgewichen werden, wenn die Restkarossen auf einer stoffundurchl&#228;ssigen Fl&#228;che gelagert werden, die den allgemein anerkannten Regeln nach Wasserrecht entspricht.</div><div>Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit kann im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie den jeweiligen Stand der Technik bekannt geben.</div></dd><dt>3.2.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Entnahme der Kraftstoffe sind dem Stand der Technik entsprechende, f&#252;r die Entnahme von K&#228;ltemitteln geschlossene Systeme zu verwenden. Beim Umgang mit brennbaren Fl&#252;ssigkeiten sind die einschl&#228;gigen Bestimmungen einzuhalten wie z. B. die Gefahrstoffverordnung, die Verordnung &#252;ber brennbare Fl&#252;ssigkeiten und Regelungen zum Explosionsschutz.</div></dd><dt>3.2.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tanklagerbef&#252;llung und die F&#246;rderanlagen sind mit Sicherheitsverriegelungen auszustatten. Die Funktionsf&#228;higkeit der vorgenannten Einrichtungen ist durch gesetzlich vorgeschriebene technische Gutachten nachzuweisen. Insbesondere f&#252;r die Handhabung und Lagerung wassergef&#228;hrdender Stoffe und von Gefahrstoffen sind Betriebsanweisungen f&#252;r jeden Einzelstoff zu erstellen.</div></dd><dt>3.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Demontage</div></dd><dt>3.2.3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Betrieb muss technisch, organisatorisch und personell in der Lage sein, diejenigen Kraftfahrzeugteile zerst&#246;rungsfrei auszubauen, die als ganze Bauteile oder Baugruppen wiederverwendet werden sollen.</div></dd><dt>3.2.3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber von Demontagebetrieben m&#252;ssen vor der weiteren Behandlung folgende Stoffe, Materialien und Bauteile wegen ihres Schad- und St&#246;rstoffcharakters entfernen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Latentw&#228;rmespeicher nach Vorgabe des Herstellers,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sto&#223;d&#228;mpfer, wenn nicht trockengelegt,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>asbesthaltige Bauteile,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>quecksilberhaltige Bauteile wie z. B. Schalter, soweit durchf&#252;hrbar,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang II der Richtlinie 2000/53/EG des Europ&#228;ischen Parlaments und des Rates vom 18. September 2000 &#252;ber Altfahrzeuge (ABl. EG Nr. L 269 S. 34) in der jeweils geltenden Fassung gekennzeichnete Bauteile und Werkstoffe, die nach dem 1. Juli 2003 in Verkehr gebracht wurden,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kraftfahrzeugfremde Stoffe.</div></dd></dl></div><div>Bei ausgebauten Sto&#223;d&#228;mpfern, die nicht als Bauteile wiederverwendet werden, ist vor der Verwertung der metallischen Anteile die Trockenlegung sicherzustellen.</div></dd><dt>3.2.3.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber von Demontagebetrieben m&#252;ssen vor der &#220;berlassung der Restkarosse an eine Schredderanlage oder eine sonstige Anlage zur weiteren Behandlung folgende Bauteile, Stoffe und Materialien entfernen und vorrangig der Wiederverwendung oder der stofflichen Verwertung zuf&#252;hren:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Katalysatoren,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswuchtgewichte,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aluminiumfelgen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Front-, Heck- und Seitenscheiben sowie Glasd&#228;cher,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reifen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gro&#223;e Kunststoffbauteile wie z. B. Sto&#223;f&#228;nger, Radkappen und K&#252;hlergrille, wenn die entsprechenden Materialien beim oder nach dem Schreddern nicht in einer Weise getrennt werden, die eine stoffliche Verwertung erm&#246;glicht,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kupfer-, aluminium- und magnesiumhaltige Metallbauteile, wenn die entsprechenden Metalle nicht beim oder nach dem Schreddern getrennt werden.</div></dd></dl></div></dd><dt>3.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wiederverwendung, Verwertung und Beseitigung</div></dd><dt>3.2.4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die aus dem Altfahrzeug gewonnenen Bauteile und Stoffe sind vorrangig einer Wiederverwendung oder Verwertung zuzuf&#252;hren. Es ist daf&#252;r Sorge zu tragen, dass ein gr&#246;&#223;tm&#246;glicher Anteil der demontierten Bauteile der Wiederverwendung zugef&#252;hrt wird. Bremsfl&#252;ssigkeit, Hydraulikfl&#252;ssigkeit, K&#228;ltemittel aus Klimaanlagen und K&#252;hlerfl&#252;ssigkeit sind, soweit technisch m&#246;glich und wirtschaftlich zumutbar, einer Verwertung zuzuf&#252;hren. Alt&#246;le sind nach Ma&#223;gabe der einschl&#228;gigen Bestimmungen der Aufarbeitung oder sonstigen Entsorgung zuzuf&#252;hren.</div><div>Abf&#228;lle zur Verwertung und Abf&#228;lle zur Beseitigung sind in eindeutig gekennzeichneten Beh&#228;ltnissen getrennt zu lagern.</div><div>Betreiber von Demontagebetrieben m&#252;ssen vor der &#220;berlassung der Restkarosse an eine Schredderanlage oder eine sonstige Anlage zur weiteren Behandlung sp&#228;testens ab dem 1. Januar 2006 Bauteile, Materialien und Betriebsfl&#252;ssigkeiten mit einem Anteil von durchschnittlich mindestens 10 Gewichtsprozent im Jahresmittel bezogen auf die Summe der Fahrzeugleergewichte der angenommenen Altfahrzeuge ausbauen oder entfernen und der Wiederverwendung oder der stofflichen Verwertung zuf&#252;hren und belegen, dass der entsprechende Anteil stofflich verwertet wurde. Metallische Bauteile und Materialien, wie z. B. Restkarossen, Kernschrott, Ersatzteile, und Kraftstoffe d&#252;rfen bei der Berechnung nach Satz 6 nicht in Ansatz gebracht werden. Batterien d&#252;rfen bei der Berechnung nach Satz 6 in Ansatz gebracht werden, wenn sie einem f&#252;r die Verwertung dieser Abf&#228;lle zertifizierten Entsorgungsfachbetrieb &#252;berlassen wurden. Altreifen d&#252;rfen bei der Berechnung nach Satz 6 in Ansatz gebracht werden, wenn die stoffliche Verwertung in nachvollziehbarer Weise dokumentiert ist. Die Pflichten nach Satz 6 gelten nicht, soweit nachgewiesen wird, dass die Anforderungen an die stoffliche Verwertung gem&#228;&#223; &#167; 5 Absatz 1 Satz 1 Nummer 2 Buchstabe b im Jahresmittel bezogen auf die Summe der Fahrzeugleergewichte der angenommenen Altfahrzeuge auf andere geeignete Weise erf&#252;llt werden. In diesem Fall ist der Nachweis der Erf&#252;llung der Pflichten nach Satz 6 von allen beteiligten Betrieben gemeinsam zu erbringen und durch einen Sachverst&#228;ndigen nach &#167; 6 zu &#252;berpr&#252;fen.</div><div>F&#252;r Bauteile ist zur Berechnung nach Satz 6 die Verwendung von Richtwerten oder Angaben der Hersteller zul&#228;ssig.</div><div>Die Anforderungen nach Satz 6 k&#246;nnen auch durch mehrere Demontagebetriebe gemeinsam erf&#252;llt werden. In diesem Fall ist der Nachweis der Erf&#252;llung der Pflichten nach Satz 6 von allen beteiligten Betrieben gemeinsam zu erbringen und durch einen Sachverst&#228;ndigen nach &#167; 6 zu &#252;berpr&#252;fen.</div></dd><dt>3.2.4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht verwertbare Abf&#228;lle sind einer gemeinwohlvertr&#228;glichen Beseitigung zuzuf&#252;hren. Die Weitergabe von Abfall zur Beseitigung darf nur erfolgen, wenn der annehmende Betrieb eine entsprechende Zulassung nachweist.</div></dd><dt>3.2.4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbehandelte und demontierte Altfahrzeuge k&#246;nnen zum Transport mit daf&#252;r geeigneten Anlagen verdichtet werden, wenn keine Bauteilentnahme zur weiteren Verwendung oder Verwertung mehr erfolgt.</div><div>Die Altfahrzeuge d&#252;rfen zur Volumenreduzierung nur auf der daf&#252;r vorgesehenen Fl&#228;che zur Verdichtung gestaucht oder in der sonst vorgesehenen Anlage (Paketierpresse, Schrottschere) behandelt werden.</div></dd><dt>3.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentation</div></dd><dt>3.3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber von Demontagebetrieben haben entsprechend den allgemeinen Anforderungen nach Nummer 3.2.1.5 ein Betriebstagebuch &#252;ber Erfassung, Trockenlegung, Demontage, Wiederverwendung, stoffliche und energetische Verwertung, thermische Behandlung und &#252;ber den sonstigen Verbleib der Bauteile, der Materialien und Stoffe zu f&#252;hren.</div></dd><dt>3.3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In diesem Betriebstagebuch sind alle f&#252;r den Betrieb der Anlage wesentlichen Daten festzuhalten, die zur Transparenz und Nachvollziehbarkeit einer umweltvertr&#228;glichen Altfahrzeugverwertung erforderlich sind. S&#228;mtliche ein- und ausgehenden Mengenstr&#246;me mit entsprechenden Entsorgungsnachweisen, Begleitscheinen, Anzeigen und Erlaubnissen zum Sammeln und Bef&#246;rdern von Abf&#228;llen und &#220;bernahmescheinen sowie Betriebsst&#246;rungen, deren Ursache und daraus gezogene Konsequenzen m&#252;ssen im Betriebstagebuch notiert werden.</div></dd><dt>3.3.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zu den erforderlichen Dokumentationspflichten geh&#246;ren insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>chronologisch sortierte Durchschriften der Verwertungsnachweise sowie die jeweiligen Unterlagen nach &#167; 7 Abs. 1 Satz 1,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestand und Verbleib der entnommenen Stoffe, Materialien und Teile nach Art und Menge,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bilanzierung der Abf&#228;lle zur Verwertung und zur Beseitigung sowie Angaben &#252;ber zur Wiederverwendung abgegebene Teile,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Materialstr&#246;men aus anderen Betriebsteilen, die gemeinsam mit den Materialstr&#246;men aus der Entsorgung von Altfahrzeugen entsorgt werden,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Vorkommnisse und Betriebsst&#246;rungen, einschlie&#223;lich der Ursachen und der durchgef&#252;hrten Abhilfema&#223;nahmen.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an Schredderanlagen und sonstige Anlagen zur weiteren Behandlung</div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines</div></dd><dt>4.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Betreiber der Anlage muss im Geltungsbereich der Verordnung &#252;ber die zum Errichten und zum Betrieb erforderliche Genehmigung nach dem Bundes-Immissionsschutzgesetz oder &#252;ber die nach &#167; 67 des Bundes-Immissionsschutzgesetzes erforderlichen Anzeigen verf&#252;gen und die einschl&#228;gigen rechtlichen Regelungen, insbesondere zum Umwelt- und Arbeitsschutz einhalten. Die Anlage ist so zu errichten, zu betreiben und zu unterhalten, dass die Anforderungen an die ordnungsgem&#228;&#223;e und schadlose Verwertung sowie die gemeinwohlvertr&#228;gliche Beseitigung von Abf&#228;llen eingehalten werden. Betreiber von Schredderanlagen d&#252;rfen Restkarossen nur annehmen und schreddern, wenn die Altfahrzeuge gem&#228;&#223; den Anforderungen nach Nummer 3.2.2.2 Satz 1 und 2, den Nummern 3.2.3.2 und 3.2.3.3 des Anhangs in anerkannten Demontagebetrieben behandelt wurden.</div></dd><dt>4.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber von Schredderanlagen m&#252;ssen, bezogen auf die Summe des Fahrzeugleergewichtes, vom nichtmetallischen Anteil der Schredderr&#252;ckst&#228;nde im Jahresmittel<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Januar 2006 5 Gewichtsprozent einer Verwertung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Januar 2015 5 Gewichtsprozent einer stofflichen Verwertung und weitere 10 Gewichtsprozent einer Verwertung zuf&#252;hren und belegen, dass der entsprechende Anteil verwertet wurde. Die Summe des Fahrzeugleergewichtes wird ermittelt aus der Summe der Fahrzeugleergewichte, die in den Verwertungsnachweisen der einzelnen Restkarossen ausgewiesen sind, die in dem Bezugsjahr von einer Schredderanlage angenommen worden sind.</div></dd></dl></div><div>Wird die Schredderleichtfraktion einer qualifizierten Aufbereitung zugef&#252;hrt, kann der Gewichtsanteil der dabei abgetrennten Metalle bei der Berechnung nach Satz 1 in Ansatz gebracht werden, wenn diese Metalle einer stofflichen Verwertung zugef&#252;hrt werden.</div><div>Die Anforderungen nach dieser Nummer k&#246;nnen auch durch mehrere Schredderanlagen gemeinsam erf&#252;llt werden. In diesem Fall ist der Nachweis der Erf&#252;llung der Pflichten nach Satz 1 von allen beteiligten Betrieben gemeinsam zu erbringen und durch einen Sachverst&#228;ndigen nach &#167; 6 zu &#252;berpr&#252;fen.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentation</div></dd><dt>4.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Betreiber einer Schredderanlage hat entsprechend den allgemeinen Anforderungen nach Nummer 3.2.1.5 des Anhangs ein Betriebstagebuch &#252;ber die Erfassung und Verarbeitung sowie &#252;ber den sonstigen Verbleib der Material- und Stoffstr&#246;me schriftlich zu f&#252;hren.</div></dd><dt>4.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In diesem Betriebstagebuch sind alle f&#252;r den Betrieb der Anlage wesentlichen Daten festzuhalten, die zur Transparenz und Nachvollziehbarkeit eines umweltvertr&#228;glichen Umgangs mit den angelieferten und bei der Behandlung entstandenen Abf&#228;llen erforderlich sind. S&#228;mtliche ein- und ausgehenden Mengenstr&#246;me sowie Betriebsst&#246;rungen, deren Ursachen und daraus gezogene Konsequenzen m&#252;ssen im Betriebstagebuch nachpr&#252;fbar notiert werden.</div></dd><dt>4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an sonstige Anlagen zur weiteren Behandlung</div><div>F&#252;r die Betreiber von sonstigen Anlagen zur weiteren Behandlung gelten die Anforderungen nach den Nummern 4.1 und 4.2 entsprechend. Dar&#252;ber hinaus sind die Bestimmungen der Erlaubnis nach &#167; 4 Abs. 4 Satz 2 einzuhalten.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmeregelungen</div><div>Abweichungen von den in den Nummern 2 bis 4 festgelegten Anforderungen sind zul&#228;ssig, wenn der Nachweis erbracht wird, dass durch andere geeignete Ma&#223;nahmen das Wohl der Allgemeinheit - gemessen an den Anforderungen dieser Verordnung - nicht beeintr&#228;chtigt wird. &#220;ber die Zul&#228;ssigkeit von Abweichungen entscheidet die zust&#228;ndige Beh&#246;rde auf Antrag im Hinblick auf die Erteilung der Bescheinigung nach &#167; 5 Abs. 3.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="bjnr166610997bjne001107310_01"></a><a href="#FnR.bjnr166610997bjne001107310_01" class="Footnote"><span class="FootnoteSuper">*) </span></a></dt><dd><div class="small">Zu beziehen bei Beuth-Verlag GmbH, Berlin.</div></dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
