<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 AZRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR226500994BJNE002508311"/><a href="index-2.html#BJNR226500994BJNE002508311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Ausländerzentralregister (AZR-Gesetz)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Daten&#252;bermittlung an das Ausw&#228;rtige Amt, die deutschen Auslandsvertretungen, das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten und andere &#246;ffentliche Stellen im Visaverfahren und im beschleunigten Fachkr&#228;fteverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen des Visaverfahrens werden auf Anfrage des Ausw&#228;rtigen Amts, der deutschen Auslandsvertretungen oder des Bundesamts f&#252;r Ausw&#228;rtige Angelegenheiten die hierf&#252;r erforderlichen Daten an die beteiligte Organisationseinheit im Bundesverwaltungsamt weitergegeben. F&#252;r die Weitergabe gelten die &#220;bermittlungsregelungen dieses Gesetzes entsprechend.</div><div class="jurAbsatz">(2) Die beteiligte Organisationseinheit &#252;bermittelt die empfangenen Daten im erforderlichen Umfang an die anfragende Auslandsvertretung, das Ausw&#228;rtige Amt oder das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten (R&#252;ckmeldung).</div><div class="jurAbsatz" style="text-align:justify;">(2a) Soweit die Weitergabe der Daten gem&#228;&#223; Absatz 1 an die beteiligte Organisationseinheit im Bundesverwaltungsamt und die anschlie&#223;ende &#220;bermittlung dieser Daten gem&#228;&#223; Absatz 2 an die ersuchende deutsche Auslandsvertretung, das Ausw&#228;rtige Amt oder das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten im Einzelfall zur Erf&#252;llung der Aufgaben im Rahmen des Visumverfahrens nicht ausreichen, k&#246;nnen die erforderlichen Daten unmittelbar an die ersuchende deutsche Auslandsvertretung, an das Ausw&#228;rtige Amt oder an das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten &#252;bermittelt werden. Zu diesem Zweck k&#246;nnen das Ausw&#228;rtige Amt, die deutschen Auslandsvertretungen und das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten zum Abruf von Daten der betroffenen Person im automatisierten Verfahren zugelassen werden. F&#252;r die Zulassung gilt &#167; 22 Absatz 1 Satz 3 und Absatz 2 bis 4 entsprechend.</div><div class="jurAbsatz">(3) Ist die Identit&#228;t nicht eindeutig feststellbar, sind die Daten nach &#167; 10 Abs. 3 Satz 1 und, soweit notwendig, das Datum der letzten Registereintragung sowie die aktenf&#252;hrende Ausl&#228;nderbeh&#246;rde an die beteiligte Organisationseinheit weiterzugeben. Zur Identit&#228;tsfeststellung erfolgt eine &#220;bermittlung dieser Daten an die anfragende Auslandsvertretung, das Ausw&#228;rtige Amt oder das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten. Daten, die nicht zur betroffenen Person geh&#246;ren, hat die Auslandsvertretung, das Ausw&#228;rtige Amt oder das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten unverz&#252;glich zu l&#246;schen und entsprechende Aufzeichnungen zu vernichten.</div><div class="jurAbsatz">(4) Ist f&#252;r die Erteilung eines Visums die Zustimmung der Ausl&#228;nderbeh&#246;rde oder der Bundesagentur f&#252;r Arbeit erforderlich, &#252;bermittelt die beteiligte Organisationseinheit der Ausl&#228;nderbeh&#246;rde oder der Bundesagentur f&#252;r Arbeit die daf&#252;r erforderlichen Daten. Dasselbe gilt f&#252;r den Fall, dass die Auslandsvertretung oder das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten aus sonstigen Gr&#252;nden f&#252;r die Erteilung des Visums um eine Stellungnahme der Ausl&#228;nderbeh&#246;rde oder der Bundesagentur f&#252;r Arbeit nachsucht.</div><div class="jurAbsatz">(5) Ist zu der Person, auf die sich die Anfrage einer deutschen Auslandsvertretung, des Ausw&#228;rtigen Amts oder des Bundesamts f&#252;r Ausw&#228;rtige Angelegenheiten bezieht, ein Suchvermerk gespeichert, &#252;bermittelt die beteiligte Organisationseinheit die nach Absatz 1 Satz 1 weitergegebenen Daten an die ersuchende Stelle.</div><div class="jurAbsatz">(6) Das Bundesministerium des Innern, f&#252;r Bau und Heimat bestimmt im Einvernehmen mit dem Ausw&#228;rtigen Amt, bei welchen Speicheranl&#228;ssen nach &#167; 2 Abs. 2 die beteiligte Organisationseinheit die vom Ausw&#228;rtigen Amt, dem Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten oder der Auslandsvertretung &#252;bermittelten Daten an die Beh&#246;rde, die diese Speicherung veranlasst hat, &#252;bermittelt.</div><div class="jurAbsatz">(7) Die infolge der &#220;bermittlung nach den Abs&#228;tzen 4 bis 6 erforderlichen weiteren &#220;bermittlungen zwischen den dort genannten Beh&#246;rden und der nach Absatz 1 Satz 1 anfragenden Beh&#246;rde d&#252;rfen &#252;ber die beteiligte Organisationseinheit des Bundesverwaltungsamtes erfolgen.</div><div class="jurAbsatz">(8) Die Registerbeh&#246;rde &#252;bermittelt bei Speicheranl&#228;ssen nach &#167; 2 Absatz 2b zur Fortf&#252;hrung eines beschleunigten Fachkr&#228;fteverfahrens nach &#167; 81a des Aufenthaltsgesetzes die Daten nach &#167; 3 Absatz 1 Nummer 1 bis 4 und 7 in einem automatisierten Verfahren an die zust&#228;ndige Auslandsvertretung. Die Dokumente nach &#167; 3 Absatz 3c werden auf Ersuchen zusammen mit den Daten nach Satz 1 durch die Registerbeh&#246;rde an das Ausw&#228;rtige Amt, die deutschen Auslandsvertretungen und das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten &#252;bermittelt, soweit sie jeweils zu deren Aufgabenerf&#252;llung erforderlich sind. Zu diesem Zweck k&#246;nnen das Ausw&#228;rtige Amt, die deutschen Auslandsvertretungen und das Bundesamt f&#252;r Ausw&#228;rtige Angelegenheiten zum Abruf von Daten und Dokumenten der betroffenen Person im automatisierten Verfahren zugelassen werden. F&#252;r die Zulassung gilt &#167; 22 Absatz 1 Satz 3 und Absatz 2 bis 4 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
