<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24a AZRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR226500994BJNE005408311"/><a href="index-2.html#BJNR226500994BJNE005408311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Ausländerzentralregister (AZR-Gesetz)<br /><span class="jnenbez">&#167; 24a</span>&#160;<span class="jnentitel">Verarbeiten personenbezogener Daten f&#252;r wissenschaftliche Zwecke</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge darf die nach &#167; 3 Absatz 1 Nummer 1, 2, 4, 5, 5c, 5d, 6, 7a und 9, Absatz 2 Nummer 4, 5, 7 und 8, Absatz 3 und 4 Nummer 1, 2, 4, 5 und 6 gespeicherten Daten zu Ausl&#228;ndern, die keine freiz&#252;gigkeitsberechtigten Unionsb&#252;rger sind, verarbeiten, soweit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies f&#252;r die Durchf&#252;hrung eines wissenschaftlichen Forschungsvorhabens nach &#167; 75 Nummer 4 oder Nummer 4a des Aufenthaltsgesetzes erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verwendung anonymisierter Daten zu diesem Zweck nicht m&#246;glich oder die Anonymisierung mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schutzw&#252;rdigen Interessen der betroffenen Personen nicht beeintr&#228;chtigt werden oder das &#246;ffentliche Interesse an der Durchf&#252;hrung des Forschungsvorhabens die schutzw&#252;rdigen Interessen der betroffenen Personen erheblich &#252;berwiegt und der Forschungszweck nicht auf andere Weise erreicht werden kann.</div></dd></dl>Bei der Abw&#228;gung nach Satz 1 Nummer 3 ist im Rahmen des &#246;ffentlichen Interesses das wissenschaftliche Interesse an dem Forschungsvorhaben besonders zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Ausl&#228;nderbeh&#246;rden &#252;bermitteln dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge auf Ersuchen zum Zwecke der Durchf&#252;hrung eines wissenschaftlichen Forschungsvorhabens nach &#167; 75 Nummer 4 oder Nummer 4a des Aufenthaltsgesetzes Anschriften von Ausl&#228;ndern, soweit dies f&#252;r die Durchf&#252;hrung des Forschungsvorhabens erforderlich ist. Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge darf die nach Satz 1 &#252;bermittelten Anschriften zum Zwecke der Durchf&#252;hrung des Forschungsvorhabens verarbeiten.</div><div class="jurAbsatz">(3) Personenbezogene Daten sind zu pseudonymisieren, soweit dies nach dem Forschungszweck m&#246;glich ist und keinen im Verh&#228;ltnis zu dem angestrebten Schutzzweck unverh&#228;ltnism&#228;&#223;igen Aufwand erfordert. Merkmale, mit denen ein Personenbezug hergestellt werden kann, d&#252;rfen mit den Einzelangaben nur zusammengef&#252;hrt werden, soweit der Forschungszweck dies erfordert. Die Zuordnungsm&#246;glichkeit ist aufzuheben, sobald der Forschungszweck dies erlaubt, sp&#228;testens mit der Beendigung des Forschungsvorhabens, sofern ausnahmsweise eine L&#246;schung der Daten noch nicht in Betracht kommt.</div><div class="jurAbsatz">(4) Die Verarbeitung personenbezogener Daten zu den in den Abs&#228;tzen 1 und 2 genannten Zwecken hat r&#228;umlich und organisatorisch getrennt von der Verarbeitung personenbezogener Daten f&#252;r die Erf&#252;llung anderer Aufgaben des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge zu erfolgen.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge darf personenbezogene Daten von Ausl&#228;ndern, die es unter Verwendung der Daten nach den Abs&#228;tzen 1 und 2 in einer auf Freiwilligkeit beruhenden Befragung der betroffenen Personen zu Forschungszwecken erhoben hat (Befragungsdaten) ohne Angaben zum Namen und zur Anschrift der Befragten an Forschungseinrichtungen &#252;bermitteln, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies f&#252;r die Durchf&#252;hrung eines gemeinsamen wissenschaftlichen Forschungsvorhabens nach &#167; 75 Nummer 4 oder Nummer 4a des Aufenthaltsgesetzes erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verwendung anonymisierter Daten zu diesem Zweck nicht m&#246;glich oder die Anonymisierung mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schutzw&#252;rdigen Interessen der betroffenen Personen nicht beeintr&#228;chtigt werden oder das &#246;ffentliche Interesse an der Durchf&#252;hrung des Forschungsvorhabens die schutzw&#252;rdigen Interessen der betroffenen Personen erheblich &#252;berwiegt und der Forschungszweck nicht auf andere Weise erreicht werden kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat der &#220;bermittlung zustimmt.</div></dd></dl>Absatz 1 Satz 2, Absatz 2 Satz 2 und die Abs&#228;tze 3 und 4 gelten entsprechend. F&#252;r die &#220;bermittlung an Forschungseinrichtungen des Bundes und an Bundesbeh&#246;rden zur Durchf&#252;hrung gemeinsamer Forschungsvorhaben gelten die S&#228;tze 1 und 2 mit der Ma&#223;gabe, dass Befragungsdaten mit Einwilligung der Befragten auch mit Angaben zum Namen und zur Anschrift der Befragten &#252;bermittelt werden d&#252;rfen, wenn dies zur Erreichung des Forschungsziels erforderlich ist; die Erforderlichkeit ist gegen&#252;ber dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge schriftlich zu begr&#252;nden. Die Daten sind zu anonymisieren, sobald dies nach dem Forschungszweck m&#246;glich ist. Der Dritte, an den die Daten &#252;bermittelt wurden, darf diese nur zum Zweck der Durchf&#252;hrung des Forschungsvorhabens verarbeiten.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge darf die nach &#167;&#160;3 Absatz 1 Nummer 2, 4, 5, 5c, 5d, 6, 7a und 9, Absatz 2 Nummer 7, Absatz 3 und 4 Nummer 2, 4 bis 6 gespeicherten Daten zu Ausl&#228;ndern, die keine freiz&#252;gigkeitsberechtigten Unionsb&#252;rger sind, an staatliche oder staatlich anerkannte Hochschulen und andere Forschungseinrichtungen, deren T&#228;tigkeit &#252;berwiegend aus &#246;ffentlichen Mitteln finanziert wird, &#252;bermitteln, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies f&#252;r die Durchf&#252;hrung eines wissenschaftlichen Forschungsvorhabens &#252;ber Migrations- oder Integrationsfragen erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verwendung anonymisierter Daten zu diesem Zweck nicht m&#246;glich oder die Anonymisierung mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schutzw&#252;rdigen Interessen der Betroffenen nicht beeintr&#228;chtigt werden oder das &#246;ffentliche Interesse an der Durchf&#252;hrung des Forschungsvorhabens die schutzw&#252;rdigen Interessen der Betroffenen erheblich &#252;berwiegt und der Forschungszweck nicht auf andere Weise erreicht werden kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat der &#220;bermittlung zustimmt.</div></dd></dl>Absatz 1 Satz 2 und Absatz 3 gelten entsprechend. Eine &#220;bermittlung ohne Einwilligung der betroffenen Person ist nicht zul&#228;ssig. Angaben &#252;ber den Namen und Vornamen, die Anschrift, die Telefonnummer sowie die f&#252;r die Einleitung eines Vorhabens nach Satz 1 zwingend erforderlichen Strukturmerkmale der betroffenen Person k&#246;nnen bei Ausl&#228;ndern nach &#167; 2 Absatz 2 Nummer 2 bis 14 und bei Unionsb&#252;rgern, die nicht freiz&#252;gigkeitsberechtigt sind, f&#252;r Befragungen auch ohne Einwilligung &#252;bermittelt werden, wenn dies zur Einholung der Einwilligung nach Satz 3 erforderlich ist; die Erforderlichkeit ist gegen&#252;ber dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge schriftlich zu begr&#252;nden. Die Begr&#252;ndung darf nur f&#252;r Ausk&#252;nfte an den Betroffenen nach &#167; 34, f&#252;r die Unterrichtung &#252;ber die Berichtigung, L&#246;schung oder Sperrung von Daten nach &#167; 38 oder zur datenschutzrechtlichen Kontrolle der Zul&#228;ssigkeit der Abrufe verwendet werden. Die Begr&#252;ndung ist durch geeignete Ma&#223;nahmen gegen unberechtigten Zugriff zu sichern und nach Fristablauf zu l&#246;schen, wenn sie nicht f&#252;r ein bereits eingeleitetes Kontrollverfahren ben&#246;tigt wird. Die &#252;bermittelten Daten nach Satz 1 sind zu anonymisieren, sobald dies nach dem Forschungszweck m&#246;glich ist. Die Forschungseinrichtung, an die Daten &#252;bermittelt wurden, darf diese nur zum Zweck der Durchf&#252;hrung des Forschungsvorhabens verarbeiten. Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu sch&#252;tzen. Die Forschungseinrichtung hat daf&#252;r zu sorgen, dass die Verwendung der personenbezogenen Daten r&#228;umlich und organisatorisch getrennt von der Erf&#252;llung solcher Verwaltungsaufgaben oder Gesch&#228;ftszwecke erfolgt, f&#252;r die diese Daten gleichfalls von Bedeutung sein k&#246;nnen.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge soll staatlichen oder staatlich anerkannten Hochschulen und anderen Forschungseinrichtungen, deren T&#228;tigkeit &#252;berwiegend aus &#246;ffentlichen Mitteln finanziert wird, auf Antrag oder Ersuchen anonymisierte Daten aus dem Register, die f&#252;r die Durchf&#252;hrung eines wissenschaftlichen Forschungsvorhabens &#252;ber Migrations- oder Integrationsfragen erforderlich sind, &#252;bermitteln.</div><div class="jurAbsatz">(8) Personenbezogene Daten werden nur an solche Personen &#252;bermittelt, die Amtstr&#228;ger oder f&#252;r den &#246;ffentlichen Dienst besonders Verpflichtete sind oder die zur Geheimhaltung verpflichtet worden sind. &#167; 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
