<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 112 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__111.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__113.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE011301000"/><a href="index-2.html#BJNR323410016BJNE011301000">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 112</span>&#160;<span class="jnentitel">Leistungen zur Teilhabe an Bildung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen zur Teilhabe an Bildung umfassen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zu einer Schulbildung, insbesondere im Rahmen der allgemeinen Schulpflicht und zum Besuch weiterf&#252;hrender Schulen einschlie&#223;lich der Vorbereitung hierzu; die Bestimmungen &#252;ber die Erm&#246;glichung der Schulbildung im Rahmen der allgemeinen Schulpflicht bleiben unber&#252;hrt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur schulischen oder hochschulischen Ausbildung oder Weiterbildung f&#252;r einen Beruf.</div></dd></dl>Die Hilfen nach Satz 1 Nummer 1 schlie&#223;en Leistungen zur Unterst&#252;tzung schulischer Ganztagsangebote in der offenen Form ein, die im Einklang mit dem Bildungs- und Erziehungsauftrag der Schule stehen und unter deren Aufsicht und Verantwortung ausgef&#252;hrt werden, an den stundenplanm&#228;&#223;igen Unterricht ankn&#252;pfen und in der Regel in den R&#228;umlichkeiten der Schule oder in deren Umfeld durchgef&#252;hrt werden. Hilfen nach Satz 1 Nummer 1 umfassen auch heilp&#228;dagogische und sonstige Ma&#223;nahmen, wenn die Ma&#223;nahmen erforderlich und geeignet sind, der leistungsberechtigten Person den Schulbesuch zu erm&#246;glichen oder zu erleichtern. Hilfen zu einer schulischen oder hochschulischen Ausbildung nach Satz 1 Nummer 2 k&#246;nnen erneut erbracht werden, wenn dies aus behinderungsbedingten Gr&#252;nden erforderlich ist. Hilfen nach Satz 1 umfassen auch Gegenst&#228;nde und Hilfsmittel, die wegen der gesundheitlichen Beeintr&#228;chtigung zur Teilhabe an Bildung erforderlich sind. Voraussetzung f&#252;r eine Hilfsmittelversorgung ist, dass die leistungsberechtigte Person das Hilfsmittel bedienen kann. Die Versorgung mit Hilfsmitteln schlie&#223;t eine notwendige Unterweisung im Gebrauch und eine notwendige Instandhaltung oder &#196;nderung ein. Die Ersatzbeschaffung des Hilfsmittels erfolgt, wenn sie infolge der k&#246;rperlichen Entwicklung der leistungsberechtigten Person notwendig ist oder wenn das Hilfsmittel aus anderen Gr&#252;nden ungeeignet oder unbrauchbar geworden ist.</div><div class="jurAbsatz">(2) Hilfen nach Absatz 1 Satz 1 Nummer 2 werden erbracht f&#252;r eine schulische oder hochschulische berufliche Weiterbildung, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem zeitlichen Zusammenhang an eine duale, schulische oder hochschulische Berufsausbildung anschlie&#223;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dieselbe fachliche Richtung weiterf&#252;hrt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es dem Leistungsberechtigten erm&#246;glicht, das von ihm angestrebte Berufsziel zu erreichen.</div></dd></dl>Hilfen f&#252;r ein Masterstudium werden abweichend von Satz 1 Nummer 2 auch erbracht, wenn das Masterstudium auf ein zuvor abgeschlossenes Bachelorstudium aufbaut und dieses interdisziplin&#228;r erg&#228;nzt, ohne in dieselbe Fachrichtung weiterzuf&#252;hren. Aus behinderungsbedingten oder aus anderen, nicht von der leistungsberechtigten Person beeinflussbaren gewichtigen Gr&#252;nden kann von Satz 1 Nummer 1 abgewichen werden.</div><div class="jurAbsatz">(3) Hilfen nach Absatz 1 Satz 1 Nummer 2 schlie&#223;en folgende Hilfen ein: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur Teilnahme an Fernunterricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur Ableistung eines Praktikums, das f&#252;r den Schul- oder Hochschulbesuch oder f&#252;r die Berufszulassung erforderlich ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur Teilnahme an Ma&#223;nahmen zur Vorbereitung auf die schulische oder hochschulische Ausbildung oder Weiterbildung f&#252;r einen Beruf.</div></dd></dl></div><div class="jurAbsatz">(4) Die in der Schule oder Hochschule wegen der Behinderung erforderliche Anleitung und Begleitung k&#246;nnen an mehrere Leistungsberechtigte gemeinsam erbracht werden, soweit dies nach &#167; 104 f&#252;r die Leistungsberechtigten zumutbar ist und mit Leistungserbringern entsprechende Vereinbarungen bestehen. Die Leistungen nach Satz 1 sind auf Wunsch der Leistungsberechtigten gemeinsam zu erbringen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
