<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 152 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__151.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__153.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE015303126"/><a href="index-2.html#BJNR323410016BJNE015303126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 152</span>&#160;<span class="jnentitel">Feststellung der Behinderung, Ausweise</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des behinderten Menschen stellen die f&#252;r die Durchf&#252;hrung des Vierzehnten Buches zust&#228;ndigen Beh&#246;rden das Vorliegen einer Behinderung und den Grad der Behinderung zum Zeitpunkt der Antragstellung fest. Auf Antrag kann festgestellt werden, dass ein Grad der Behinderung oder gesundheitliche Merkmale bereits zu einem fr&#252;heren Zeitpunkt vorgelegen haben, wenn daf&#252;r ein besonderes Interesse glaubhaft gemacht wird. Beantragt eine erwerbst&#228;tige Person die Feststellung der Eigenschaft als schwerbehinderter Mensch (&#167; 2 Absatz 2), gelten die in &#167; 14 Absatz 2 Satz 2 und 3 sowie &#167; 17 Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Fristen sowie &#167; 60 Absatz 1 des Ersten Buches entsprechend. Die Auswirkungen auf die Teilhabe am Leben in der Gesellschaft werden als Grad der Behinderung nach Zehnergraden abgestuft festgestellt. Eine Feststellung ist nur zu treffen, wenn ein Grad der Behinderung von wenigstens 20 vorliegt. Durch Landesrecht kann die Zust&#228;ndigkeit abweichend von Satz 1 geregelt werden.</div><div class="jurAbsatz">(2) Feststellungen nach Absatz 1 sind nicht zu treffen, wenn eine Feststellung &#252;ber das Vorliegen einer Behinderung und den Grad einer auf ihr beruhenden Erwerbsminderung schon in einem Rentenbescheid, einer entsprechenden Verwaltungs- oder Gerichtsentscheidung oder einer vorl&#228;ufigen Bescheinigung der f&#252;r diese Entscheidungen zust&#228;ndigen Dienststellen getroffen worden ist, es sei denn, dass der behinderte Mensch ein Interesse an anderweitiger Feststellung nach Absatz 1 glaubhaft macht. Eine Feststellung nach Satz 1 gilt zugleich als Feststellung des Grades der Behinderung.</div><div class="jurAbsatz">(3) Liegen mehrere Beeintr&#228;chtigungen der Teilhabe am Leben in der Gesellschaft vor, so wird der Grad der Behinderung nach den Auswirkungen der Beeintr&#228;chtigungen in ihrer Gesamtheit unter Ber&#252;cksichtigung ihrer wechselseitigen Beziehungen festgestellt. F&#252;r diese Entscheidung gilt Absatz 1, es sei denn, dass in einer Entscheidung nach Absatz 2 eine Gesamtbeurteilung bereits getroffen worden ist.</div><div class="jurAbsatz">(4) Sind neben dem Vorliegen der Behinderung weitere gesundheitliche Merkmale Voraussetzung f&#252;r die Inanspruchnahme von Nachteilsausgleichen, so treffen die zust&#228;ndigen Beh&#246;rden die erforderlichen Feststellungen im Verfahren nach Absatz 1.</div><div class="jurAbsatz">(5) Auf Antrag des behinderten Menschen stellen die zust&#228;ndigen Beh&#246;rden auf Grund einer Feststellung der Behinderung einen Ausweis &#252;ber die Eigenschaft als schwerbehinderter Mensch, den Grad der Behinderung sowie im Falle des Absatzes 4 &#252;ber weitere gesundheitliche Merkmale aus. Der Ausweis dient dem Nachweis f&#252;r die Inanspruchnahme von Leistungen und sonstigen Hilfen, die schwerbehinderten Menschen nach diesem Teil oder nach anderen Vorschriften zustehen. Die G&#252;ltigkeitsdauer des Ausweises soll befristet werden. Er wird eingezogen, sobald der gesetzliche Schutz schwerbehinderter Menschen erloschen ist. Der Ausweis wird berichtigt, sobald eine Neufeststellung unanfechtbar geworden ist.</div></div></div></div><div class="jnfussnote" id="BJNR323410016BJNE015303126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 152: Zur Anwendung vgl. &#167; 211 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
