<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 167 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__166.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__168.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE016801377"/><a href="index-2.html#BJNR323410016BJNE016801377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 167</span>&#160;<span class="jnentitel">Pr&#228;vention</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber schaltet bei Eintreten von personen-, verhaltens- oder betriebsbedingten Schwierigkeiten im Arbeits- oder sonstigen Besch&#228;ftigungsverh&#228;ltnis, die zur Gef&#228;hrdung dieses Verh&#228;ltnisses f&#252;hren k&#246;nnen, m&#246;glichst fr&#252;hzeitig die Schwerbehindertenvertretung und die in &#167; 176 genannten Vertretungen sowie das Integrationsamt ein, um mit ihnen alle M&#246;glichkeiten und alle zur Verf&#252;gung stehenden Hilfen zur Beratung und m&#246;gliche finanzielle Leistungen zu er&#246;rtern, mit denen die Schwierigkeiten beseitigt werden k&#246;nnen und das Arbeits- oder sonstige Besch&#228;ftigungsverh&#228;ltnis m&#246;glichst dauerhaft fortgesetzt werden kann.</div><div class="jurAbsatz">(2) Sind Besch&#228;ftigte innerhalb eines Jahres l&#228;nger als sechs Wochen ununterbrochen oder wiederholt arbeitsunf&#228;hig, kl&#228;rt der Arbeitgeber mit der zust&#228;ndigen Interessenvertretung im Sinne des &#167; 176, bei schwerbehinderten Menschen au&#223;erdem mit der Schwerbehindertenvertretung, mit Zustimmung und Beteiligung der betroffenen Person die M&#246;glichkeiten, wie die Arbeitsunf&#228;higkeit m&#246;glichst &#252;berwunden werden und mit welchen Leistungen oder Hilfen erneuter Arbeitsunf&#228;higkeit vorgebeugt und der Arbeitsplatz erhalten werden kann (betriebliches Eingliederungsmanagement). Besch&#228;ftigte k&#246;nnen zus&#228;tzlich eine Vertrauensperson eigener Wahl hinzuziehen. Soweit erforderlich, wird der Werks- oder Betriebsarzt hinzugezogen. Die betroffene Person oder ihr gesetzlicher Vertreter ist zuvor auf die Ziele des betrieblichen Eingliederungsmanagements sowie auf Art und Umfang der hierf&#252;r erhobenen und verwendeten Daten hinzuweisen. Kommen Leistungen zur Teilhabe oder begleitende Hilfen im Arbeitsleben in Betracht, werden vom Arbeitgeber die Rehabilitationstr&#228;ger oder bei schwerbehinderten Besch&#228;ftigten das Integrationsamt hinzugezogen. Diese wirken darauf hin, dass die erforderlichen Leistungen oder Hilfen unverz&#252;glich beantragt und innerhalb der Frist des &#167; 14 Absatz 2 Satz 2 erbracht werden. Die zust&#228;ndige Interessenvertretung im Sinne des &#167; 176, bei schwerbehinderten Menschen au&#223;erdem die Schwerbehindertenvertretung, k&#246;nnen die Kl&#228;rung verlangen. Sie wachen dar&#252;ber, dass der Arbeitgeber die ihm nach dieser Vorschrift obliegenden Verpflichtungen erf&#252;llt.</div><div class="jurAbsatz">(3) Die Rehabilitationstr&#228;ger und die Integrations&#228;mter k&#246;nnen Arbeitgeber, die ein betriebliches Eingliederungsmanagement einf&#252;hren, durch Pr&#228;mien oder einen Bonus f&#246;rdern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
