<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 164 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__163.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__165.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE016500000"/><a href="index-2.html#BJNR323410016BJNE016500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 164</span>&#160;<span class="jnentitel">Pflichten des Arbeitgebers und Rechte schwerbehinderter Menschen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeitgeber sind verpflichtet zu pr&#252;fen, ob freie Arbeitspl&#228;tze mit schwerbehinderten Menschen, insbesondere mit bei der Agentur f&#252;r Arbeit arbeitslos oder arbeitsuchend gemeldeten schwerbehinderten Menschen, besetzt werden k&#246;nnen. Sie nehmen fr&#252;hzeitig Verbindung mit der Agentur f&#252;r Arbeit auf. Die Bundesagentur f&#252;r Arbeit oder ein Integrationsfachdienst schl&#228;gt den Arbeitgebern geeignete schwerbehinderte Menschen vor. &#220;ber die Vermittlungsvorschl&#228;ge und vorliegende Bewerbungen von schwerbehinderten Menschen haben die Arbeitgeber die Schwerbehindertenvertretung und die in &#167; 176 genannten Vertretungen unmittelbar nach Eingang zu unterrichten. Bei Bewerbungen schwerbehinderter Richterinnen und Richter wird der Pr&#228;sidialrat unterrichtet und geh&#246;rt, soweit dieser an der Ernennung zu beteiligen ist. Bei der Pr&#252;fung nach Satz 1 beteiligen die Arbeitgeber die Schwerbehindertenvertretung nach &#167; 178 Absatz 2 und h&#246;ren die in &#167; 176 genannten Vertretungen an. Erf&#252;llt der Arbeitgeber seine Besch&#228;ftigungspflicht nicht und ist die Schwerbehindertenvertretung oder eine in &#167; 176 genannte Vertretung mit der beabsichtigten Entscheidung des Arbeitgebers nicht einverstanden, ist diese unter Darlegung der Gr&#252;nde mit ihnen zu er&#246;rtern. Dabei wird der betroffene schwerbehinderte Mensch angeh&#246;rt. Alle Beteiligten sind vom Arbeitgeber &#252;ber die getroffene Entscheidung unter Darlegung der Gr&#252;nde unverz&#252;glich zu unterrichten. Bei Bewerbungen schwerbehinderter Menschen ist die Schwerbehindertenvertretung nicht zu beteiligen, wenn der schwerbehinderte Mensch die Beteiligung der Schwerbehindertenvertretung ausdr&#252;cklich ablehnt.</div><div class="jurAbsatz">(2) Arbeitgeber d&#252;rfen schwerbehinderte Besch&#228;ftigte nicht wegen ihrer Behinderung benachteiligen. Im Einzelnen gelten hierzu die Regelungen des Allgemeinen Gleichbehandlungsgesetzes.</div><div class="jurAbsatz">(3) Die Arbeitgeber stellen durch geeignete Ma&#223;nahmen sicher, dass in ihren Betrieben und Dienststellen wenigstens die vorgeschriebene Zahl schwerbehinderter Menschen eine m&#246;glichst dauerhafte behinderungsgerechte Besch&#228;ftigung finden kann. Absatz 4 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Die schwerbehinderten Menschen haben gegen&#252;ber ihren Arbeitgebern Anspruch auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigung, bei der sie ihre F&#228;higkeiten und Kenntnisse m&#246;glichst voll verwerten und weiterentwickeln k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bevorzugte Ber&#252;cksichtigung bei innerbetrieblichen Ma&#223;nahmen der beruflichen Bildung zur F&#246;rderung ihres beruflichen Fortkommens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erleichterungen im zumutbaren Umfang zur Teilnahme an au&#223;erbetrieblichen Ma&#223;nahmen der beruflichen Bildung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>behinderungsgerechte Einrichtung und Unterhaltung der Arbeitsst&#228;tten einschlie&#223;lich der Betriebsanlagen, Maschinen und Ger&#228;te sowie der Gestaltung der Arbeitspl&#228;tze, des Arbeitsumfelds, der Arbeitsorganisation und der Arbeitszeit, unter besonderer Ber&#252;cksichtigung der Unfallgefahr,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstattung ihres Arbeitsplatzes mit den erforderlichen technischen Arbeitshilfen</div></dd></dl>unter Ber&#252;cksichtigung der Behinderung und ihrer Auswirkungen auf die Besch&#228;ftigung. Bei der Durchf&#252;hrung der Ma&#223;nahmen nach Satz 1 Nummer 1, 4 und 5 unterst&#252;tzen die Bundesagentur f&#252;r Arbeit und die Integrations&#228;mter die Arbeitgeber unter Ber&#252;cksichtigung der f&#252;r die Besch&#228;ftigung wesentlichen Eigenschaften der schwerbehinderten Menschen. Ein Anspruch nach Satz 1 besteht nicht, soweit seine Erf&#252;llung f&#252;r den Arbeitgeber nicht zumutbar oder mit unverh&#228;ltnism&#228;&#223;igen Aufwendungen verbunden w&#228;re oder soweit die staatlichen oder berufsgenossenschaftlichen Arbeitsschutzvorschriften oder beamtenrechtliche Vorschriften entgegenstehen.</div><div class="jurAbsatz">(5) Die Arbeitgeber f&#246;rdern die Einrichtung von Teilzeitarbeitspl&#228;tzen. Sie werden dabei von den Integrations&#228;mtern unterst&#252;tzt. Schwerbehinderte Menschen haben einen Anspruch auf Teilzeitbesch&#228;ftigung, wenn die k&#252;rzere Arbeitszeit wegen Art oder Schwere der Behinderung notwendig ist; Absatz 4 Satz 3 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
