<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 160 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__159.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__161.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE016101126"/><a href="index-2.html#BJNR323410016BJNE016101126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 160</span>&#160;<span class="jnentitel">Ausgleichsabgabe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Solange Arbeitgeber die vorgeschriebene Zahl schwerbehinderter Menschen nicht besch&#228;ftigen, entrichten sie f&#252;r jeden unbesetzten Pflichtarbeitsplatz f&#252;r schwerbehinderte Menschen eine Ausgleichsabgabe. Die Zahlung der Ausgleichsabgabe hebt die Pflicht zur Besch&#228;ftigung schwerbehinderter Menschen nicht auf. Die Ausgleichsabgabe wird auf der Grundlage einer jahresdurchschnittlichen Besch&#228;ftigungsquote ermittelt.</div><div class="jurAbsatz">(2) Die Ausgleichsabgabe betr&#228;gt je unbesetztem Pflichtarbeitsplatz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>140 Euro bei einer jahresdurchschnittlichen Besch&#228;ftigungsquote von 3 Prozent bis weniger als dem geltenden Pflichtsatz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>245 Euro bei einer jahresdurchschnittlichen Besch&#228;ftigungsquote von 2 Prozent bis weniger als 3 Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>360 Euro bei einer jahresdurchschnittlichen Besch&#228;ftigungsquote von mehr als 0 Prozent bis weniger als 2 Prozent,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>720 Euro bei einer jahresdurchschnittlichen Besch&#228;ftigungsquote von 0 Prozent.</div></dd></dl>Abweichend von Satz 1 betr&#228;gt die Ausgleichsabgabe je unbesetztem Pflichtarbeitsplatz f&#252;r schwerbehinderte Menschen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arbeitgeber mit jahresdurchschnittlich weniger als 40 zu ber&#252;cksichtigenden Arbeitspl&#228;tzen bei einer jahresdurchschnittlichen Besch&#228;ftigung von weniger als einem schwerbehinderten Menschen 140 Euro und bei einer jahresdurchschnittlichen Besch&#228;ftigung von null schwerbehinderten Menschen 210 Euro und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arbeitgeber mit jahresdurchschnittlich weniger als 60 zu ber&#252;cksichtigenden Arbeitspl&#228;tzen bei einer jahresdurchschnittlichen Besch&#228;ftigung von weniger als zwei schwerbehinderten Menschen 140 Euro, bei einer jahresdurchschnittlichen Besch&#228;ftigung von weniger als einem schwerbehinderten Menschen 245 Euro und bei einer jahresdurchschnittlichen Besch&#228;ftigung von null schwerbehinderten Menschen 410 Euro.</div></dd></dl></div><div class="jurAbsatz">(3) Die Ausgleichsabgabe erh&#246;ht sich entsprechend der Ver&#228;nderung der Bezugsgr&#246;&#223;e nach &#167; 18 Absatz 1 des Vierten Buches. Sie erh&#246;ht sich zum 1. Januar eines Kalenderjahres, wenn sich die Bezugsgr&#246;&#223;e seit der letzten Neubestimmung der Betr&#228;ge der Ausgleichsabgabe um wenigstens 10 Prozent erh&#246;ht hat. Die Erh&#246;hung der Ausgleichsabgabe erfolgt, indem der Faktor f&#252;r die Ver&#228;nderung der Bezugsgr&#246;&#223;e mit dem jeweiligen Betrag der Ausgleichsabgabe vervielf&#228;ltigt wird. Die sich ergebenden Betr&#228;ge sind auf den n&#228;chsten durch f&#252;nf teilbaren Betrag abzurunden. Das Bundesministerium f&#252;r Arbeit und Soziales gibt den Erh&#246;hungsbetrag und die sich nach Satz 3 ergebenden Betr&#228;ge der Ausgleichsabgabe im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(4) Die Ausgleichsabgabe zahlt der Arbeitgeber j&#228;hrlich zugleich mit der Erstattung der Anzeige nach &#167; 163 Absatz 2 an das f&#252;r seinen Sitz zust&#228;ndige Integrationsamt. Ist ein Arbeitgeber mehr als drei Monate im R&#252;ckstand, erl&#228;sst das Integrationsamt einen Feststellungsbescheid &#252;ber die r&#252;ckst&#228;ndigen Betr&#228;ge und zieht diese ein. F&#252;r r&#252;ckst&#228;ndige Betr&#228;ge der Ausgleichsabgabe erhebt das Integrationsamt nach dem 31. M&#228;rz S&#228;umniszuschl&#228;ge nach Ma&#223;gabe des &#167; 24 Absatz 1 des Vierten Buches; f&#252;r ihre Verwendung gilt Absatz 5 entsprechend. Das Integrationsamt kann in begr&#252;ndeten Ausnahmef&#228;llen von der Erhebung von S&#228;umniszuschl&#228;gen absehen. Widerspruch und Anfechtungsklage gegen den Feststellungsbescheid haben keine aufschiebende Wirkung. Gegen&#252;ber privaten Arbeitgebern wird die Zwangsvollstreckung nach den Vorschriften &#252;ber das Verwaltungszwangsverfahren durchgef&#252;hrt. Bei &#246;ffentlichen Arbeitgebern wendet sich das Integrationsamt an die Aufsichtsbeh&#246;rde, gegen deren Entscheidung es die Entscheidung der obersten Bundes- oder Landesbeh&#246;rde anrufen kann. Die Ausgleichsabgabe wird nach Ablauf des Kalenderjahres, das auf den Eingang der Anzeige bei der Bundesagentur f&#252;r Arbeit folgt, weder nachgefordert noch erstattet.</div><div class="jurAbsatz">(5) Die Ausgleichsabgabe darf nur f&#252;r besondere Leistungen zur F&#246;rderung der Teilhabe schwerbehinderter Menschen am Arbeitsleben einschlie&#223;lich begleitender Hilfe im Arbeitsleben (&#167; 185 Absatz 1 Nummer 3) verwendet werden, soweit Mittel f&#252;r denselben Zweck nicht von anderer Seite zu leisten sind oder geleistet werden. Aus dem Aufkommen an Ausgleichsabgabe d&#252;rfen pers&#246;nliche und s&#228;chliche Kosten der Verwaltung und Kosten des Verfahrens nicht bestritten werden. Das Integrationsamt gibt dem Beratenden Ausschuss f&#252;r behinderte Menschen bei dem Integrationsamt (&#167; 186) auf dessen Verlangen eine &#220;bersicht &#252;ber die Verwendung der Ausgleichsabgabe.</div><div class="jurAbsatz">(6) Die Integrations&#228;mter leiten den in der Rechtsverordnung nach &#167; 162 bestimmten Prozentsatz des Aufkommens an Ausgleichsabgabe an den Ausgleichsfonds (&#167; 161) weiter. Zwischen den Integrations&#228;mtern wird ein Ausgleich herbeigef&#252;hrt. Der auf das einzelne Integrationsamt entfallende Anteil am Aufkommen an Ausgleichsabgabe bemisst sich nach dem Mittelwert aus dem Verh&#228;ltnis der Wohnbev&#246;lkerung im Zust&#228;ndigkeitsbereich des Integrationsamtes zur Wohnbev&#246;lkerung im Geltungsbereich dieses Gesetzbuches und dem Verh&#228;ltnis der Zahl der im Zust&#228;ndigkeitsbereich des Integrationsamtes in den Betrieben und Dienststellen besch&#228;ftigungspflichtiger Arbeitgeber auf Arbeitspl&#228;tzen im Sinne des &#167; 156 besch&#228;ftigten und der bei den Agenturen f&#252;r Arbeit arbeitslos gemeldeten schwerbehinderten und diesen gleichgestellten behinderten Menschen zur entsprechenden Zahl der schwerbehinderten und diesen gleichgestellten behinderten Menschen im Geltungsbereich dieses Gesetzbuchs.</div><div class="jurAbsatz">(7) Die bei den Integrations&#228;mtern verbleibenden Mittel der Ausgleichsabgabe werden von diesen gesondert verwaltet. Die Rechnungslegung und die formelle Einrichtung der Rechnungen und Belege regeln sich nach den Bestimmungen, die f&#252;r diese Stellen allgemein ma&#223;gebend sind.</div><div class="jurAbsatz">(8) F&#252;r die Verpflichtung zur Entrichtung einer Ausgleichsabgabe (Absatz 1) gelten hinsichtlich der in &#167; 154 Absatz 2 Nummer 1 genannten Stellen der Bund und hinsichtlich der in &#167; 154 Absatz 2 Nummer 2 genannten Stellen das Land als ein Arbeitgeber.</div></div></div></div><div class="jnfussnote" id="BJNR323410016BJNE016101126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 160 Abs. 3: Zur Anwendung vgl. &#167; 228 Abs. 2 +++)<br /> <br />(+++ Hinweis: Ausgleichsabgabe gem. &#167; 160 Abs. 2 iVm &#167; 160 Abs. 3 SGB IX:<br /> <br />ab dem 1.1.2021 vgl. Nr. 1 Bek. v. 19.11.2020 BAnz AT 30.11.2020 B1<br /> (siehe: SGB92018&#167;&#167;160Abs3ua/WMVO&#167;39Abs4Bek)<br /> <br />ab dem 1.1.2025 vgl. Nr. 1 Bek. v. 2.12.2024 BAnz AT 11.12.2024 B2<br /> (siehe: SGB92018&#167;&#167;160Abs3ua/WMVO&#167;39Abs4S6uaBek) +++) 
</pre></div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
