<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 177 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__176.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__178.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE017800000"/><a href="index-2.html#BJNR323410016BJNE017800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 177</span>&#160;<span class="jnentitel">Wahl und Amtszeit der Schwerbehindertenvertretung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Betrieben und Dienststellen, in denen wenigstens f&#252;nf schwerbehinderte Menschen nicht nur vor&#252;bergehend besch&#228;ftigt sind, werden eine Vertrauensperson und wenigstens ein stellvertretendes Mitglied gew&#228;hlt, das die Vertrauensperson im Falle der Verhinderung vertritt. Ferner w&#228;hlen bei Gerichten, denen mindestens f&#252;nf schwerbehinderte Richter oder Richterinnen angeh&#246;ren, diese einen Richter oder eine Richterin zu ihrer Schwerbehindertenvertretung. Satz 2 gilt entsprechend f&#252;r Staatsanw&#228;lte oder Staatsanw&#228;ltinnen, soweit f&#252;r sie eine besondere Personalvertretung gebildet wird. Betriebe oder Dienststellen, die die Voraussetzungen des Satzes 1 nicht erf&#252;llen, k&#246;nnen f&#252;r die Wahl mit r&#228;umlich nahe liegenden Betrieben des Arbeitgebers oder gleichstufigen Dienststellen derselben Verwaltung zusammengefasst werden; soweit erforderlich, k&#246;nnen Gerichte unterschiedlicher Gerichtszweige und Stufen zusammengefasst werden. &#220;ber die Zusammenfassung entscheidet der Arbeitgeber im Benehmen mit dem f&#252;r den Sitz der Betriebe oder Dienststellen einschlie&#223;lich Gerichten zust&#228;ndigen Integrationsamt.</div><div class="jurAbsatz">(2) Wahlberechtigt sind alle in dem Betrieb oder der Dienststelle besch&#228;ftigten schwerbehinderten Menschen.</div><div class="jurAbsatz">(3) W&#228;hlbar sind alle in dem Betrieb oder der Dienststelle nicht nur vor&#252;bergehend Besch&#228;ftigten, die am Wahltag das 18. Lebensjahr vollendet haben und dem Betrieb oder der Dienststelle seit sechs Monaten angeh&#246;ren; besteht der Betrieb oder die Dienststelle weniger als ein Jahr, so bedarf es f&#252;r die W&#228;hlbarkeit nicht der sechsmonatigen Zugeh&#246;rigkeit. Nicht w&#228;hlbar ist, wer kraft Gesetzes dem Betriebs-, Personal-, Richter-, Staatsanwalts- oder Pr&#228;sidialrat nicht angeh&#246;ren kann.</div><div class="jurAbsatz">(4) In Dienststellen der Bundeswehr sind auch schwerbehinderte Soldatinnen und Soldaten wahlberechtigt und auch Soldatinnen und Soldaten w&#228;hlbar.</div><div class="jurAbsatz">(5) Die regelm&#228;&#223;igen Wahlen finden alle vier Jahre in der Zeit vom 1. Oktober bis 30. November statt. Au&#223;erhalb dieser Zeit finden Wahlen statt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Amt der Schwerbehindertenvertretung vorzeitig erlischt und ein stellvertretendes Mitglied nicht nachr&#252;ckt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahl mit Erfolg angefochten worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Schwerbehindertenvertretung noch nicht gew&#228;hlt ist.</div></dd></dl>Hat au&#223;erhalb des f&#252;r die regelm&#228;&#223;igen Wahlen festgelegten Zeitraumes eine Wahl der Schwerbehindertenvertretung stattgefunden, wird die Schwerbehindertenvertretung in dem auf die Wahl folgenden n&#228;chsten Zeitraum der regelm&#228;&#223;igen Wahlen neu gew&#228;hlt. Hat die Amtszeit der Schwerbehindertenvertretung zum Beginn des f&#252;r die regelm&#228;&#223;igen Wahlen festgelegten Zeitraums noch nicht ein Jahr betragen, wird die Schwerbehindertenvertretung im &#252;bern&#228;chsten Zeitraum f&#252;r regelm&#228;&#223;ige Wahlen neu gew&#228;hlt.</div><div class="jurAbsatz">(6) Die Vertrauensperson und das stellvertretende Mitglied werden in geheimer und unmittelbarer Wahl nach den Grunds&#228;tzen der Mehrheitswahl gew&#228;hlt. Im &#220;brigen sind die Vorschriften &#252;ber die Wahlanfechtung, den Wahlschutz und die Wahlkosten bei der Wahl des Betriebs-, Personal-, Richter-, Staatsanwalts- oder Pr&#228;sidialrates sinngem&#228;&#223; anzuwenden. In Betrieben und Dienststellen mit weniger als 50 wahlberechtigten schwerbehinderten Menschen wird die Vertrauensperson und das stellvertretende Mitglied im vereinfachten Wahlverfahren gew&#228;hlt, sofern der Betrieb oder die Dienststelle nicht aus r&#228;umlich weit auseinanderliegenden Teilen besteht. Ist in einem Betrieb oder einer Dienststelle eine Schwerbehindertenvertretung nicht gew&#228;hlt, so kann das f&#252;r den Betrieb oder die Dienststelle zust&#228;ndige Integrationsamt zu einer Versammlung schwerbehinderter Menschen zum Zwecke der Wahl eines Wahlvorstandes einladen.</div><div class="jurAbsatz">(7) Die Amtszeit der Schwerbehindertenvertretung betr&#228;gt vier Jahre. Sie beginnt mit der Bekanntgabe des Wahlergebnisses oder, wenn die Amtszeit der bisherigen Schwerbehindertenvertretung noch nicht beendet ist, mit deren Ablauf. Das Amt erlischt vorzeitig, wenn die Vertrauensperson es niederlegt, aus dem Arbeits-, Dienst- oder Richterverh&#228;ltnis ausscheidet oder die W&#228;hlbarkeit verliert. Scheidet die Vertrauensperson vorzeitig aus dem Amt aus, r&#252;ckt das mit der h&#246;chsten Stimmenzahl gew&#228;hlte stellvertretende Mitglied f&#252;r den Rest der Amtszeit nach; dies gilt f&#252;r das stellvertretende Mitglied entsprechend. Auf Antrag eines Viertels der wahlberechtigten schwerbehinderten Menschen kann der Widerspruchsausschuss bei dem Integrationsamt (&#167; 202) das Erl&#246;schen des Amtes einer Vertrauensperson wegen grober Verletzung ihrer Pflichten beschlie&#223;en.</div><div class="jurAbsatz">(8) In Betrieben gilt &#167; 21a des Betriebsverfassungsgesetzes entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR323410016BJNE017800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 177: Zur Anwendung vgl. &#167; 211 Abs. 3 +++) <br />(+++ &#167; 177 Abs. 1 S. 4 und 5: Zur Anwendung vgl. &#167; 240 +++) <br />(+++ &#167; 177 Abs. 2, 3, 6 und 7: Zur Anwendung vgl. &#167; 239 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
