<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 179 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__178.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__180.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE018000000"/><a href="index-2.html#BJNR323410016BJNE018000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 179</span>&#160;<span class="jnentitel">Pers&#246;nliche Rechte und Pflichten der Vertrauenspersonen der schwerbehinderten Menschen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertrauenspersonen f&#252;hren ihr Amt unentgeltlich als Ehrenamt.</div><div class="jurAbsatz">(2) Die Vertrauenspersonen d&#252;rfen in der Aus&#252;bung ihres Amtes nicht behindert oder wegen ihres Amtes nicht benachteiligt oder beg&#252;nstigt werden; dies gilt auch f&#252;r ihre berufliche Entwicklung.</div><div class="jurAbsatz">(3) Die Vertrauenspersonen besitzen gegen&#252;ber dem Arbeitgeber die gleiche pers&#246;nliche Rechtsstellung, insbesondere den gleichen K&#252;ndigungs-, Versetzungs- und Abordnungsschutz, wie ein Mitglied des Betriebs-, Personal-, Staatsanwalts- oder Richterrates. Das stellvertretende Mitglied besitzt w&#228;hrend der Dauer der Vertretung und der Heranziehung nach &#167; 178 Absatz 1 Satz 4 und 5 die gleiche pers&#246;nliche Rechtsstellung wie die Vertrauensperson, im &#220;brigen die gleiche Rechtsstellung wie Ersatzmitglieder der in Satz 1 genannten Vertretungen.</div><div class="jurAbsatz">(4) Die Vertrauenspersonen werden von ihrer beruflichen T&#228;tigkeit ohne Minderung des Arbeitsentgelts oder der Dienstbez&#252;ge befreit, wenn und soweit es zur Durchf&#252;hrung ihrer Aufgaben erforderlich ist. Sind in den Betrieben und Dienststellen in der Regel wenigstens 100 schwerbehinderte Menschen besch&#228;ftigt, wird die Vertrauensperson auf ihren Wunsch freigestellt; weitergehende Vereinbarungen sind zul&#228;ssig. Satz 1 gilt entsprechend f&#252;r die Teilnahme der Vertrauensperson und des mit der h&#246;chsten Stimmenzahl gew&#228;hlten stellvertretenden Mitglieds sowie in den F&#228;llen des &#167; 178 Absatz 1 Satz 5 auch des jeweils mit der n&#228;chsth&#246;heren Stimmenzahl gew&#228;hlten weiteren stellvertretenden Mitglieds an Schulungs- und Bildungsveranstaltungen, soweit diese Kenntnisse vermitteln, die f&#252;r die Arbeit der Schwerbehindertenvertretung erforderlich sind.</div><div class="jurAbsatz">(5) Freigestellte Vertrauenspersonen d&#252;rfen von inner- oder au&#223;erbetrieblichen Ma&#223;nahmen der Berufsf&#246;rderung nicht ausgeschlossen werden. Innerhalb eines Jahres nach Beendigung ihrer Freistellung ist ihnen im Rahmen der M&#246;glichkeiten des Betriebes oder der Dienststelle Gelegenheit zu geben, eine wegen der Freistellung unterbliebene berufliche Entwicklung in dem Betrieb oder der Dienststelle nachzuholen. F&#252;r Vertrauenspersonen, die drei volle aufeinander folgende Amtszeiten freigestellt waren, erh&#246;ht sich der genannte Zeitraum auf zwei Jahre.</div><div class="jurAbsatz">(6) Zum Ausgleich f&#252;r ihre T&#228;tigkeit, die aus betriebsbedingten oder dienstlichen Gr&#252;nden au&#223;erhalb der Arbeitszeit durchzuf&#252;hren ist, haben die Vertrauenspersonen Anspruch auf entsprechende Arbeits- oder Dienstbefreiung unter Fortzahlung des Arbeitsentgelts oder der Dienstbez&#252;ge.</div><div class="jurAbsatz">(7) Die Vertrauenspersonen sind verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihnen wegen ihres Amtes anvertraute oder sonst bekannt gewordene fremde Geheimnisse, namentlich zum pers&#246;nlichen Lebensbereich geh&#246;rende Geheimnisse, nicht zu offenbaren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihnen wegen ihres Amtes bekannt gewordene und vom Arbeitgeber ausdr&#252;cklich als geheimhaltungsbed&#252;rftig bezeichnete Betriebs- oder Gesch&#228;ftsgeheimnisse nicht zu offenbaren und nicht zu verwerten.</div></dd></dl>Diese Pflichten gelten auch nach dem Ausscheiden aus dem Amt. Sie gelten nicht gegen&#252;ber der Bundesagentur f&#252;r Arbeit, den Integrations&#228;mtern und den Rehabilitationstr&#228;gern, soweit deren Aufgaben den schwerbehinderten Menschen gegen&#252;ber es erfordern, gegen&#252;ber den Vertrauenspersonen in den Stufenvertretungen (&#167; 180) sowie gegen&#252;ber den in &#167; 79 Absatz 1 des Betriebsverfassungsgesetzes und den in den entsprechenden Vorschriften des Personalvertretungsrechts genannten Vertretungen, Personen und Stellen.</div><div class="jurAbsatz">(8) Die durch die T&#228;tigkeit der Schwerbehindertenvertretung entstehenden Kosten tr&#228;gt der Arbeitgeber; f&#252;r &#246;ffentliche Arbeitgeber gelten die Kostenregelungen f&#252;r Personalvertretungen entsprechend. Das Gleiche gilt f&#252;r die durch die Teilnahme der stellvertretenden Mitglieder an Schulungs- und Bildungsveranstaltungen nach Absatz 4 Satz 3 entstehenden Kosten. Satz 1 umfasst auch eine B&#252;rokraft f&#252;r die Schwerbehindertenvertretung in erforderlichem Umfang.</div><div class="jurAbsatz">(9) Die R&#228;ume und der Gesch&#228;ftsbedarf, die der Arbeitgeber dem Betriebs-, Personal-, Richter-, Staatsanwalts- oder Pr&#228;sidialrat f&#252;r dessen Sitzungen, Sprechstunden und laufende Gesch&#228;ftsf&#252;hrung zur Verf&#252;gung stellt, stehen f&#252;r die gleichen Zwecke auch der Schwerbehindertenvertretung zur Verf&#252;gung, soweit ihr hierf&#252;r nicht eigene R&#228;ume und s&#228;chliche Mittel zur Verf&#252;gung gestellt werden.</div></div></div></div><div class="jnfussnote" id="BJNR323410016BJNE018000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 179: Zur Anwendung vgl. &#167; 211 Abs. 3 +++) <br />(+++ &#167; 179 Abs. 7 S. 3: Zur Anwendung vgl. &#167; 240 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
