<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 228 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__227.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__229.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE022903377"/><a href="index-2.html#BJNR323410016BJNE022903377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 228</span>&#160;<span class="jnentitel">Unentgeltliche Bef&#246;rderung, Anspruch auf Erstattung der Fahrgeldausf&#228;lle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schwerbehinderte Menschen, die infolge ihrer Behinderung in ihrer Bewegungsf&#228;higkeit im Stra&#223;enverkehr erheblich beeintr&#228;chtigt oder hilflos oder geh&#246;rlos sind, werden von Unternehmern, die &#246;ffentlichen Personenverkehr betreiben, gegen Vorzeigen eines entsprechend gekennzeichneten Ausweises nach &#167; 152 Absatz 5 im Nahverkehr im Sinne des &#167; 230 Absatz 1 unentgeltlich bef&#246;rdert; die unentgeltliche Bef&#246;rderung verpflichtet zur Zahlung eines tarifm&#228;&#223;igen Zuschlages bei der Benutzung zuschlagpflichtiger Z&#252;ge des Nahverkehrs. Voraussetzung ist, dass der Ausweis mit einer g&#252;ltigen Wertmarke versehen ist.</div><div class="jurAbsatz">(2) Die Wertmarke wird gegen Entrichtung eines Betrages von 80 Euro f&#252;r ein Jahr oder 40 Euro f&#252;r ein halbes Jahr ausgegeben. Der Betrag erh&#246;ht sich in entsprechender Anwendung des &#167; 160 Absatz 3 jeweils zu dem Zeitpunkt, zu dem die n&#228;chste Neubestimmung der Betr&#228;ge der Ausgleichsabgabe erfolgt. Liegt dieser Zeitpunkt innerhalb der G&#252;ltigkeitsdauer einer bereits ausgegebenen Wertmarke, ist der h&#246;here Betrag erst im Zusammenhang mit der Ausgabe der darauffolgenden Wertmarke zu entrichten. Abweichend von &#167; 160 Absatz 3 Satz 4 sind die sich ergebenden Betr&#228;ge auf den n&#228;chsten vollen Eurobetrag aufzurunden. Das Bundesministerium f&#252;r Arbeit und Soziales gibt den Erh&#246;hungsbetrag und die sich nach entsprechender Anwendung des &#167; 160 Absatz 3 Satz 3 ergebenden Betr&#228;ge im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Wird die f&#252;r ein Jahr ausgegebene Wertmarke vor Ablauf eines halben Jahres ihrer G&#252;ltigkeitsdauer zur&#252;ckgegeben, wird auf Antrag die H&#228;lfte der Geb&#252;hr erstattet. Entsprechendes gilt f&#252;r den Fall, dass der schwerbehinderte Mensch vor Ablauf eines halben Jahres der G&#252;ltigkeitsdauer der f&#252;r ein Jahr ausgegebenen Wertmarke verstirbt.</div><div class="jurAbsatz">(4) Auf Antrag wird eine f&#252;r ein Jahr g&#252;ltige Wertmarke, ohne dass der Betrag nach Absatz 2 in seiner jeweiligen H&#246;he zu entrichten ist, an schwerbehinderte Menschen ausgegeben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die blind im Sinne des &#167; 72 Absatz 5 des Zw&#246;lften Buches oder entsprechender Vorschriften oder hilflos im Sinne des &#167; 33b des Einkommensteuergesetzes oder entsprechender Vorschriften sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch oder f&#252;r den Lebensunterhalt laufende Leistungen nach dem Dritten und Vierten Kapitel des Zw&#246;lften Buches, dem Achten oder dem Vierzehnten Buch erhalten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die am 1. Oktober 1979 die Voraussetzungen nach &#167; 2 Absatz 1 Nummer 1 bis 4 und Absatz 3 des Gesetzes &#252;ber die unentgeltliche Bef&#246;rderung von Kriegs- und Wehrdienstbesch&#228;digten sowie von anderen Behinderten im Nahverkehr vom 27. August 1965 (BGBl. I S. 978), das zuletzt durch Artikel 41 des Zust&#228;ndigkeitsanpassungs-Gesetzes vom 18. M&#228;rz 1975 (BGBl. I S. 705) ge&#228;ndert worden ist, erf&#252;llten, solange ein Grad der Sch&#228;digungsfolgen von mindestens 70 festgestellt ist oder von mindestens 50 festgestellt ist und sie infolge der Sch&#228;digung erheblich gehbehindert sind; das Gleiche gilt f&#252;r schwerbehinderte Menschen, die diese Voraussetzungen am 1. Oktober 1979 nur deshalb nicht erf&#252;llt haben, weil sie ihren Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt zu diesem Zeitpunkt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten.</div></dd></dl></div><div class="jurAbsatz">(5) Die Wertmarke wird nicht ausgegeben, solange eine Kraftfahrzeugsteuererm&#228;&#223;igung nach &#167; 3a Absatz 2 des Kraftfahrzeugsteuergesetzes in Anspruch genommen wird. Die Ausgabe der Wertmarken erfolgt auf Antrag durch die nach &#167; 152 Absatz 5 zust&#228;ndigen Beh&#246;rden. Die Landesregierung oder die von ihr bestimmte Stelle kann die Aufgaben nach den Abs&#228;tzen 2 bis 4 ganz oder teilweise auf andere Beh&#246;rden &#252;bertragen. F&#252;r Streitigkeiten in Zusammenhang mit der Ausgabe der Wertmarke gilt &#167; 51 Absatz 1 Nummer 7 des Sozialgerichtsgesetzes entsprechend.</div><div class="jurAbsatz">(6) Absatz 1 gilt im Nah- und Fernverkehr im Sinne des &#167; 230, ohne dass die Voraussetzung des Absatzes 1 Satz 2 erf&#252;llt sein muss, f&#252;r die Bef&#246;rderung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Begleitperson eines schwerbehinderten Menschen im Sinne des Absatzes 1, wenn die Berechtigung zur Mitnahme einer Begleitperson nachgewiesen und dies im Ausweis des schwerbehinderten Menschen eingetragen ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Handgep&#228;cks, eines mitgef&#252;hrten Krankenfahrstuhles, soweit die Beschaffenheit des Verkehrsmittels dies zul&#228;sst, sonstiger orthop&#228;discher Hilfsmittel und eines F&#252;hrhundes; das Gleiche gilt f&#252;r einen Hund, den ein schwerbehinderter Mensch mitf&#252;hrt, in dessen Ausweis die Berechtigung zur Mitnahme einer Begleitperson nachgewiesen ist, sowie f&#252;r einen nach &#167; 12e Absatz 4 des Behindertengleichstellungsgesetzes gekennzeichneten Assistenzhund.</div></dd></dl></div><div class="jurAbsatz">(7) Die durch die unentgeltliche Bef&#246;rderung nach den Abs&#228;tzen 1 bis 6 entstehenden Fahrgeldausf&#228;lle werden nach Ma&#223;gabe der &#167;&#167; 231 bis 233 erstattet. Die Erstattungen sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370/2007 des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2007 &#252;ber &#246;ffentliche Personenverkehrsdienste auf Schiene und Stra&#223;e und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) ausgenommen.</div></div></div></div><div class="jnfussnote" id="BJNR323410016BJNE022903377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 228: Zur Anwendung vgl. &#167; 211 Abs. 3 +++)<br /> <br />(+++ Hinweis: Betrag gem. &#167; 228 Abs. 2 Satz 2 iVm &#167; 160 Abs. 3 SGB IX:<br /> <br />ab dem 1.1.2021 vgl. Nr. 2 Bek. 860-9-1-3-3 v. 19.11.2020 BAnz AT 30.11.2020 B1<br /> (SGB92018&#167;&#167;160Abs3ua/WMVO&#167;39Abs4Bek)<br /> <br />ab dem 1.1.2025 vgl. Nr. 2 Bek. 860-9-1-3-4 v. 2.12.2024 BAnz AT 11.12.2024 B2<br /> (SGB92018&#167;&#167;160Abs3ua/WMVO&#167;39Abs4S6uaBek) +++) 
</pre></div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
