<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE003002126"/><a href="index-2.html#BJNR323410016BJNE003002126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Pers&#246;nliches Budget</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag der Leistungsberechtigten werden Leistungen zur Teilhabe durch die Leistungsform eines Pers&#246;nlichen Budgets ausgef&#252;hrt, um den Leistungsberechtigten in eigener Verantwortung ein m&#246;glichst selbstbestimmtes Leben zu erm&#246;glichen. Bei der Ausf&#252;hrung des Pers&#246;nlichen Budgets sind nach Ma&#223;gabe des individuell festgestellten Bedarfs die Rehabilitationstr&#228;ger, die Pflegekassen und die Integrations&#228;mter beteiligt. Das Pers&#246;nliche Budget wird von den beteiligten Leistungstr&#228;gern tr&#228;ger&#252;bergreifend als Komplexleistung erbracht. Das Pers&#246;nliche Budget kann auch nicht tr&#228;ger&#252;bergreifend von einem einzelnen Leistungstr&#228;ger erbracht werden. Budgetf&#228;hig sind auch die neben den Leistungen nach Satz 1 erforderlichen Leistungen der Krankenkassen und der Pflegekassen, Leistungen der Tr&#228;ger der Unfallversicherung bei Pflegebed&#252;rftigkeit, Leistungen der Tr&#228;ger der Sozialen Entsch&#228;digung zur Krankenbehandlung, bei Pflegebed&#252;rftigkeit und zur Weiterf&#252;hrung des Haushalts, Leistungen des Tr&#228;gers der Soldatenentsch&#228;digung zur medizinischen Versorgung und bei Pflegebed&#252;rftigkeit sowie Hilfe zur Pflege der Sozialhilfe, die sich auf allt&#228;gliche und regelm&#228;&#223;ig wiederkehrende Bedarfe beziehen und als Geldleistungen oder durch Gutscheine erbracht werden k&#246;nnen. An die Entscheidung sind die Leistungsberechtigten f&#252;r die Dauer von sechs Monaten gebunden.</div><div class="jurAbsatz">(2) Pers&#246;nliche Budgets werden in der Regel als Geldleistung ausgef&#252;hrt, bei laufenden Leistungen monatlich. In begr&#252;ndeten F&#228;llen sind Gutscheine auszugeben. Mit der Auszahlung oder der Ausgabe von Gutscheinen an die Leistungsberechtigten gilt deren Anspruch gegen die beteiligten Leistungstr&#228;ger insoweit als erf&#252;llt. Das Bedarfsermittlungsverfahren f&#252;r laufende Leistungen wird in der Regel im Abstand von zwei Jahren wiederholt. In begr&#252;ndeten F&#228;llen kann davon abgewichen werden. Pers&#246;nliche Budgets werden auf der Grundlage der nach Kapitel 4 getroffenen Feststellungen so bemessen, dass der individuell festgestellte Bedarf gedeckt wird und die erforderliche Beratung und Unterst&#252;tzung erfolgen kann. Dabei soll die H&#246;he des Pers&#246;nlichen Budgets die Kosten aller bisher individuell festgestellten Leistungen nicht &#252;berschreiten, die ohne das Pers&#246;nliche Budget zu erbringen sind. &#167; 35a des Elften Buches bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Werden Leistungen zur Teilhabe in der Leistungsform des Pers&#246;nlichen Budgets beantragt, ist der nach &#167; 14 leistende Rehabilitationstr&#228;ger f&#252;r die Durchf&#252;hrung des Verfahrens zust&#228;ndig. Satz 1 findet entsprechend Anwendung auf die Pflegekassen und die Integrations&#228;mter sowie auf die Tr&#228;ger der Sozialen Entsch&#228;digung und der Soldatenentsch&#228;digung, soweit diese Leistungen nach Absatz 1 Satz 5 erbringen. Enth&#228;lt das Pers&#246;nliche Budget Leistungen, f&#252;r die der Leistungstr&#228;ger nach den S&#228;tzen 1 und 2 nicht Leistungstr&#228;ger nach &#167; 6 Absatz 1 sein kann, leitet er den Antrag insoweit unverz&#252;glich dem nach seiner Auffassung zust&#228;ndigen Leistungstr&#228;ger nach &#167; 15 zu.</div><div class="jurAbsatz">(4) Der Leistungstr&#228;ger nach Absatz 3 und die Leistungsberechtigten schlie&#223;en zur Umsetzung des Pers&#246;nlichen Budgets eine Zielvereinbarung ab. Sie enth&#228;lt mindestens Regelungen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausrichtung der individuellen F&#246;rder- und Leistungsziele,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erforderlichkeit eines Nachweises zur Deckung des festgestellten individuellen Bedarfs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualit&#228;tssicherung sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Teil- und des Gesamtbudgets.</div></dd></dl>Satz 1 findet keine Anwendung, wenn allein Pflegekassen Leistungstr&#228;ger nach Absatz 3 sind und sie das Pers&#246;nliche Budget nach Absatz 1 Satz 4 erbringen. Die Beteiligten, die die Zielvereinbarung abgeschlossen haben, k&#246;nnen diese aus wichtigem Grund mit sofortiger Wirkung schriftlich k&#252;ndigen, wenn ihnen die Fortsetzung der Vereinbarung nicht zumutbar ist. Ein wichtiger Grund kann f&#252;r die Leistungsberechtigten insbesondere in der pers&#246;nlichen Lebenssituation liegen. F&#252;r den Leistungstr&#228;ger kann ein wichtiger Grund dann vorliegen, wenn die Leistungsberechtigten die Vereinbarung, insbesondere hinsichtlich des Nachweises zur Bedarfsdeckung und der Qualit&#228;tssicherung nicht einhalten. Im Fall der K&#252;ndigung der Zielvereinbarung wird der Verwaltungsakt aufgehoben. Die Zielvereinbarung wird im Rahmen des Bedarfsermittlungsverfahrens f&#252;r die Dauer des Bewilligungszeitraumes der Leistungen in Form des Pers&#246;nlichen Budgets abgeschlossen.</div></div></div></div><div class="jnfussnote" id="BJNR323410016BJNE003002126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 29: Zur Anwendung vgl. &#167; 63 SGB 12 ab F. 23.12.2016 u. &#167; 57 SGB 12 F. 17.7.2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
