<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__48.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE005002126"/><a href="index-2.html#BJNR323410016BJNE005002126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Leistungen zur Teilhabe am Arbeitsleben, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Teilhabe am Arbeitsleben werden die erforderlichen Leistungen erbracht, um die Erwerbsf&#228;higkeit von Menschen mit Behinderungen oder von Behinderung bedrohter Menschen entsprechend ihrer Leistungsf&#228;higkeit zu erhalten, zu verbessern, herzustellen oder wiederherzustellen und ihre Teilhabe am Arbeitsleben m&#246;glichst auf Dauer zu sichern.</div><div class="jurAbsatz">(2) Frauen mit Behinderungen werden gleiche Chancen im Erwerbsleben zugesichert, insbesondere durch in der beruflichen Zielsetzung geeignete, wohnortnahe und auch in Teilzeit nutzbare Angebote.</div><div class="jurAbsatz">(3) Die Leistungen zur Teilhabe am Arbeitsleben umfassen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur Erhaltung oder Erlangung eines Arbeitsplatzes einschlie&#223;lich Leistungen zur Aktivierung und beruflichen Eingliederung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Berufsvorbereitung einschlie&#223;lich einer wegen der Behinderung erforderlichen Grundausbildung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die individuelle betriebliche Qualifizierung im Rahmen Unterst&#252;tzter Besch&#228;ftigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufliche Anpassung und Weiterbildung, auch soweit die Leistungen einen zur Teilnahme erforderlichen schulischen Abschluss einschlie&#223;en,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufliche Ausbildung, auch soweit die Leistungen in einem zeitlich nicht &#252;berwiegenden Abschnitt schulisch durchgef&#252;hrt werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung der Aufnahme einer selbst&#228;ndigen T&#228;tigkeit durch die Rehabilitationstr&#228;ger nach &#167; 6 Absatz 1 Nummer 2 bis 5 und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Hilfen zur F&#246;rderung der Teilhabe am Arbeitsleben, um Menschen mit Behinderungen eine angemessene und geeignete Besch&#228;ftigung oder eine selbst&#228;ndige T&#228;tigkeit zu erm&#246;glichen und zu erhalten.</div></dd></dl></div><div class="jurAbsatz">(4) Bei der Auswahl der Leistungen werden Eignung, Neigung, bisherige T&#228;tigkeit sowie Lage und Entwicklung auf dem Arbeitsmarkt angemessen ber&#252;cksichtigt. Soweit erforderlich, wird dabei die berufliche Eignung abgekl&#228;rt oder eine Arbeitserprobung durchgef&#252;hrt; in diesem Fall werden die Kosten nach Absatz 7, Reisekosten nach &#167; 73 sowie Haushaltshilfe und Kinderbetreuungskosten nach &#167; 74 &#252;bernommen.</div><div class="jurAbsatz">(5) Die Leistungen werden auch f&#252;r Zeiten notwendiger Praktika erbracht.</div><div class="jurAbsatz">(6) Die Leistungen umfassen auch medizinische, psychologische und p&#228;dagogische Hilfen, soweit diese Leistungen im Einzelfall erforderlich sind, um die in Absatz 1 genannten Ziele zu erreichen oder zu sichern und Krankheitsfolgen zu vermeiden, zu &#252;berwinden, zu mindern oder ihre Verschlimmerung zu verh&#252;ten. Leistungen sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur Unterst&#252;tzung bei der Krankheits- und Behinderungsverarbeitung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur Aktivierung von Selbsthilfepotentialen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information und Beratung von Partnern und Angeh&#246;rigen sowie von Vorgesetzten und Kollegen, wenn die Leistungsberechtigten dem zustimmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermittlung von Kontakten zu &#246;rtlichen Selbsthilfe- und Beratungsm&#246;glichkeiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur seelischen Stabilisierung und zur F&#246;rderung der sozialen Kompetenz, unter anderem durch Training sozialer und kommunikativer F&#228;higkeiten und im Umgang mit Krisensituationen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Training lebenspraktischer F&#228;higkeiten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Training motorischer F&#228;higkeiten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anleitung und Motivation zur Inanspruchnahme von Leistungen zur Teilhabe am Arbeitsleben und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung von Integrationsfachdiensten im Rahmen ihrer Aufgabenstellung (&#167; 193).</div></dd></dl></div><div class="jurAbsatz">(7) Zu den Leistungen geh&#246;rt auch die &#220;bernahme <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erforderlichen Kosten f&#252;r Unterkunft und Verpflegung, wenn f&#252;r die Ausf&#252;hrung einer Leistung eine Unterbringung au&#223;erhalb des eigenen oder des elterlichen Haushalts wegen Art oder Schwere der Behinderung oder zur Sicherung des Erfolges der Teilhabe am Arbeitsleben notwendig ist sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erforderlichen Kosten, die mit der Ausf&#252;hrung einer Leistung in unmittelbarem Zusammenhang stehen, insbesondere f&#252;r Lehrgangskosten, Pr&#252;fungsgeb&#252;hren, Lernmittel, Leistungen zur Aktivierung und beruflichen Eingliederung.</div></dd></dl></div><div class="jurAbsatz">(8) Leistungen nach Absatz 3 Nummer 1 und 7 umfassen auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kraftfahrzeughilfe nach der Kraftfahrzeughilfe-Verordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausgleich f&#252;r unvermeidbare Verdienstausf&#228;lle des Leistungsberechtigten oder einer erforderlichen Begleitperson wegen Fahrten der An- und Abreise zu einer Bildungsma&#223;nahme und zur Vorstellung bei einem Arbeitgeber, bei einem Tr&#228;ger oder einer Einrichtung f&#252;r Menschen mit Behinderungen, durch die Rehabilitationstr&#228;ger nach &#167; 6 Absatz 1 Nummer 2 bis 5,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten eines Jobcoachings,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten einer notwendigen Arbeitsassistenz f&#252;r schwerbehinderte Menschen als Hilfe zur Erlangung eines Arbeitsplatzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r Hilfsmittel, die wegen Art oder Schwere der Behinderung erforderlich sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Berufsaus&#252;bung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Teilhabe an einer Leistung zur Teilhabe am Arbeitsleben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erh&#246;hung der Sicherheit auf dem Weg vom und zum Arbeitsplatz oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erh&#246;hung der Sicherheit am Arbeitsplatz selbst,</div></dd></dl>es sei denn, dass eine Verpflichtung des Arbeitgebers besteht oder solche Leistungen als medizinische Leistung erbracht werden k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten technischer Arbeitshilfen, die wegen Art oder Schwere der Behinderung zur Berufsaus&#252;bung erforderlich sind und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der Beschaffung, der Ausstattung und der Erhaltung einer behinderungsgerechten Wohnung in angemessenem Umfang.</div></dd></dl>Die Leistung nach Satz 1 Nummer 3 wird f&#252;r die Dauer von bis zu drei Jahren bewilligt und in Abstimmung mit dem Rehabilitationstr&#228;ger nach &#167; 6 Absatz 1 Nummer 1 bis 5 durch das Integrationsamt nach &#167; 185 Absatz 5 ausgef&#252;hrt. Der Rehabilitationstr&#228;ger erstattet dem Integrationsamt seine Aufwendungen. Der Anspruch nach &#167; 185 Absatz 5 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(9) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates N&#228;heres &#252;ber Voraussetzungen, Gegenstand und Umfang der Leistungen der Kraftfahrzeughilfe zur Teilhabe am Arbeitsleben regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
