<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__54.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__56.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE005600000"/><a href="index-2.html#BJNR323410016BJNE005600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Unterst&#252;tzte Besch&#228;ftigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ziel der Unterst&#252;tzten Besch&#228;ftigung ist es, Leistungsberechtigten mit besonderem Unterst&#252;tzungsbedarf eine angemessene, geeignete und sozialversicherungspflichtige Besch&#228;ftigung zu erm&#246;glichen und zu erhalten. Unterst&#252;tzte Besch&#228;ftigung umfasst eine individuelle betriebliche Qualifizierung und bei Bedarf Berufsbegleitung.</div><div class="jurAbsatz">(2) Leistungen zur individuellen betrieblichen Qualifizierung erhalten Menschen mit Behinderungen insbesondere, um sie f&#252;r geeignete betriebliche T&#228;tigkeiten zu erproben, auf ein sozialversicherungspflichtiges Besch&#228;ftigungsverh&#228;ltnis vorzubereiten und bei der Einarbeitung und Qualifizierung auf einem betrieblichen Arbeitsplatz zu unterst&#252;tzen. Die Leistungen umfassen auch die Vermittlung von berufs&#252;bergreifenden Lerninhalten und Schl&#252;sselqualifikationen sowie die Weiterentwicklung der Pers&#246;nlichkeit der Menschen mit Behinderungen. Die Leistungen werden vom zust&#228;ndigen Rehabilitationstr&#228;ger nach &#167; 6 Absatz 1 Nummer 2 bis 5 f&#252;r bis zu zwei Jahre erbracht, soweit sie wegen Art oder Schwere der Behinderung erforderlich sind. Sie k&#246;nnen bis zu einer Dauer von weiteren zw&#246;lf Monaten verl&#228;ngert werden, wenn auf Grund der Art oder Schwere der Behinderung der gew&#252;nschte nachhaltige Qualifizierungserfolg im Einzelfall nicht anders erreicht werden kann und hinreichend gew&#228;hrleistet ist, dass eine weitere Qualifizierung zur Aufnahme einer sozialversicherungspflichtigen Besch&#228;ftigung f&#252;hrt.</div><div class="jurAbsatz">(3) Leistungen der Berufsbegleitung erhalten Menschen mit Behinderungen insbesondere, um nach Begr&#252;ndung eines sozialversicherungspflichtigen Besch&#228;ftigungsverh&#228;ltnisses die zu dessen Stabilisierung erforderliche Unterst&#252;tzung und Krisenintervention zu gew&#228;hrleisten. Die Leistungen werden bei Zust&#228;ndigkeit eines Rehabilitationstr&#228;gers nach &#167; 6 Absatz 1 Nummer 3 oder 5 von diesem, im &#220;brigen von dem Integrationsamt im Rahmen seiner Zust&#228;ndigkeit erbracht, solange und soweit sie wegen Art oder Schwere der Behinderung zur Sicherung des Besch&#228;ftigungsverh&#228;ltnisses erforderlich sind.</div><div class="jurAbsatz">(4) Stellt der Rehabilitationstr&#228;ger w&#228;hrend der individuellen betrieblichen Qualifizierung fest, dass voraussichtlich eine anschlie&#223;ende Berufsbegleitung erforderlich ist, f&#252;r die ein anderer Leistungstr&#228;ger zust&#228;ndig ist, beteiligt er diesen fr&#252;hzeitig.</div><div class="jurAbsatz">(5) Die Unterst&#252;tzte Besch&#228;ftigung kann von Integrationsfachdiensten oder anderen Tr&#228;gern durchgef&#252;hrt werden. Mit der Durchf&#252;hrung kann nur beauftragt werden, wer &#252;ber die erforderliche Leistungsf&#228;higkeit verf&#252;gt, um seine Aufgaben entsprechend den individuellen Bed&#252;rfnissen der Menschen mit Behinderungen erf&#252;llen zu k&#246;nnen. Insbesondere m&#252;ssen die Beauftragten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Fachkr&#228;fte verf&#252;gen, die eine geeignete Berufsqualifikation, eine psychosoziale oder arbeitsp&#228;dagogische Zusatzqualifikation und eine ausreichende Berufserfahrung besitzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Lage sein, den Menschen mit Behinderungen geeignete individuelle betriebliche Qualifizierungspl&#228;tze zur Verf&#252;gung zu stellen und ihre berufliche Eingliederung zu unterst&#252;tzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die erforderliche r&#228;umliche und s&#228;chliche Ausstattung verf&#252;gen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein System des Qualit&#228;tsmanagements im Sinne des &#167; 37 Absatz 2 Satz 1 anwenden.</div></dd></dl></div><div class="jurAbsatz">(6) Zur Konkretisierung und Weiterentwicklung der in Absatz 5 genannten Qualit&#228;tsanforderungen vereinbaren die Rehabilitationstr&#228;ger nach &#167; 6 Absatz 1 Nummer 2 bis 5 sowie die Bundesarbeitsgemeinschaft der Integrations&#228;mter und Hauptf&#252;rsorgestellen im Rahmen der Bundesarbeitsgemeinschaft f&#252;r Rehabilitation eine gemeinsame Empfehlung. Die gemeinsame Empfehlung kann auch Ausf&#252;hrungen zu m&#246;glichen Leistungsinhalten und zur Zusammenarbeit enthalten. &#167; 26 Absatz 4, 6 und 7 sowie &#167; 27 gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
