<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 58 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__57.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__59.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE005900000"/><a href="index-2.html#BJNR323410016BJNE005900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel">Leistungen im Arbeitsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen im Arbeitsbereich einer anerkannten Werkstatt f&#252;r behinderte Menschen erhalten Menschen mit Behinderungen, bei denen wegen Art oder Schwere der Behinderung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Besch&#228;ftigung auf dem allgemeinen Arbeitsmarkt einschlie&#223;lich einer Besch&#228;ftigung in einem Inklusionsbetrieb (&#167; 215) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Berufsvorbereitung, eine individuelle betriebliche Qualifizierung im Rahmen Unterst&#252;tzter Besch&#228;ftigung, eine berufliche Anpassung und Weiterbildung oder eine berufliche Ausbildung (&#167; 49 Absatz 3 Nummer 2 bis 6)</div></dd></dl>nicht, noch nicht oder noch nicht wieder in Betracht kommt und die in der Lage sind, wenigstens ein Mindestma&#223; wirtschaftlich verwertbarer Arbeitsleistung zu erbringen. Leistungen im Arbeitsbereich werden im Anschluss an Leistungen im Berufsbildungsbereich (&#167; 57) oder an entsprechende Leistungen bei einem anderen Leistungsanbieter (&#167; 60) erbracht; hiervon kann abgewichen werden, wenn der Mensch mit Behinderungen bereits &#252;ber die f&#252;r die in Aussicht genommene Besch&#228;ftigung erforderliche Leistungsf&#228;higkeit verf&#252;gt, die er durch eine Besch&#228;ftigung auf dem allgemeinen Arbeitsmarkt erworben hat. Die Leistungen sollen in der Regel l&#228;ngstens bis zum Ablauf des Monats erbracht werden, in dem das f&#252;r die Regelaltersrente im Sinne des Sechsten Buches erforderliche Lebensalter erreicht wird.</div><div class="jurAbsatz">(2) Die Leistungen im Arbeitsbereich sind gerichtet auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme, Aus&#252;bung und Sicherung einer der Eignung und Neigung des Menschen mit Behinderungen entsprechenden Besch&#228;ftigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an arbeitsbegleitenden Ma&#223;nahmen zur Erhaltung und Verbesserung der im Berufsbildungsbereich erworbenen Leistungsf&#228;higkeit und zur Weiterentwicklung der Pers&#246;nlichkeit sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung des &#220;bergangs geeigneter Menschen mit Behinderungen auf den allgemeinen Arbeitsmarkt durch geeignete Ma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Werkst&#228;tten erhalten f&#252;r die Leistungen nach Absatz 2 vom zust&#228;ndigen Rehabilitationstr&#228;ger angemessene Verg&#252;tungen, die den Grunds&#228;tzen der Wirtschaftlichkeit, Sparsamkeit und Leistungsf&#228;higkeit entsprechen. Die Verg&#252;tungen ber&#252;cksichtigen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle f&#252;r die Erf&#252;llung der Aufgaben und der fachlichen Anforderungen der Werkstatt notwendigen Kosten sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der wirtschaftlichen Bet&#228;tigung der Werkstatt in Zusammenhang stehenden Kosten, soweit diese unter Ber&#252;cksichtigung der besonderen Verh&#228;ltnisse in der Werkstatt und der dort besch&#228;ftigten Menschen mit Behinderungen nach Art und Umfang &#252;ber die in einem Wirtschaftsunternehmen &#252;blicherweise entstehenden Kosten hinausgehen.</div></dd></dl>K&#246;nnen die Kosten der Werkstatt nach Satz 2 Nummer 2 im Einzelfall nicht ermittelt werden, kann eine Verg&#252;tungspauschale f&#252;r diese werkstattspezifischen Kosten der wirtschaftlichen Bet&#228;tigung der Werkstatt vereinbart werden.</div><div class="jurAbsatz">(4) Bei der Ermittlung des Arbeitsergebnisses der Werkstatt nach &#167; 12 Absatz 4 der Werkst&#228;ttenverordnung werden die Auswirkungen der Verg&#252;tungen auf die H&#246;he des Arbeitsergebnisses dargestellt. Dabei wird getrennt ausgewiesen, ob sich durch die Verg&#252;tung Verluste oder Gewinne ergeben. Das Arbeitsergebnis der Werkstatt darf nicht zur Minderung der Verg&#252;tungen nach Absatz 3 verwendet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
