<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 67 SGB IX - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__66.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__68.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR323410016BJNE006802126"/><a href="index-2.html#BJNR323410016BJNE006802126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Neuntes Buch &#8211; Rehabilitation und Teilhabe von Menschen mit Behinderungen &#8211; (Artikel 1 des Gesetzes v. 23. Dezember 2016, BGBl. I S. 3234) (Neuntes Buch Sozialgesetzbuch - SGB IX)<br /><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">Berechnung des Regelentgelts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Berechnung des Regelentgelts wird das von den Leistungsempf&#228;ngern im letzten vor Beginn der Leistung oder einer vorangegangenen Arbeitsunf&#228;higkeit abgerechneten Entgeltabrechnungszeitraum, mindestens das w&#228;hrend der letzten abgerechneten vier Wochen (Bemessungszeitraum) erzielte und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt durch die Zahl der Stunden geteilt, f&#252;r die es gezahlt wurde. Das Ergebnis wird mit der Zahl der sich aus dem Inhalt des Arbeitsverh&#228;ltnisses ergebenden regelm&#228;&#223;igen w&#246;chentlichen Arbeitsstunden vervielfacht und durch sieben geteilt. Ist das Arbeitsentgelt nach Monaten bemessen oder ist eine Berechnung des Regelentgelts nach den S&#228;tzen 1 und 2 nicht m&#246;glich, gilt der 30. Teil des in dem letzten vor Beginn der Leistung abgerechneten Kalendermonat erzielten und um einmalig gezahltes Arbeitsentgelt verminderten Arbeitsentgelts als Regelentgelt. Wird mit einer Arbeitsleistung Arbeitsentgelt erzielt, das f&#252;r Zeiten einer Freistellung vor oder nach dieser Arbeitsleistung f&#228;llig wird (Wertguthaben nach &#167; 7b des Vierten Buches), ist f&#252;r die Berechnung des Regelentgelts das im Bemessungszeitraum der Beitragsberechnung zugrunde liegende und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt ma&#223;gebend; Wertguthaben, die nicht nach einer Vereinbarung &#252;ber flexible Arbeitszeitregelungen verwendet werden (&#167; 23b Absatz 2 des Vierten Buches), bleiben au&#223;er Betracht. Bei der Anwendung des Satzes 1 gilt als regelm&#228;&#223;ige w&#246;chentliche Arbeitszeit die Arbeitszeit, die dem gezahlten Arbeitsentgelt entspricht. F&#252;r die Berechnung des Regelentgelts wird der 360. Teil des einmalig gezahlten Arbeitsentgelts, das in den letzten zw&#246;lf Kalendermonaten vor Beginn der Leistung nach &#167; 23a des Vierten Buches der Beitragsberechnung zugrunde gelegen hat, dem nach den S&#228;tzen 1 bis 5 berechneten Arbeitsentgelt hinzugerechnet.</div><div class="jurAbsatz">(2) Bei Teilarbeitslosigkeit ist f&#252;r die Berechnung das Arbeitsentgelt ma&#223;gebend, das in der infolge der Teilarbeitslosigkeit nicht mehr ausge&#252;bten Besch&#228;ftigung erzielt wurde.</div><div class="jurAbsatz">(3) F&#252;r Leistungsempf&#228;nger, die Kurzarbeitergeld oder Qualifizierungsgeld bezogen haben, wird das regelm&#228;&#223;ige Arbeitsentgelt zugrunde gelegt, das zuletzt vor dem Arbeitsausfall erzielt wurde.</div><div class="jurAbsatz">(4) Das Regelentgelt wird bis zur H&#246;he der f&#252;r den Rehabilitationstr&#228;ger jeweils geltenden Leistungs- oder Beitragsbemessungsgrenze ber&#252;cksichtigt, in der Rentenversicherung bis zur H&#246;he des der Beitragsbemessung zugrunde liegenden Entgelts.</div><div class="jurAbsatz">(5) F&#252;r Leistungsempf&#228;nger, die im Inland nicht einkommensteuerpflichtig sind, werden f&#252;r die Feststellung des entgangenen Nettoarbeitsentgelts die Steuern ber&#252;cksichtigt, die bei einer Steuerpflicht im Inland durch Abzug vom Arbeitsentgelt erhoben w&#252;rden. Abweichend von Satz 1 sind die steuerlichen Abz&#252;ge nicht zu ber&#252;cksichtigen bei Personen, deren Ans&#228;ssigkeitsstaat nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht f&#252;r das &#220;bergangsgeld zusteht und wenn das aus Deutschland gezahlte &#220;bergangsgeld nach den ma&#223;gebenden Vorschriften des Ans&#228;ssigkeitsstaats der Steuer unterliegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
