<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 MilchLAusbStEignV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR136100014BJNE000201360"/><a href="index-2.html#BJNR136100014BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Milchwirtschaftlichen Laboranten und zur Milchwirtschaftlichen Laborantin (Milchwirtschaftliche-Laboranten-Ausbildungsstätteneignungsverordnung - MilchLAusbStEignV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Mindestanforderungen an die Einrichtung und den Bewirtschaftungszustand</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildungsst&#228;tte muss unter Ber&#252;cksichtigung der in &#167; 27 Absatz 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion, der Dienstleistungen und nach seinem Bewirtschaftungszustand die Voraussetzungen daf&#252;r bietet, dass den Auszubildenden die in der Milchwirtschaftliche-Laboranten-Ausbildungsverordnung vom 29. Mai 2013 (BGBl. I S. 1405) in der jeweils geltenden Fassung geforderten Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) vermittelt werden k&#246;nnen. Eine kontinuierliche Anleitung muss gew&#228;hrleistet sein.</div><div class="jurAbsatz">(2) Die Ausbildungsst&#228;tte muss als milchwirtschaftliches Unternehmen, als selbstst&#228;ndige milchwirtschaftliche Betriebseinheit, als milchwirtschaftliche Untersuchungsanstalt oder als Einrichtung der &#246;ffentlichen Hand bewirtschaftet und nach betriebswirtschaftlichen Grunds&#228;tzen gef&#252;hrt werden. Die Wirtschaftsergebnisse m&#252;ssen buchf&#252;hrungsgem&#228;&#223; erfasst sein.</div><div class="jurAbsatz">(3) Die Geb&#228;ude, baulichen Anlagen, Maschinen, Anlagen und Ger&#228;te der Ausbildungsst&#228;tte m&#252;ssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen, in ordnungsgem&#228;&#223;em Zustand sein und dem Stand der Technik entsprechen.</div><div class="jurAbsatz">(4) Ausbildungsst&#228;tten, die selbst nicht &#252;ber die f&#252;r die Durchf&#252;hrung der Ausbildung erforderliche Vielfalt und den notwendigen Umfang der Produktion verf&#252;gen, d&#252;rfen nur ausbilden, wenn sie nachweisen, dass die durch sie nicht zu vermittelnden Inhalte der Ausbildungsordnung in dem f&#252;r die Ausbildung notwendigen Umfang und der erforderlichen Vielfalt bei Vertragspartnern vermittelt werden k&#246;nnen.</div><div class="jurAbsatz">(5) Es muss gew&#228;hrleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Ger&#228;te, Maschinen und technischen Einrichtungen, f&#252;r die Ausbildung zur Verf&#252;gung stehen und in ordnungsgem&#228;&#223;em Zustand sind.</div><div class="jurAbsatz">(6) Ein Abdruck der Milchwirtschaftliche-Laboranten-Ausbildungsverordnung sowie der Pr&#252;fungsordnung und der Ausbildungsplan m&#252;ssen in der Ausbildungsst&#228;tte an geeigneter Stelle zur Einsicht ausgelegt oder den Auszubildenden ausgeh&#228;ndigt werden. Den Auszubildenden soll f&#252;r die betriebliche Ausbildung f&#246;rderliche Fachliteratur zur Verf&#252;gung stehen. Soweit tarifvertragliche Regelungen f&#252;r den Ausbildungsbetrieb gelten, sind diese in der Ausbildungsst&#228;tte zur Einsicht auszulegen.</div><div class="jurAbsatz">(7) Die Ausbildungsst&#228;tte muss die Gew&#228;hr daf&#252;r bieten, dass die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, der Unfallverh&#252;tungsvorschriften, der Arbeitsst&#228;ttenverordnung und sonstige Vorschriften zum Schutze der Auszubildenden eingehalten werden k&#246;nnen. Sie muss &#252;ber geeignete Sozialr&#228;ume und Sanit&#228;rr&#228;ume verf&#252;gen. Bei der Beantragung der Anerkennung nach &#167; 27 Absatz 3 des Berufsbildungsgesetzes muss eine Bescheinigung der zust&#228;ndigen Berufsgenossenschaft &#252;ber die sicherheitstechnische &#220;berpr&#252;fung des Betriebes vorliegen, die nicht &#228;lter als ein Jahr ist.</div><div class="jurAbsatz">(8) Eine Ausbildungsst&#228;tte ist ungeeignet, wenn &#252;ber das Verm&#246;gen des Inhabers oder der Inhaberin ein Insolvenz- oder Vergleichsverfahren er&#246;ffnet worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
