<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StZG - Gesetz zur Sicherstellung des Embryonenschutzes im Zusammenhang mit Einfuhr und Verwendung menschlicher embryonaler Stammzellen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR227700002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Sicherstellung des Embryonenschutzes im Zusammenhang mit Einfuhr und Verwendung menschlicher embryonaler Stammzellen</span> <span class="jnkurzueamtabk"> (Stammzellgesetz - StZG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StZG</p><p>Ausfertigungsdatum: 28.06.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Stammzellgesetz vom 28. Juni 2002 (BGBl. I S. 2277), das zuletzt durch Artikel 50 des Gesetzes vom 29. M&#228;rz 2017 (BGBl. I S. 626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 50 G v. 29.3.2017 I 626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR227700002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2002 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000100000"/><a href="index-2.html#BJNR227700002BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zweck dieses Gesetzes ist es, im Hinblick auf die staatliche Verpflichtung, die Menschenw&#252;rde und das Recht auf Leben zu achten und zu sch&#252;tzen und die Freiheit der Forschung zu gew&#228;hrleisten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einfuhr und die Verwendung embryonaler Stammzellen grunds&#228;tzlich zu verbieten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu vermeiden, dass von Deutschland aus eine Gewinnung embryonaler Stammzellen oder eine Erzeugung von Embryonen zur Gewinnung embryonaler Stammzellen veranlasst wird, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen zu bestimmen, unter denen die Einfuhr und die Verwendung embryonaler Stammzellen ausnahmsweise zu Forschungszwecken zugelassen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000201310"/><a href="index-2.html#BJNR227700002BJNE000201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt f&#252;r die Einfuhr von embryonalen Stammzellen und f&#252;r die Verwendung von embryonalen Stammzellen, die sich im Inland befinden.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000300000"/><a href="index-2.html#BJNR227700002BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Stammzellen alle menschlichen Zellen, die die F&#228;higkeit besitzen, in entsprechender Umgebung sich selbst durch Zellteilung zu vermehren, und die sich selbst oder deren Tochterzellen sich unter geeigneten Bedingungen zu Zellen unterschiedlicher Spezialisierung, jedoch nicht zu einem Individuum zu entwickeln verm&#246;gen (pluripotente Stammzellen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind embryonale Stammzellen alle aus Embryonen, die extrakorporal erzeugt und nicht zur Herbeif&#252;hrung einer Schwangerschaft verwendet worden sind oder einer Frau vor Abschluss ihrer Einnistung in der Geb&#228;rmutter entnommen wurden, gewonnenen pluripotenten Stammzellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind embryonale Stammzell-Linien alle embryonalen Stammzellen, die in Kultur gehalten werden oder im Anschluss daran kryokonserviert gelagert werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Embryo bereits jede menschliche totipotente Zelle, die sich bei Vorliegen der daf&#252;r erforderlichen weiteren Voraussetzungen zu teilen und zu einem Individuum zu entwickeln vermag,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Einfuhr das Verbringen embryonaler Stammzellen in den Geltungsbereich dieses Gesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000401310"/><a href="index-2.html#BJNR227700002BJNE000401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Einfuhr und Verwendung embryonaler Stammzellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einfuhr und die Verwendung embryonaler Stammzellen ist verboten.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 sind die Einfuhr und die Verwendung embryonaler Stammzellen zu Forschungszwecken unter den in &#167; 6 genannten Voraussetzungen zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berzeugung der Genehmigungsbeh&#246;rde feststeht, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die embryonalen Stammzellen in &#220;bereinstimmung mit der Rechtslage im Herkunftsland dort vor dem 1. Mai 2007 gewonnen wurden und in Kultur gehalten werden oder im Anschluss daran kryokonserviert gelagert werden (embryonale Stammzell-Linie),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Embryonen, aus denen sie gewonnen wurden, im Wege der medizinisch unterst&#252;tzten extrakorporalen Befruchtung zum Zwecke der Herbeif&#252;hrung einer Schwangerschaft erzeugt worden sind, sie endg&#252;ltig nicht mehr f&#252;r diesen Zweck verwendet wurden und keine Anhaltspunkte daf&#252;r vorliegen, dass dies aus Gr&#252;nden erfolgte, die an den Embryonen selbst liegen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die &#220;berlassung der Embryonen zur Stammzellgewinnung kein Entgelt oder sonstiger geldwerter Vorteil gew&#228;hrt oder versprochen wurde und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einfuhr oder Verwendung der embryonalen Stammzellen sonstige gesetzliche Vorschriften, insbesondere solche des Embryonenschutzgesetzes, nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Genehmigung ist zu versagen, wenn die Gewinnung der embryonalen Stammzellen offensichtlich im Widerspruch zu tragenden Grunds&#228;tzen der deutschen Rechtsordnung erfolgt ist. Die Versagung kann nicht damit begr&#252;ndet werden, dass die Stammzellen aus menschlichen Embryonen gewonnen wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000500000"/><a href="index-2.html#BJNR227700002BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Forschung an embryonalen Stammzellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Forschungsarbeiten an embryonalen Stammzellen d&#252;rfen nur durchgef&#252;hrt werden, wenn wissenschaftlich begr&#252;ndet dargelegt ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie hochrangigen Forschungszielen f&#252;r den wissenschaftlichen Erkenntnisgewinn im Rahmen der Grundlagenforschung oder f&#252;r die Erweiterung medizinischer Kenntnisse bei der Entwicklung diagnostischer, pr&#228;ventiver oder therapeutischer Verfahren zur Anwendung bei Menschen dienen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem anerkannten Stand von Wissenschaft und Technik<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Forschungsvorhaben vorgesehenen Fragestellungen so weit wie m&#246;glich bereits in In-vitro-Modellen mit tierischen Zellen oder in Tierversuchen vorgekl&#228;rt worden sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mit dem Forschungsvorhaben angestrebte wissenschaftliche Erkenntnisgewinn sich voraussichtlich nur mit embryonalen Stammzellen erreichen l&#228;sst.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000601116"/><a href="index-2.html#BJNR227700002BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Einfuhr und jede Verwendung embryonaler Stammzellen bedarf der Genehmigung durch die zust&#228;ndige Beh&#246;rde.</div><div class="jurAbsatz">(2) Der Antrag auf Genehmigung bedarf der Schriftform. Der Antragsteller hat in den Antragsunterlagen insbesondere folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die berufliche Anschrift der f&#252;r das Forschungsvorhaben verantwortlichen Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung des Forschungsvorhabens einschlie&#223;lich einer wissenschaftlich begr&#252;ndeten Darlegung, dass das Forschungsvorhaben den Anforderungen nach &#167; 5 entspricht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Dokumentation der f&#252;r die Einfuhr oder Verwendung vorgesehenen embryonalen Stammzellen dar&#252;ber, dass die Voraussetzungen nach &#167; 4 Abs. 2 Nr. 1 erf&#252;llt sind; der Dokumentation steht ein Nachweis gleich, der belegt, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgesehenen embryonalen Stammzellen mit denjenigen identisch sind, die in einem wissenschaftlich anerkannten, &#246;ffentlich zug&#228;nglichen und durch staatliche oder staatlich autorisierte Stellen gef&#252;hrten Register eingetragen sind, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch diese Eintragung die Voraussetzungen nach &#167; 4 Abs. 2 Nr. 1 erf&#252;llt sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde hat dem Antragsteller den Eingang des Antrags und der beigef&#252;gten Unterlagen unverz&#252;glich schriftlich oder elektronisch zu best&#228;tigen. Sie holt zugleich die Stellungnahme der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung ein. Nach Eingang der Stellungnahme teilt sie dem Antragsteller die Stellungnahme und den Zeitpunkt der Beschlussfassung der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung mit.</div><div class="jurAbsatz">(4) Die Genehmigung ist zu erteilen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen nach &#167; 4 Abs. 2 erf&#252;llt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen nach &#167; 5 erf&#252;llt sind und das Forschungsvorhaben in diesem Sinne ethisch vertretbar ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Stellungnahme der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung nach Beteiligung durch die zust&#228;ndige Beh&#246;rde vorliegt.</div></dd></dl></div><div class="jurAbsatz">(5) Liegen die vollst&#228;ndigen Antragsunterlagen sowie eine Stellungnahme der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung vor, so hat die Beh&#246;rde &#252;ber den Antrag innerhalb von zwei Monaten schriftlich zu entscheiden. Die Beh&#246;rde hat bei ihrer Entscheidung die Stellungnahme der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung zu ber&#252;cksichtigen. Weicht die zust&#228;ndige Beh&#246;rde bei ihrer Entscheidung von der Stellungnahme der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung ab, so hat sie die Gr&#252;nde hierf&#252;r schriftlich darzulegen.</div><div class="jurAbsatz">(6) Die Genehmigung kann unter Auflagen und Bedingungen erteilt und befristet werden, soweit dies zur Erf&#252;llung oder fortlaufenden Einhaltung der Genehmigungsvoraussetzungen nach Absatz 4 erforderlich ist. Treten nach Erteilung der Genehmigung Tatsachen ein, die der Genehmigung entgegenstehen, kann die Genehmigung mit Wirkung f&#252;r die Zukunft ganz oder teilweise widerrufen oder von der Erf&#252;llung von Auflagen abh&#228;ngig gemacht oder befristet werden, soweit dies zur Erf&#252;llung oder fortlaufenden Einhaltung der Genehmigungsvoraussetzungen nach Absatz 4 erforderlich ist. Widerspruch und Anfechtungsklage gegen die R&#252;cknahme oder den Widerruf der Genehmigung haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000705116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000705116"/><a href="index-2.html#BJNR227700002BJNE000705116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Beh&#246;rde ist eine durch Rechtsverordnung des Bundesministeriums f&#252;r Gesundheit zu bestimmende Beh&#246;rde aus seinem Gesch&#228;ftsbereich. Sie f&#252;hrt die ihr nach diesem Gesetz &#252;bertragenen Aufgaben als Verwaltungsaufgaben des Bundes durch und untersteht der Fachaufsicht des Bundesministeriums f&#252;r Gesundheit.</div><div class="jurAbsatz">(2) Die bei der Erf&#252;llung von Auskunftspflichten im Rahmen des Genehmigungsverfahrens entstehenden eigenen Aufwendungen des Antragstellers sind nicht zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000800000"/><a href="index-2.html#BJNR227700002BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zentrale Ethik-Kommission f&#252;r Stammzellenforschung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der zust&#228;ndigen Beh&#246;rde wird eine interdisziplin&#228;r zusammengesetzte, unabh&#228;ngige Zentrale Ethik-Kommission f&#252;r Stammzellenforschung eingerichtet, die sich aus neun Sachverst&#228;ndigen der Fachrichtungen Biologie, Ethik, Medizin und Theologie zusammensetzt. Vier der Sachverst&#228;ndigen werden aus den Fachrichtungen Ethik und Theologie, f&#252;nf der Sachverst&#228;ndigen aus den Fachrichtungen Biologie und Medizin berufen. Die Kommission w&#228;hlt aus ihrer Mitte Vorsitz und Stellvertretung.</div><div class="jurAbsatz">(2) Die Mitglieder der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung werden von der Bundesregierung f&#252;r die Dauer von drei Jahren berufen. Die Wiederberufung ist zul&#228;ssig. F&#252;r jedes Mitglied wird in der Regel ein stellvertretendes Mitglied bestellt.</div><div class="jurAbsatz">(3) Die Mitglieder und die stellvertretenden Mitglieder sind unabh&#228;ngig und an Weisungen nicht gebunden. Sie sind zur Verschwiegenheit verpflichtet. Die &#167;&#167; 20 und 21 des Verwaltungsverfahrensgesetzes gelten entsprechend.</div><div class="jurAbsatz">(4) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung das N&#228;here &#252;ber die Berufung und das Verfahren der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung, die Heranziehung externer Sachverst&#228;ndiger sowie die Zusammenarbeit mit der zust&#228;ndigen Beh&#246;rde einschlie&#223;lich der Fristen zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE000900000"/><a href="index-2.html#BJNR227700002BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufgaben der Zentralen Ethik-Kommission f&#252;r Stammzellenforschung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zentrale Ethik-Kommission f&#252;r Stammzellenforschung pr&#252;ft und bewertet anhand der eingereichten Unterlagen, ob die Voraussetzungen nach &#167; 5 erf&#252;llt sind und das Forschungsvorhaben in diesem Sinne ethisch vertretbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE001000000"/><a href="index-2.html#BJNR227700002BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Vertraulichkeit von Angaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Antragsunterlagen nach &#167; 6 sind vertraulich zu behandeln.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 k&#246;nnen f&#252;r die Aufnahme in das Register nach &#167; 11 verwendet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben &#252;ber die embryonalen Stammzellen nach &#167; 4 Abs. 2 Nr. 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die berufliche Anschrift der f&#252;r das Forschungsvorhaben verantwortlichen Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grunddaten des Forschungsvorhabens, insbesondere eine zusammenfassende Darstellung der geplanten Forschungsarbeiten einschlie&#223;lich der ma&#223;geblichen Gr&#252;nde f&#252;r ihre Hochrangigkeit, die Institution, in der sie durchgef&#252;hrt werden sollen, und ihre voraussichtliche Dauer.</div></dd></dl></div><div class="jurAbsatz">(3) Wird der Antrag vor der Entscheidung &#252;ber die Genehmigung zur&#252;ckgezogen, hat die zust&#228;ndige Beh&#246;rde die &#252;ber die Antragsunterlagen gespeicherten Daten zu l&#246;schen und die Antragsunterlagen zur&#252;ckzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE001100000"/><a href="index-2.html#BJNR227700002BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Register</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Angaben &#252;ber die embryonalen Stammzellen und die Grunddaten der genehmigten Forschungsvorhaben werden durch die zust&#228;ndige Beh&#246;rde in einem &#246;ffentlich zug&#228;nglichen Register gef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE001200000"/><a href="index-2.html#BJNR227700002BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r das Forschungsvorhaben verantwortliche Person hat wesentliche nachtr&#228;glich eingetretene &#196;nderungen, die die Zul&#228;ssigkeit der Einfuhr oder der Verwendung der embryonalen Stammzellen betreffen, unverz&#252;glich der zust&#228;ndigen Beh&#246;rde anzuzeigen. &#167; 6 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE001301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE001301310"/><a href="index-2.html#BJNR227700002BJNE001301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer ohne Genehmigung nach &#167; 6 Abs. 1 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>embryonale Stammzellen einf&#252;hrt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>embryonale Stammzellen, die sich im Inland befinden, verwendet.</div></dd></dl> Ohne Genehmigung im Sinne des Satzes 1 handelt auch, wer auf Grund einer durch vors&#228;tzlich falsche Angaben erschlichenen Genehmigung handelt. Der Versuch ist strafbar.</div><div class="jurAbsatz">(2) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer einer vollziehbaren Auflage nach &#167; 6 Abs. 6 Satz 1 oder 2 zuwiderhandelt.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE001400000"/><a href="index-2.html#BJNR227700002BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 2 Satz 2 eine dort genannte Angabe nicht richtig oder nicht vollst&#228;ndig macht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE001500000"/><a href="index-2.html#BJNR227700002BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Bericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung &#252;bermittelt dem Deutschen Bundestag im Abstand von zwei Jahren, erstmals zum Ablauf des Jahres 2003, einen Erfahrungsbericht &#252;ber die Durchf&#252;hrung des Gesetzes. Der Bericht stellt auch die Ergebnisse der Forschung an anderen Formen menschlicher Stammzellen dar.</div></div></div></div></div><div class="jnnorm" id="BJNR227700002BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227700002BJNE001600000"/><a href="index-2.html#BJNR227700002BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am ersten Tag des auf die Verk&#252;ndung folgenden Monats in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
