<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PatAnwVV - Verordnung über das Patentanwaltsverzeichnis</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR522700021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Patentanwaltsverzeichnis</span> <span class="jnkurzueamtabk"> (Patentanwaltsverzeichnisverordnung - PatAnwVV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PatAnwVV</p><p>Ausfertigungsdatum: 17.12.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Patentanwaltsverzeichnisverordnung vom 17. Dezember 2021 (BGBl. I S. 5219, 5227), die durch Artikel 1 der Verordnung vom 29. November 2023 (BGBl. 2023 I Nr. 340) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 29.11.2023 I Nr. 340</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR522700021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2022 +++)<br /><br /> 
</pre>Die V wurde als Artikel 8 der V v. 17.12.2021 I 5219 vom Bundesministerium der Justiz im Einvernehmen mit dem Bundesministerium der Finanzen mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 9 Abs. 2 dieser V am 1.8.2022 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR522700021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR522700021BJNE000100000"/><a href="index-2.html#BJNR522700021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand des Verzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Patentanwaltskammer f&#252;hrt ein elektronisches Verzeichnis der zugelassenen Patentanw&#228;lte einschlie&#223;lich der Syndikuspatentanw&#228;lte. In das Verzeichnis sind zudem die folgenden Personen einzutragen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Patentanwaltskammer aufgenommene niedergelassene europ&#228;ische Patentanw&#228;lte einschlie&#223;lich der niedergelassenen europ&#228;ischen Syndikuspatentanw&#228;lte nach &#167;&#160;20 des Gesetzes &#252;ber die T&#228;tigkeit europ&#228;ischer Patentanw&#228;lte in Deutschland;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Patentanwaltskammer aufgenommene Patentanw&#228;lte aus anderen Staaten einschlie&#223;lich der Syndikuspatentanw&#228;lte aus anderen Staaten nach &#167; 157 Absatz 1 der Patentanwaltsordnung.</div></dd></dl></div><div class="jurAbsatz">(2) In das Verzeichnis nach Absatz 1 sind von der Patentanwaltskammer zudem die Berufsaus&#252;bungsgesellschaften einzutragen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167;&#160;52f der Patentanwaltsordnung zugelassen sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als niedergelassene ausl&#228;ndische Berufsaus&#252;bungsgesellschaften nach &#167; 159 der Patentanwaltsordnung zugelassen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR522700021BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR522700021BJNE000201360"/><a href="index-2.html#BJNR522700021BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Inhalt des Verzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Zusatz zum Familiennamen werden, soweit von der eingetragenen Person gef&#252;hrt und mitgeteilt, akademische Grade und Ehrengrade sowie die Bezeichnung &#8222;Professor&#8220; eingetragen. Die Patentanwaltskammer kann die Eintragung davon abh&#228;ngig machen, dass die Berechtigung zum F&#252;hren des akademischen Grades, des Ehrengrades oder der Bezeichnung &#8222;Professor&#8220; nachgewiesen wird.</div><div class="jurAbsatz">(2) F&#252;hrt die eingetragene Person einen Berufsnamen und teilt sie diesen mit, wird auch dieser eingetragen.</div><div class="jurAbsatz">(3) Verf&#252;gt die eingetragene Person &#252;ber mehrere Vornamen, so sind diese nur insoweit einzutragen, als sie im Rahmen der Berufsaus&#252;bung &#252;blicherweise verwendet werden.</div><div class="jurAbsatz">(4) Als Name der Kanzlei, Zweigstelle oder Berufsaus&#252;bungsgesellschaft ist die Bezeichnung einzutragen, unter der die eingetragene Person oder Berufsaus&#252;bungsgesellschaft am jeweiligen Standort beruflich auftritt. F&#252;hrt eine Berufsaus&#252;bungsgesellschaft eine Kurzbezeichnung, so ist diese als Name einzutragen. Bei Syndikuspatentanw&#228;lten ist als Name der Arbeitgeber einzutragen. Wird eine weitere Kanzlei eingetragen, muss sich deren Name von dem Namen anderer f&#252;r die Person eingetragener Kanzleien unterscheiden.</div><div class="jurAbsatz">(5) An Telekommunikationsdaten werden, soweit von der eingetragenen Person oder Berufsaus&#252;bungsgesellschaft mitgeteilt, jeweils eine Telefon- und eine Telefaxnummer, eine E-Mail-Adresse sowie die Bezeichnung eines elektronischen B&#252;rger- und Organisationenpostfachs je Kanzlei und Zweigstelle eingetragen. Einem besonderen elektronischen B&#252;rger- und Organisationenpostfach im Sinne des Satzes 1 stehen andere Postf&#228;cher im Sinne des &#167; 130a Absatz 4 Satz 1 Nummer 2 und 5 der Zivilprozessordnung gleich. Zudem wird, soweit von der eingetragenen Person oder Berufsaus&#252;bungsgesellschaft mitgeteilt, eine Internetadresse je Kanzlei und Zweigstelle eingetragen. Die eingetragene Person hat der Patentanwaltskammer zumindest eine Telefonnummer und eine E-Mail-Adresse je Kanzlei mitzuteilen.</div><div class="jurAbsatz">(6) Als Zeitpunkt der Zulassung ist der Zeitpunkt der erstmaligen Zulassung zur Patentanwaltschaft oder als Berufsaus&#252;bungsgesellschaft in der Bundesrepublik Deutschland einzutragen, sofern die eingetragene Person oder Berufsaus&#252;bungsgesellschaft seitdem ununterbrochen Mitglied der Patentanwaltskammer gewesen ist. Andernfalls ist der Zeitpunkt der letzten Aufnahme in die Patentanwaltskammer einzutragen. Auf Antrag der eingetragenen Person ist im Fall des Satzes 2 auch ein nachgewiesener Zeitpunkt der ersten Zulassung zur Patentanwaltschaft in der Bundesrepublik Deutschland einzutragen. Bei nach &#167;&#160;1 Absatz 1 Satz 2 in das Verzeichnis eingetragenen Personen tritt an die Stelle der Zulassung die Aufnahme in die Patentanwaltskammer.</div><div class="jurAbsatz">(7) Vollziehbare Berufs-, Berufsaus&#252;bungs- und Vertretungsverbote sind unter Angabe des Zeitpunkts des Beginns sowie der Dauer des Verbots einzutragen. Bei der Eintragung eines Berufsaus&#252;bungsverbots ist zu vermerken, dass dieses f&#252;r die Dauer einer T&#228;tigkeit im &#246;ffentlichen Dienst oder einer &#220;bernahme eines &#246;ffentlichen Amtes besteht. Wurde nach &#167; 21 Absatz 4 Satz 1 der Patentanwaltsordnung die sofortige Vollziehung der R&#252;cknahme oder des Widerrufs der Zulassung angeordnet, so ist auch diese Ma&#223;nahme unter Angabe des Zeitpunkts des Beginns einzutragen; Absatz 6 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(8) Die Eintragung einer Vertretung muss den Zeitraum erkennen lassen, f&#252;r den diese bestellt ist.</div><div class="jurAbsatz">(9) Im Fall der Befreiung von der Kanzleipflicht sind auch der Zeitpunkt des Beginns der Befreiung und bestehende Auflagen einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR522700021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR522700021BJNE000300000"/><a href="index-2.html#BJNR522700021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Eintragungen in das Verzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Eintragung der nach &#167;&#160;1 in das Verzeichnis einzutragenden Personen und Berufsaus&#252;bungsgesellschaften erfolgt unverz&#252;glich nach ihrer Aufnahme in die Patentanwaltskammer. Im &#220;brigen nimmt die Patentanwaltskammer Eintragungen unverz&#252;glich vor, nachdem sie von den einzutragenden Umst&#228;nden Kenntnis erlangt hat und ihr erforderliche Nachweise vorgelegt wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR522700021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR522700021BJNE000400000"/><a href="index-2.html#BJNR522700021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Berichtigungen des Verzeichnisses; Auskunftsersuchen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Stellt die Patentanwaltskammer fest, dass Eintragungen in ihrem Verzeichnis unrichtig oder unvollst&#228;ndig sind, hat sie diese unverz&#252;glich zu berichtigen. Insbesondere sind nicht mehr bestehende Berufs-, Berufsaus&#252;bungs- oder Vertretungsverbote unverz&#252;glich aus dem Verzeichnis zu l&#246;schen. Bestehen Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit des Verzeichnisses, hat die Patentanwaltskammer Ausk&#252;nfte einzuholen und gegebenenfalls die Vorlage von Nachweisen durch die eingetragene Person oder Berufsaus&#252;bungsgesellschaft zu verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR522700021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR522700021BJNE000500000"/><a href="index-2.html#BJNR522700021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sperrung und L&#246;schung von Eintragungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Scheidet eine in das Verzeichnis eingetragene Person oder zugelassene Berufsaus&#252;bungsgesellschaft aus der Patentanwaltskammer aus, so sperrt die Patentanwaltskammer unverz&#252;glich s&#228;mtliche der zu dieser Person oder Berufsaus&#252;bungsgesellschaft eingetragenen Angaben. Die Rechtsfolge des Satzes 1 gilt sinngem&#228;&#223; f&#252;r die gesonderte Eintragung eines Syndikuspatentanwalts nach &#167;&#160;41d Absatz 5 Satz 2 der Patentanwaltsordnung, soweit dessen Zulassung widerrufen wird.</div><div class="jurAbsatz">(2) Gesperrte Eintragungen d&#252;rfen nicht durch Einsichtnahme in das Register ersichtlich sein.</div><div class="jurAbsatz">(3) Gesperrte Eintragungen werden sp&#228;testens zwei Jahre nach der Sperrung gel&#246;scht, soweit nicht die eingetragene Person oder Berufsaus&#252;bungsgesellschaft einer l&#228;ngeren Speicherung ausdr&#252;cklich zustimmt. Auf Antrag der eingetragenen Person oder Berufsaus&#252;bungsgesellschaft sind gesperrte Eintragungen unverz&#252;glich zu l&#246;schen. &#167; 29 Absatz 5 Satz 4 der Patentanwaltsordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Eine zu Unrecht erfolgte Sperrung ist unverz&#252;glich r&#252;ckg&#228;ngig zu machen.</div><div class="jurAbsatz">(5) Ist f&#252;r die Abwicklung einer Kanzlei oder Berufsaus&#252;bungsgesellschaft ein Abwickler bestellt, so ist im Verzeichnis zu vermerken, dass die eingetragene Person oder Berufsaus&#252;bungsgesellschaft nicht mehr Mitglied der Patentanwaltskammer ist und dass ein Abwickler bestellt wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR522700021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR522700021BJNE000600000"/><a href="index-2.html#BJNR522700021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Einsichtnahme in das Verzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsichtnahme in das Verzeichnis der Patentanwaltskammer muss &#252;ber das Internet jederzeit kostenfrei und ohne vorherige Registrierung m&#246;glich sein.</div><div class="jurAbsatz">(2) Eine anstelle der Kanzleianschrift in das Verzeichnis eingetragene zustellf&#228;hige Anschrift ist nicht einsehbar.</div></div></div></div></div><div class="jnnorm" id="BJNR522700021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR522700021BJNE000700000"/><a href="index-2.html#BJNR522700021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Suchfunktion</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Patentanwaltskammer hat die Einsichtnahme in ihr Verzeichnis &#252;ber eine Suchfunktion zu gew&#228;hrleisten. Die Suchfunktion hat die alternative und die kumulative Suche anhand folgender Angaben zu erm&#246;glichen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname; ist als Zusatz hierzu ein Berufsname eingetragen, muss auch dieser bei der Suche gefunden werden k&#246;nnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorname;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift der Kanzlei oder Zweigstelle;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kanzleiname, Name oder Firma der Berufsaus&#252;bungsgesellschaft oder Name der Zweigstelle;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsbezeichnung.</div></dd></dl></div><div class="jurAbsatz">(2) Die Nutzung der Suchfunktion kann von der Eingabe eines auf der Internetseite angegebenen Sicherheitscodes abh&#228;ngig gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR522700021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR522700021BJNE000800000"/><a href="index-2.html#BJNR522700021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Sicherheit und Einsehbarkeit der Verzeichnisdaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Patentanwaltskammer hat zu gew&#228;hrleisten, dass Eintragungen, Berichtigungen, Sperrungen, Entsperrungen und L&#246;schungen von Daten im Verzeichnis allein durch sie selbst vorgenommen werden k&#246;nnen. Zudem muss nachtr&#228;glich &#252;berpr&#252;ft und festgestellt werden k&#246;nnen, wer diese Ma&#223;nahmen innerhalb der Patentanwaltskammer zu welchem Zeitpunkt vorgenommen hat.</div><div class="jurAbsatz">(2) Die Patentanwaltskammer hat durch geeignete organisatorische und dem aktuellen Stand entsprechende technische Ma&#223;nahmen sicherzustellen, dass die in das Verzeichnis aufgenommenen Angaben jederzeit einsehbar sind.</div><div class="jurAbsatz">(3) Die Patentanwaltskammer hat durch geeignete organisatorische und dem Stand der Technik entsprechende technische Ma&#223;nahmen Vorkehrungen zu treffen, dass sie von auftretenden Fehlfunktionen des Verzeichnisses unverz&#252;glich Kenntnis erlangt. Schwerwiegende Fehlfunktionen hat sie unverz&#252;glich, andere Fehlfunktionen hat sie zeitnah zu beheben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
