<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>2. LADV-Saar - Zweite Verordnung zur Durchführung des Gesetzes zur Einführung von Vorschriften des Lastenausgleichsrechts im Saarland</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR004710963" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zweite Verordnung zur Durchf&#252;hrung des Gesetzes zur Einf&#252;hrung von Vorschriften des Lastenausgleichsrechts im Saarland</span> <span class="jnamtabk"> (2. LADV-Saar)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>2. LADV-Saar</p><p>Ausfertigungsdatum: 16.07.1963</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zweite Verordnung zur Durchf&#252;hrung des Gesetzes zur Einf&#252;hrung von Vorschriften des Lastenausgleichsrechts im Saarland in der im Bundesgesetzblatt Teil III, Gliederungsnummer 621-1-4, ver&#246;ffentlichten bereinigten Fassung, die zuletzt durch &#167; 5 der Verordnung vom 26. Mai 1975 (BGBl. I S. 1275) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch &#167; 5 V v. 26.5.1975 I 1275</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR004710963_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1972 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE000500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE000500326"/><a href="index-2.html#BJNR004710963BJNE000500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 12 Abs. 2 und des &#167; 37 Abs. 1 und 3 des Gesetzes zur Einf&#252;hrung von Vorschriften des Lastenausgleichsrechts im Saarland vom 30. Juli 1960 (BGBl. I S. 637), zuletzt ge&#228;ndert durch &#167; 3 des Sechzehnten Gesetzes zur &#196;nderung des Lastenausgleichsgesetzes vom 23. Mai 1963 (BGBl. I S. 360), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNG000100326" title="Gliederung"><div class="jnheader"><a name="BJNR004710963BJNG000100326"/><h2><span>Erster Titel</span><br /><span>Zusammentreffen saarl&#228;ndischer Vorauszahlungen mit saarl&#228;ndischer Unterhaltshilfe und mit Kriegsschadenrente</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004710963BJNE000600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE000600326"/><a href="index-2.html#BJNR004710963BJNE000600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Behandlung der saarl&#228;ndischen Vorauszahlungen bei der Umstellung der saarl&#228;ndischen Unterhaltshilfe <br /> (&#167; 27 LA-EG-Saar)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind Vorauszahlungen im Sinne des &#167; 12 Abs. 1 des Gesetzes (saarl&#228;ndische Vorauszahlungen) vor oder w&#228;hrend der Gew&#228;hrung von Unterhaltshilfe nach dem saarl&#228;ndischen Unterhaltshilfe-Gesetz (saarl&#228;ndische Unterhaltshilfe) gew&#228;hrt worden, kann auf Unterhaltshilfe nach dem Lastenausgleichsgesetz umgestellt werden, auch wenn die saarl&#228;ndischen Vorauszahlungen den Mindesterf&#252;llungsbetrag nach &#167; 278a Abs. 4 des Lastenausgleichsgesetzes &#252;bersteigen.</div><div class="jurAbsatz">(2) Wird die saarl&#228;ndische Unterhaltshilfe nach Absatz 1 auf Unterhaltshilfe auf Lebenszeit umgestellt, kann daneben Entsch&#228;digungsrente gew&#228;hrt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die saarl&#228;ndischen Vorauszahlungen den Mindesterf&#252;llungsbetrag nach &#167; 278a Abs. 4 des Lastenausgleichsgesetzes oder einen h&#246;heren anrechnungsfreien Zinszuschlag (&#167; 9 Abs. 1 Satz 3 der Sechzehnten Verordnung &#252;ber Ausgleichsleistungen nach dem Lastenausgleichsgesetz in der Fassung vom 7. August 1969, Bundesgesetzbl. I S. 1089),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Abzug der saarl&#228;ndischen Vorauszahlungen verbleibende Grundbetrag der Hauptentsch&#228;digung den auf volle 100 Deutsche Mark nach oben aufgerundeten vorl&#228;ufigen Anrechnungsbetrag der Unterhaltshilfe erreicht. F&#252;r die Berechnung des vorl&#228;ufigen Anrechnungsbetrags der Unterhaltshilfe gilt &#167; 10 Abs. 4 der 16. LeistungsDV-LA. F&#252;r die Berechnung der Entsch&#228;digungsrente ist der Grundbetrag der Hauptentsch&#228;digung ma&#223;gebend, der nach Abzug der saarl&#228;ndischen Vorauszahlungen verbleibt.</div></dd></dl>Die Entsch&#228;digungsrente ist von dem Betrag zu berechnen, um den der nach Nummer 1 oder 2 jeweils ma&#223;gebende Grundbetrag den Sperrbetrag (&#167; 278 LAG) &#252;bersteigt; &#167; 9 Abs. 2 der Sechzehnten Verordnung &#252;ber Ausgleichsleistungen nach dem Lastenausgleichsgesetz ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Wird die saarl&#228;ndische Unterhaltshilfe auf Entsch&#228;digungsrente allein umgestellt, ist die Entsch&#228;digungsrente von dem Grundbetrag der Hauptentsch&#228;digung zu berechnen, der nach Abzug der saarl&#228;ndischen Vorauszahlungen verbleibt. &#167; 283 Nr. 4 Satz 2 Halbsatz 2 des Lastenausgleichsgesetzes und &#167; 10 Abs. 1 Satz 2 der Sechzehnten Verordnung &#252;ber Ausgleichsleistungen nach dem Lastenausgleichsgesetz sind entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Bei der Anwendung der Abs&#228;tze 2 und 3 sind die saarl&#228;ndischen Vorauszahlungen auch dann zu ber&#252;cksichtigen, wenn ihnen ein Anspruch auf Hauptentsch&#228;digung nach dem Lastenausgleichsgesetz nicht gegen&#252;bersteht.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE000700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE000700326"/><a href="index-2.html#BJNR004710963BJNE000700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Behandlung der saarl&#228;ndischen Vorauszahlungen bei der Zuerkennung von Kriegsschadenrente</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die saarl&#228;ndischen Vorauszahlungen sind bei der Zuerkennung von Kriegsschadenrente nach dem Lastenausgleichsgesetz so zu behandeln, als ob im Zeitpunkt ihrer Gew&#228;hrung ein Anspruch auf Hauptentsch&#228;digung erf&#252;llt worden w&#228;re.</div><div class="jurAbsatz">(2) Soweit saarl&#228;ndische Vorauszahlungen der Zuerkennung von Unterhaltshilfe auf Lebenszeit nach Absatz 1 entgegenstehen, wird die Erf&#252;llung auf Antrag r&#252;ckg&#228;ngig gemacht; hierf&#252;r gilt &#167; 278a Abs. 6 Nr. 1 des Lastenausgleichsgesetzes entsprechend. Ist der Antrag auf Gew&#228;hrung von Unterhaltshilfe vor der Zuerkennung des Anspruchs auf Hauptentsch&#228;digung gestellt worden, so wirkt ein innerhalb eines Jahres nach der Zuerkennung gestellter Antrag, die Erf&#252;llung r&#252;ckg&#228;ngig zu machen, auf den Zeitpunkt des ersten Antrags zur&#252;ck; die Jahresfrist endet nicht vor dem 31. Mai 1972.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE000800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE000800326"/><a href="index-2.html#BJNR004710963BJNE000800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gew&#228;hrung des Mindesterf&#252;llungsbetrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind saarl&#228;ndische Vorauszahlungen gew&#228;hrt worden, wird der Mindesterf&#252;llungsbetrag (&#167; 278a Abs. 4, &#167; 283a Abs. 1 Nr. 3 LAG) nur gew&#228;hrt, soweit er die Vorauszahlungen &#252;bersteigt.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE000900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE000900326"/><a href="index-2.html#BJNR004710963BJNE000900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Reihenfolge der Anrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Reihenfolge der Anrechnung von Zahlungen an saarl&#228;ndischer Unterhaltshilfe, Kriegsschadenrente und saarl&#228;ndischen Vorauszahlungen auf die Hauptentsch&#228;digung gilt &#167; 8 der 16. LeistungsDV-LA nach Ma&#223;gabe der folgenden Vorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 1 Abs. 1 und 2 sind, wenn der Anspruch auf Hauptentsch&#228;digung durch die Gew&#228;hrung von Unterhaltshilfe oder von Unterhaltshilfe und Entsch&#228;digungsrente nicht in voller H&#246;he vorl&#228;ufig in Anspruch genommen ist, zun&#228;chst die Vorauszahlungen auf den nicht vorl&#228;ufig in Anspruch genommenen Teil der Hauptentsch&#228;digung anzurechnen; dabei sind &#167;&#167; 3 und 4 sowie &#167; 7 Abs. 1 der 16. LeistungsDV-LA entsprechend anzuwenden. Soweit die Vorauszahlungen in den F&#228;llen des &#167; 1 Abs. 1 und 2 nicht nach Satz 1 angerechnet werden k&#246;nnen, sind sie im Anschlu&#223; an die Unterhaltshilfe anzurechnen; die gleiche Reihenfolge gilt f&#252;r die F&#228;lle des &#167; 1 Abs. 3.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 2 Abs. 1 sind &#167;&#167; 13 und 8 Nr. 4 der 16. LeistungsDV-LA entsprechend anzuwenden.</div></dd></dl>Wird au&#223;er den Vorauszahlungen noch ein Teil des Mindesterf&#252;llungsbetrags nach &#167; 3 gew&#228;hrt, ist dieser in den F&#228;llen der Nummer 1 Satz 2 im Anschlu&#223; an die Vorauszahlungen anzurechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNG000200326" title="Gliederung"><div class="jnheader"><a name="BJNR004710963BJNG000200326"/><h2><span>Zweiter Titel</span><br /><span>Zusammentreffen von Aufbaudarlehen mit saarl&#228;ndischen Vorauszahlungen, saarl&#228;ndischer Unterhaltshilfe und Kriegsschadenrente</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004710963BJNE001000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001000326"/><a href="index-2.html#BJNR004710963BJNE001000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Reihenfolge der Anrechnung von Aufbaudarlehen und saarl&#228;ndischen Vorauszahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind Aufbaudarlehen (saarl&#228;ndische Darlehen nach &#167; 13 des Gesetzes und Aufbaudarlehen nach dem Lastenausgleichsgesetz) und saarl&#228;ndische Vorauszahlungen auf einen Anspruch auf Hauptentsch&#228;digung anzurechnen, hat die Anrechnung der saarl&#228;ndischen Vorauszahlungen Vorrang vor der Anrechnung der Aufbaudarlehen.</div><div class="jurAbsatz">(2) Bei der Anwendung des Absatzes 1 werden saarl&#228;ndische Vorauszahlungen, die vor einem Aufbaudarlehen gew&#228;hrt worden sind, zun&#228;chst auf den bis zum Zeitpunkt der Zahlung entstandenen Zinszuschlag angerechnet. Saarl&#228;ndische Vorauszahlungen, die nach einem Aufbaudarlehen gew&#228;hrt worden sind, werden auf den Grundbetrag der Hauptentsch&#228;digung und den Zinszuschlag in dem Verh&#228;ltnis angerechnet, in dem Grundbetrag und Zinszuschlag im Zeitpunkt der Zahlung zueinander stehen.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE001100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001100326"/><a href="index-2.html#BJNR004710963BJNE001100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Reihenfolge der Anrechnung von Darlehen, saarl&#228;ndischen Vorauszahlungen, saarl&#228;ndischer Unterhaltshilfe und Kriegsschadenrente</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind neben Aufbaudarlehen, saarl&#228;ndischer Unterhaltshilfe und Kriegsschadenrente auch saarl&#228;ndische Vorauszahlungen auf den Anspruch auf Hauptentsch&#228;digung anzurechnen, gilt f&#252;r die Reihenfolge der Anrechnung &#167; 4 dieser Verordnung in Verbindung mit &#167; 258 Abs. 4 des Lastenausgleichsgesetzes; f&#252;r das Verh&#228;ltnis der Anrechnung von Aufbaudarlehen und saarl&#228;ndischen Vorauszahlungen zueinander gilt &#167; 5.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNG000300326" title="Gliederung"><div class="jnheader"><a name="BJNR004710963BJNG000300326"/><h2><span>Dritter Titel</span><br /><span>Anrechnung von saarl&#228;ndischen Vorauszahlungen in Erbf&#228;llen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004710963BJNE001200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001200326"/><a href="index-2.html#BJNR004710963BJNE001200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anrechnung von saarl&#228;ndischen Vorauszahlungen an den Erblasser</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein unmittelbar Gesch&#228;digter vor dem 1. April 1952 verstorben, sind die an ihn geleisteten saarl&#228;ndischen Vorauszahlungen nach dem Verh&#228;ltnis der Erbteile auf die Anspr&#252;che auf Hauptentsch&#228;digung anzurechnen, die aus Sch&#228;den des Erblassers in der Person seiner Erben am 1. April 1952 entstanden sind. In gleicher Weise sind saarl&#228;ndische Vorauszahlungen, die an einen vor dem 1. April 1952 verstorbenen Erben f&#252;r Sch&#228;den des unmittelbar Gesch&#228;digten geleistet worden sind, auf die in der Person der weiteren Erben am 1. April 1952 entstandenen Anspr&#252;che auf Hauptentsch&#228;digung anzurechnen.</div><div class="jurAbsatz">(2) Auf den nach dem 31. M&#228;rz 1952 ererbten Anspruch auf Hauptentsch&#228;digung sind, gegebenenfalls nach Anwendung des Absatzes 1, alle saarl&#228;ndischen Vorauszahlungen anzurechnen, die f&#252;r Sch&#228;den des unmittelbar Gesch&#228;digten an den am 1. April 1952 Berechtigten geleistet worden sind; ist der Berechtigte von mehreren Personen beerbt worden, sind die saarl&#228;ndischen Vorauszahlungen nach dem Verh&#228;ltnis der Erbteile anzurechnen. In gleicher Weise sind saarl&#228;ndische Vorauszahlungen an nach dem 31. M&#228;rz 1952 verstorbene Erben des Berechtigten bei deren Erben anzurechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE001300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001300326"/><a href="index-2.html#BJNR004710963BJNE001300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anrechnung von saarl&#228;ndischen Vorauszahlungen an Erben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Saarl&#228;ndische Vorauszahlungen, die an einen Erben f&#252;r Sch&#228;den des verstorbenen unmittelbar Gesch&#228;digten geleistet worden sind, werden angerechnet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Erbfall vor dem 1. April 1952 eingetreten ist, vorbehaltlich des &#167; 9, auf den Anspruch auf Hauptentsch&#228;digung, der in der Person des Erben f&#252;r Sch&#228;den des unmittelbar Gesch&#228;digten entstanden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Erbfall nach dem 31. M&#228;rz 1952 eingetreten ist, auf den ererbten Anteil des auf Sch&#228;den des unmittelbar Gesch&#228;digten beruhenden Anspruchs auf Hauptentsch&#228;digung.</div></dd></dl>(2)</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE001400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001400326"/><a href="index-2.html#BJNR004710963BJNE001400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anrechnung von saarl&#228;ndischen Vorauszahlungen auf mehrere Anspr&#252;che auf Hauptentsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind in der Person eines am 1. April 1952 Berechtigten Anspr&#252;che auf Hauptentsch&#228;digung aus eigenen Sch&#228;den und aus Sch&#228;den eines oder mehrerer vor diesem Zeitpunkt verstorbener unmittelbar Gesch&#228;digter entstanden, sind saarl&#228;ndische Vorauszahlungen nach Ma&#223;gabe der &#167;&#167; 7 und 8 auf die Summe der Anspr&#252;che auf Hauptentsch&#228;digung anzurechnen. Das gleiche gilt, wenn in der Person des Berechtigten Anspr&#252;che auf Hauptentsch&#228;digung nur aus Sch&#228;den mehrerer vor dem 1. April 1952 verstorbener unmittelbar Gesch&#228;digter entstanden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNG000400326" title="Gliederung"><div class="jnheader"><a name="BJNR004710963BJNG000400326"/><h2><span>Vierter Titel</span><br /><span>Sonstige und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR004710963BJNE001500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001500326"/><a href="index-2.html#BJNR004710963BJNE001500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausschlu&#223;fristen f&#252;r Antr&#228;ge nach saarl&#228;ndischen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Kriegssachsch&#228;den an Hausrat, die in der Zeit vom 9. Mai bis 31. Juli 1945 entstanden sind, k&#246;nnen Antr&#228;ge auf Feststellung nach den Richtlinien f&#252;r das Beweissicherungsverfahren im Saarland vom 28. August 1948 (Amtsblatt des Saarlandes 1949 S. 108) bis zum 31. Dezember 1963 gestellt werden.</div><div class="jurAbsatz">(2) Antr&#228;ge auf Gew&#228;hrung von Leistungen f&#252;r Hausratverluste nach saarl&#228;ndischen Rechts- oder Verwaltungsvorschriften (&#167; 18 Abs. 2, &#167; 30 Abs. 2 des Gesetzes zur Einf&#252;hrung von Vorschriften des Lastenausgleichsrechts im Saarland) k&#246;nnen nur bis zum 31. Dezember 1972 gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE001600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001600326"/><a href="index-2.html#BJNR004710963BJNE001600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendungszeitpunkt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 1 bis 9 sind mit Wirkung vom Inkrafttreten des Gesetzes zur Einf&#252;hrung von Vorschriften des Lastenausgleichsrechts im Saarland, &#167; 2 Abs. 2 jedoch mit Wirkung vom 1. Juni 1961 ab anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE001700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001700326"/><a href="index-2.html#BJNR004710963BJNE001700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anwendung im Land Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt nach &#167; 14 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (BGBl. I S. 1) in Verbindung mit &#167; 39 des Gesetzes zur Einf&#252;hrung von Vorschriften des Lastenausgleichsrechts im Saarland auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR004710963BJNE001800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004710963BJNE001800326"/><a href="index-2.html#BJNR004710963BJNE001800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach ihrer Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
