<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 BNatSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR254210009BJNE000201126"/><a href="index-2.html#BJNR254210009BJNE000201126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Naturschutz und Landschaftspflege (Bundesnaturschutzgesetz - BNatSchG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziele des Naturschutzes und der Landschaftspflege</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Natur und Landschaft sind auf Grund ihres eigenen Wertes und als Grundlage f&#252;r Leben und Gesundheit des Menschen auch in Verantwortung f&#252;r die k&#252;nftigen Generationen im besiedelten und unbesiedelten Bereich nach Ma&#223;gabe der nachfolgenden Abs&#228;tze so zu sch&#252;tzen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die biologische Vielfalt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungs- und Funktionsf&#228;higkeit des Naturhaushalts einschlie&#223;lich der Regenerationsf&#228;higkeit und nachhaltigen Nutzungsf&#228;higkeit der Naturg&#252;ter sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vielfalt, Eigenart und Sch&#246;nheit sowie der Erholungswert von Natur und Landschaft</div></dd></dl>auf Dauer gesichert sind; der Schutz umfasst auch die Pflege, die Entwicklung und, soweit erforderlich, die Wiederherstellung von Natur und Landschaft (allgemeiner Grundsatz).</div><div class="jurAbsatz">(2) Zur dauerhaften Sicherung der biologischen Vielfalt sind entsprechend dem jeweiligen Gef&#228;hrdungsgrad insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>lebensf&#228;hige Populationen wild lebender Tiere und Pflanzen einschlie&#223;lich ihrer Lebensst&#228;tten zu erhalten und der Austausch zwischen den Populationen sowie Wanderungen und Wiederbesiedelungen zu erm&#246;glichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gef&#228;hrdungen von nat&#252;rlich vorkommenden &#214;kosystemen, Biotopen und Arten entgegenzuwirken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensgemeinschaften und Biotope mit ihren strukturellen und geografischen Eigenheiten in einer repr&#228;sentativen Verteilung zu erhalten; bestimmte Landschaftsteile sollen der nat&#252;rlichen Dynamik &#252;berlassen bleiben.</div></dd></dl></div><div class="jurAbsatz">(3) Zur dauerhaften Sicherung der Leistungs- und Funktionsf&#228;higkeit des Naturhaushalts sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die r&#228;umlich abgrenzbaren Teile seines Wirkungsgef&#252;ges im Hinblick auf die pr&#228;genden biologischen Funktionen, Stoff- und Energiefl&#252;sse sowie landschaftlichen Strukturen zu sch&#252;tzen; Naturg&#252;ter, die sich nicht erneuern, sind sparsam und schonend zu nutzen; sich erneuernde Naturg&#252;ter d&#252;rfen nur so genutzt werden, dass sie auf Dauer zur Verf&#252;gung stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#246;den so zu erhalten, dass sie ihre Funktion im Naturhaushalt erf&#252;llen k&#246;nnen; nicht mehr genutzte versiegelte Fl&#228;chen sind zu renaturieren, oder, soweit eine Entsiegelung nicht m&#246;glich oder nicht zumutbar ist, der nat&#252;rlichen Entwicklung zu &#252;berlassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meeres- und Binnengew&#228;sser vor Beeintr&#228;chtigungen zu bewahren und ihre nat&#252;rliche Selbstreinigungsf&#228;higkeit und Dynamik zu erhalten; dies gilt insbesondere f&#252;r nat&#252;rliche und naturnahe Gew&#228;sser einschlie&#223;lich ihrer Ufer, Auen und sonstigen R&#252;ckhaltefl&#228;chen; Hochwasserschutz hat auch durch nat&#252;rliche oder naturnahe Ma&#223;nahmen zu erfolgen; f&#252;r den vorsorgenden Grundwasserschutz sowie f&#252;r einen ausgeglichenen Niederschlags-Abflusshaushalt ist auch durch Ma&#223;nahmen des Naturschutzes und der Landschaftspflege Sorge zu tragen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luft und Klima auch durch Ma&#223;nahmen des Naturschutzes und der Landschaftspflege zu sch&#252;tzen; dies gilt insbesondere f&#252;r Fl&#228;chen mit g&#252;nstiger lufthygienischer oder klimatischer Wirkung wie Frisch- und Kaltluftentstehungsgebiete, Luftaustauschbahnen oder Freir&#228;ume im besiedelten Bereich; dem Aufbau einer nachhaltigen Energieversorgung insbesondere durch zunehmende Nutzung erneuerbarer Energien kommt eine besondere Bedeutung zu,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wild lebende Tiere und Pflanzen, ihre Lebensgemeinschaften sowie ihre Biotope und Lebensst&#228;tten auch im Hinblick auf ihre jeweiligen Funktionen im Naturhaushalt, einschlie&#223;lich ihrer Stoffumwandlungs- und Best&#228;ubungsleistungen, zu erhalten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Entwicklung sich selbst regulierender &#214;kosysteme auf hierf&#252;r geeigneten Fl&#228;chen Raum und Zeit zu geben.</div></dd></dl></div><div class="jurAbsatz">(4) Zur dauerhaften Sicherung der Vielfalt, Eigenart und Sch&#246;nheit sowie des Erholungswertes von Natur und Landschaft sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Naturlandschaften und historisch gewachsene Kulturlandschaften, auch mit ihren Kultur-, Bau- und Bodendenkm&#228;lern, vor Verunstaltung, Zersiedelung und sonstigen Beeintr&#228;chtigungen zu bewahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkommen von Tieren und Pflanzen sowie Auspr&#228;gungen von Biotopen und Gew&#228;ssern auch im Hinblick auf ihre Bedeutung f&#252;r das Natur- und Landschaftserlebnis zu bewahren und zu entwickeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck der Erholung in der freien Landschaft nach ihrer Beschaffenheit und Lage geeignete Fl&#228;chen vor allem im besiedelten und siedlungsnahen Bereich sowie gro&#223;fl&#228;chige Erholungsr&#228;ume zu sch&#252;tzen und zug&#228;nglich zu machen.</div></dd></dl></div><div class="jurAbsatz">(5) Gro&#223;fl&#228;chige, weitgehend unzerschnittene Landschaftsr&#228;ume sind vor weiterer Zerschneidung zu bewahren. Die erneute Inanspruchnahme bereits bebauter Fl&#228;chen sowie die Bebauung unbebauter Fl&#228;chen im beplanten und unbeplanten Innenbereich, soweit sie nicht als Gr&#252;nfl&#228;che oder als anderer Freiraum f&#252;r die Verwirklichung der Ziele des Naturschutzes und der Landschaftspflege vorgesehen oder erforderlich sind, hat Vorrang vor der Inanspruchnahme von Freifl&#228;chen im Au&#223;enbereich. Verkehrswege, Energieleitungen und &#228;hnliche Vorhaben sollen landschaftsgerecht gef&#252;hrt, gestaltet und so geb&#252;ndelt werden, dass die Zerschneidung und die Inanspruchnahme der Landschaft sowie Beeintr&#228;chtigungen des Naturhaushalts vermieden oder so gering wie m&#246;glich gehalten werden. Beim Aufsuchen und bei der Gewinnung von Bodensch&#228;tzen, bei Abgrabungen und Aufsch&#252;ttungen sind dauernde Sch&#228;den des Naturhaushalts und Zerst&#246;rungen wertvoller Landschaftsteile zu vermeiden; unvermeidbare Beeintr&#228;chtigungen von Natur und Landschaft sind insbesondere durch F&#246;rderung nat&#252;rlicher Sukzession, Renaturierung, naturnahe Gestaltung, Wiedernutzbarmachung oder Rekultivierung auszugleichen oder zu mindern.</div><div class="jurAbsatz">(6) Freir&#228;ume im besiedelten und siedlungsnahen Bereich einschlie&#223;lich ihrer Bestandteile, wie Gr&#252;nz&#252;ge, Parkanlagen, Kleingartenanlagen und sonstige Gr&#252;nfl&#228;chen, W&#228;lder, Waldr&#228;nder und andere Geh&#246;lzstrukturen einschlie&#223;lich Einzelb&#228;ume, Fluss- und Bachl&#228;ufe mit ihren Uferzonen und Auenbereichen, stehende Gew&#228;sser und ihre Uferzonen, gartenbau- und landwirtschaftlich genutzte Fl&#228;chen, Fl&#228;chen f&#252;r nat&#252;rliche Entwicklungsprozesse, Naturerfahrungsr&#228;ume sowie naturnahe Bereiche im Umfeld von Verkehrsfl&#228;chen und anderen Nutzungen einschlie&#223;lich wegebegleitender S&#228;ume, sind zu erhalten und dort, wo sie nicht in ausreichendem Ma&#223;e und hinreichender Qualit&#228;t vorhanden sind, neu zu schaffen oder zu entwickeln.</div><div class="jurAbsatz">(7) Den Zielen des Naturschutzes und der Landschaftspflege k&#246;nnen auch Ma&#223;nahmen dienen, die den Zustand von Biotopen und Arten durch Nutzung, Pflege oder das Erm&#246;glichen ungelenkter Sukzession auf einer Fl&#228;che nur f&#252;r einen begrenzten Zeitraum verbessern.</div></div></div></div><div class="jnfussnote" id="BJNR254210009BJNE000201126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 2 u. 3 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/natschg_by__2.html" title="Anzeige in neuem Fenster" target="_blank">Art. 2 des Bayerischen Naturschutzgesetzes (BayNatSchG)</a> v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365) <br />&#167; 1 Abs. 4 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/natschg_by__2.html" title="Anzeige in neuem Fenster" target="_blank">Art. 2 des Bayerischen Naturschutzgesetzes (BayNatSchG)</a> v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365) <br />&#167; 1 Abs. 5 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/natschg_by__2.html" title="Anzeige in neuem Fenster" target="_blank">Art. 2 des Bayerischen Naturschutzgesetzes (BayNatSchG)</a> v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365) <br />&#167; 1 Abs. 5 idF d. G v. 29.7.2009 I 2542: Baden-W&#252;rttemberg - Abweichung durch &#167; 20 des Gesetzes des Landes Baden-W&#252;rttemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, ge&#228;ndert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl. BW 2017, S. 597, ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 533) <br />&#167; 1 Abs. 6 idF d. G v. 29.7.2009 I 2542: Bayern - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/natschg_by__2.html" title="Anzeige in neuem Fenster" target="_blank">Art. 2 des Bayerischen Naturschutzgesetzes (BayNatSchG)</a> v. 23.2.2011 GVBl S. 82, BayRS 791-1-UG mWv 1.3.2011 (vgl. BGBl. I 2011, 365)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
