<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 BNatSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR254210009BJNE003502119"/><a href="index-2.html#BJNR254210009BJNE003502119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Naturschutz und Landschaftspflege (Bundesnaturschutzgesetz - BNatSchG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Vertr&#228;glichkeit und Unzul&#228;ssigkeit von Projekten; Ausnahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Projekte sind vor ihrer Zulassung oder Durchf&#252;hrung auf ihre Vertr&#228;glichkeit mit den Erhaltungszielen eines Natura 2000-Gebiets zu &#252;berpr&#252;fen, wenn sie einzeln oder im Zusammenwirken mit anderen Projekten oder Pl&#228;nen geeignet sind, das Gebiet erheblich zu beeintr&#228;chtigen, und nicht unmittelbar der Verwaltung des Gebiets dienen. Soweit ein Natura 2000-Gebiet ein gesch&#252;tzter Teil von Natur und Landschaft im Sinne des &#167; 20 Absatz 2 ist, ergeben sich die Ma&#223;st&#228;be f&#252;r die Vertr&#228;glichkeit aus dem Schutzzweck und den dazu erlassenen Vorschriften, wenn hierbei die jeweiligen Erhaltungsziele bereits ber&#252;cksichtigt wurden. Der Projekttr&#228;ger hat die zur Pr&#252;fung der Vertr&#228;glichkeit sowie der Voraussetzungen nach den Abs&#228;tzen 3 bis 5 erforderlichen Unterlagen vorzulegen.</div><div class="jurAbsatz">(2) Ergibt die Pr&#252;fung der Vertr&#228;glichkeit, dass das Projekt zu erheblichen Beeintr&#228;chtigungen des Gebiets in seinen f&#252;r die Erhaltungsziele oder den Schutzzweck ma&#223;geblichen Bestandteilen f&#252;hren kann, ist es unzul&#228;ssig.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 darf ein Projekt nur zugelassen oder durchgef&#252;hrt werden, soweit es <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus zwingenden Gr&#252;nden des &#252;berwiegenden &#246;ffentlichen Interesses, einschlie&#223;lich solcher sozialer oder wirtschaftlicher Art, notwendig ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zumutbare Alternativen, den mit dem Projekt verfolgten Zweck an anderer Stelle ohne oder mit geringeren Beeintr&#228;chtigungen zu erreichen, nicht gegeben sind.</div></dd></dl></div><div class="jurAbsatz">(4) K&#246;nnen von dem Projekt im Gebiet vorkommende priorit&#228;re nat&#252;rliche Lebensraumtypen oder priorit&#228;re Arten betroffen werden, k&#246;nnen als zwingende Gr&#252;nde des &#252;berwiegenden &#246;ffentlichen Interesses nur solche im Zusammenhang mit der Gesundheit des Menschen, der &#246;ffentlichen Sicherheit, einschlie&#223;lich der Verteidigung und des Schutzes der Zivilbev&#246;lkerung, oder den ma&#223;geblich g&#252;nstigen Auswirkungen des Projekts auf die Umwelt geltend gemacht werden. Sonstige Gr&#252;nde im Sinne des Absatzes 3 Nummer 1 k&#246;nnen nur ber&#252;cksichtigt werden, wenn die zust&#228;ndige Beh&#246;rde zuvor &#252;ber das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit eine Stellungnahme der Kommission eingeholt hat.</div><div class="jurAbsatz">(5) Soll ein Projekt nach Absatz 3, auch in Verbindung mit Absatz 4, zugelassen oder durchgef&#252;hrt werden, sind die zur Sicherung des Zusammenhangs des Netzes &#8222;Natura 2000&#8220; notwendigen Ma&#223;nahmen vorzusehen. Die zust&#228;ndige Beh&#246;rde unterrichtet die Kommission &#252;ber das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit &#252;ber die getroffenen Ma&#223;nahmen.</div><div class="jurAbsatz">(6) Bedarf ein Projekt im Sinne des Absatzes 1 Satz 1, das nicht von einer Beh&#246;rde durchgef&#252;hrt wird, nach anderen Rechtsvorschriften keiner beh&#246;rdlichen Entscheidung oder Anzeige an eine Beh&#246;rde, so ist es der f&#252;r Naturschutz und Landschaftspflege zust&#228;ndigen Beh&#246;rde anzuzeigen. Diese kann die Durchf&#252;hrung des Projekts zeitlich befristen oder anderweitig beschr&#228;nken, um die Einhaltung der Voraussetzungen der Abs&#228;tze 1 bis 5 sicherzustellen. Trifft die Beh&#246;rde innerhalb eines Monats nach Eingang der Anzeige keine Entscheidung, kann mit der Durchf&#252;hrung des Projekts begonnen werden. Wird mit der Durchf&#252;hrung eines Projekts ohne die erforderliche Anzeige begonnen, kann die Beh&#246;rde die vorl&#228;ufige Einstellung anordnen. Liegen im Fall des Absatzes 2 die Voraussetzungen der Abs&#228;tze 3 bis 5 nicht vor, hat die Beh&#246;rde die Durchf&#252;hrung des Projekts zu untersagen. Die S&#228;tze 1 bis 5 sind nur insoweit anzuwenden, als Schutzvorschriften der L&#228;nder, einschlie&#223;lich der Vorschriften &#252;ber Ausnahmen und Befreiungen, keine strengeren Regelungen f&#252;r die Zul&#228;ssigkeit von Projekten enthalten.</div><div class="jurAbsatz">(7) F&#252;r gesch&#252;tzte Teile von Natur und Landschaft im Sinne des &#167; 20 Absatz 2 und gesetzlich gesch&#252;tzte Biotope im Sinne des &#167; 30 sind die Abs&#228;tze 1 bis 6 nur insoweit anzuwenden, als die Schutzvorschriften, einschlie&#223;lich der Vorschriften &#252;ber Ausnahmen und Befreiungen, keine strengeren Regelungen f&#252;r die Zul&#228;ssigkeit von Projekten enthalten. Die Verpflichtungen nach Absatz 4 Satz 2 zur Beteiligung der Kommission und nach Absatz 5 Satz 2 zur Unterrichtung der Kommission bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 7 gelten mit Ausnahme von Bebauungspl&#228;nen, die eine Planfeststellung ersetzen, nicht f&#252;r Vorhaben im Sinne des &#167; 29 des Baugesetzbuches in Gebieten mit Bebauungspl&#228;nen nach &#167; 30 des Baugesetzbuches und w&#228;hrend der Planaufstellung nach &#167; 33 des Baugesetzbuches.</div></div></div></div><div class="jnfussnote" id="BJNR254210009BJNE003502119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 34 Abs. 1 Satz 2 idF d. G v. 29.7.2009 I 2542: Mecklenburg-Vorpommern - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/natschag_mv__21.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 21 Abs. 6 des Naturschutzausf&#252;hrungsgesetzes (NatSchAG M-V)</a> v. 23.2.2010 GVOBl. M.-V. S. 66 mWv 1.3.2010 (vgl. BGBl. I 2010, 1621) <br />&#167; 34 Abs. 6 Satz 1 idF d. G v. 29.7.2009 I 2542: Baden-W&#252;rttemberg - Abweichung durch &#167; 38 Abs. 4 des Gesetzes des Landes Baden-W&#252;rttemberg zum Schutz der Natur und zur Pflege der Landschaft (NatSchG) v. 23.6.2015 GBl. BW 2015, S. 585, ge&#228;ndert durch Artikel 1 des Gesetzes vom 21.11.2017 GBl. BW 2017, S. 597, ber. S. 643, ber. 2018 S. 4, mWv. 14.7.2015 (vgl. BGBl. I 2018, 539)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
