<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45 BNatSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR254210009BJNE004604123"/><a href="index-2.html#BJNR254210009BJNE004604123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Naturschutz und Landschaftspflege (Bundesnaturschutzgesetz - BNatSchG)<br /><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Ausnahmen; Erm&#228;chtigung zum Erlass von Rechtsverordnungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Besitzverboten sind, soweit sich aus einer Rechtsverordnung nach &#167; 54 Absatz 5 nichts anderes ergibt, ausgenommen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere und Pflanzen der besonders gesch&#252;tzten Arten, die rechtm&#228;&#223;ig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Gemeinschaft gez&#252;chtet und nicht herrenlos geworden sind, durch k&#252;nstliche Vermehrung gewonnen oder aus der Natur entnommen worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Drittstaaten in die Gemeinschaft gelangt sind,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere und Pflanzen der Arten, die in einer Rechtsverordnung nach &#167; 54 Absatz 4 aufgef&#252;hrt und vor ihrer Aufnahme in die Rechtsverordnung rechtm&#228;&#223;ig in der Gemeinschaft erworben worden sind.</div></dd></dl>Satz 1 Nummer 1 Buchstabe b gilt nicht f&#252;r Tiere und Pflanzen der Arten im Sinne des &#167; 7 Absatz 2 Nummer 13 Buchstabe b, die nach dem 3. April 2002 ohne eine Ausnahme oder Befreiung nach &#167; 43 Absatz 8 Satz 2 oder &#167; 62 des Bundesnaturschutzgesetzes in der bis zum 1. M&#228;rz 2010 geltenden Fassung oder nach dem 1. M&#228;rz 2010 ohne eine Ausnahme nach Absatz 8 aus einem Drittstaat unmittelbar in das Inland gelangt sind. Abweichend von Satz 2 d&#252;rfen tote V&#246;gel von europ&#228;ischen Vogelarten im Sinne des &#167; 7 Absatz 2 Nummer 13 Buchstabe b Doppelbuchstabe bb, soweit diese nach &#167; 2 Absatz 1 des Bundesjagdgesetzes dem Jagdrecht unterliegen, zum pers&#246;nlichen Gebrauch oder als Hausrat ohne eine Ausnahme oder Befreiung aus einem Drittstaat unmittelbar in das Inland verbracht werden.</div><div class="jurAbsatz">(2) Soweit nach Absatz 1 Tiere und Pflanzen der besonders gesch&#252;tzten Arten keinen Besitzverboten unterliegen, sind sie auch von den Vermarktungsverboten ausgenommen. Dies gilt vorbehaltlich einer Rechtsverordnung nach &#167; 54 Absatz 5 nicht f&#252;r aus der Natur entnommene <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere und Pflanzen der streng gesch&#252;tzten Arten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere europ&#228;ischer Vogelarten.</div></dd></dl></div><div class="jurAbsatz">(3) Von den Vermarktungsverboten sind auch ausgenommen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere und Pflanzen der streng gesch&#252;tzten Arten, die vor ihrer Unterschutzstellung als vom Aussterben bedrohte oder streng gesch&#252;tzte Arten rechtm&#228;&#223;ig erworben worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere europ&#228;ischer Vogelarten, die vor dem 6. April 1981 rechtm&#228;&#223;ig erworben worden oder in Anhang III Teil A der Richtlinie 2009/147/EG aufgef&#252;hrt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere und Pflanzen der Arten, die den Richtlinien 92/43/EWG und 2009/147/EG unterliegen und die in einem Mitgliedstaat in &#220;bereinstimmung mit den Richtlinien zu den in &#167; 44 Absatz 2 Satz 1 Nummer 2 genannten Handlungen freigegeben worden sind.</div></dd></dl></div><div class="jurAbsatz">(4) Abweichend von den Besitz- und Vermarktungsverboten ist es vorbehaltlich jagd- und fischereirechtlicher Vorschriften zul&#228;ssig, tot aufgefundene Tiere und Pflanzen aus der Natur zu entnehmen und an die von der f&#252;r Naturschutz und Landschaftspflege zust&#228;ndigen Beh&#246;rde bestimmte Stelle abzugeben oder, soweit sie nicht zu den streng gesch&#252;tzten Arten geh&#246;ren, f&#252;r Zwecke der Forschung oder Lehre oder zur Pr&#228;paration f&#252;r diese Zwecke zu verwenden.</div><div class="jurAbsatz">(5) Abweichend von den Verboten des &#167; 44 Absatz 1 Nummer 1 sowie den Besitzverboten ist es vorbehaltlich jagdrechtlicher Vorschriften ferner zul&#228;ssig, verletzte, hilflose oder kranke Tiere aufzunehmen, um sie gesund zu pflegen. Die Tiere sind unverz&#252;glich freizulassen, sobald sie sich selbst&#228;ndig erhalten k&#246;nnen. Im &#220;brigen sind sie an die von der f&#252;r Naturschutz und Landschaftspflege zust&#228;ndigen Beh&#246;rde bestimmte Stelle abzugeben. Handelt es sich um Tiere der streng gesch&#252;tzten Arten, so hat der Besitzer die Aufnahme des Tieres der f&#252;r Naturschutz und Landschaftspflege zust&#228;ndigen Beh&#246;rde zu melden. Diese kann die Herausgabe des aufgenommenen Tieres verlangen.</div><div class="jurAbsatz">(6) Die nach Landesrecht zust&#228;ndigen Beh&#246;rden k&#246;nnen Ausnahmen von den Besitz- und Vermarktungsverboten zulassen, soweit dies f&#252;r die Verwertung beschlagnahmter oder eingezogener Tiere und Pflanzen erforderlich ist und Rechtsakte der Europ&#228;ischen Gemeinschaft dem nicht entgegenstehen. Ist f&#252;r die Beschlagnahme oder Einziehung eine Bundesbeh&#246;rde zust&#228;ndig, kann diese Beh&#246;rde Ausnahmen von den Besitz- und Vermarktungsverboten im Sinne von Satz 1 zulassen.</div><div class="jurAbsatz">(7) Die f&#252;r Naturschutz und Landschaftspflege zust&#228;ndigen Beh&#246;rden sowie im Fall des Verbringens aus dem Ausland das Bundesamt f&#252;r Naturschutz k&#246;nnen von den Verboten des &#167; 44 im Einzelfall weitere Ausnahmen zulassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwendung ernster land-, forst-, fischerei oder wasserwirtschaftlicher oder sonstiger ernster wirtschaftlicher Sch&#228;den,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der nat&#252;rlich vorkommenden Tier- und Pflanzenwelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Forschung, Lehre, Bildung oder Wiederansiedlung oder diesen Zwecken dienende Ma&#223;nahmen der Aufzucht oder k&#252;nstlichen Vermehrung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Interesse der Gesundheit des Menschen, der &#246;ffentlichen Sicherheit, einschlie&#223;lich der Verteidigung und des Schutzes der Zivilbev&#246;lkerung, oder der ma&#223;geblich g&#252;nstigen Auswirkungen auf die Umwelt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus anderen zwingenden Gr&#252;nden des &#252;berwiegenden &#246;ffentlichen Interesses einschlie&#223;lich solcher sozialer oder wirtschaftlicher Art.</div></dd></dl>Eine Ausnahme darf nur zugelassen werden, wenn zumutbare Alternativen nicht gegeben sind und sich der Erhaltungszustand der Populationen einer Art nicht verschlechtert, soweit nicht Artikel 16 Absatz 1 der Richtlinie 92/43/EWG weiter gehende Anforderungen enth&#228;lt. Artikel 16 Absatz 3 der Richtlinie 92/43/EWG und Artikel 9 Absatz 2 der Richtlinie 2009/147/EG sind zu beachten. Die Landesregierungen k&#246;nnen Ausnahmen auch allgemein durch Rechtsverordnung zulassen. Sie k&#246;nnen die Erm&#228;chtigung nach Satz 4 durch Rechtsverordnung auf andere Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(8) Das Bundesamt f&#252;r Naturschutz kann im Fall des Verbringens aus dem Ausland von den Verboten des &#167; 44 unter den Voraussetzungen des Absatzes 7 Satz 2 und 3 im Einzelfall weitere Ausnahmen zulassen, um unter kontrollierten Bedingungen und in beschr&#228;nktem Ausma&#223; eine vern&#252;nftige Nutzung von Tieren und Pflanzen bestimmter Arten im Sinne des &#167; 7 Absatz 2 Nummer 13 Buchstabe b sowie f&#252;r gez&#252;chtete und k&#252;nstlich vermehrte Tiere oder Pflanzen dieser Arten zu erm&#246;glichen.</div></div></div></div><div class="jnfussnote" id="BJNR254210009BJNE004604123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 45 Abs. 5: Zur Anwendung vgl. &#167; 45a Abs. 1 Satz 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
