<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 54 BNatSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR254210009BJNE005509311"/><a href="index-2.html#BJNR254210009BJNE005509311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Naturschutz und Landschaftspflege (Bundesnaturschutzgesetz - BNatSchG)<br /><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erlass von Rechtsverordnungen; Erlass von Verwaltungsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmte, nicht unter &#167; 7 Absatz 2 Nummer 13 Buchstabe a oder Buchstabe b fallende Tier- und Pflanzenarten oder Populationen solcher Arten unter besonderen Schutz zu stellen, soweit es sich um nat&#252;rlich vorkommende Arten handelt, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Inland durch den menschlichen Zugriff in ihrem Bestand gef&#228;hrdet sind, oder soweit es sich um Arten handelt, die mit solchen gef&#228;hrdeten Arten oder mit Arten im Sinne des &#167; 7 Absatz 2 Nummer 13 Buchstabe b verwechselt werden k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ihrem Bestand gef&#228;hrdet sind und f&#252;r die die Bundesrepublik Deutschland in hohem Ma&#223;e verantwortlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte, nach &#167; 7 Absatz 2 Nummer 13 Buchstabe a oder Buchstabe b besonders gesch&#252;tzte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tier- und Pflanzenarten, die in Anhang B der Verordnung (EG) Nr. 338/97 aufgef&#252;hrt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>europ&#228;ische Vogelarten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte sonstige Tier- und Pflanzenarten im Sinne des Absatzes 1</div></dd></dl>unter strengen Schutz zu stellen, soweit es sich um nat&#252;rlich vorkommende Arten handelt, die im Inland vom Aussterben bedroht sind oder f&#252;r die die Bundesrepublik Deutschland in besonders hohem Ma&#223;e verantwortlich ist.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;her zu bestimmen, welche Teile von Tieren oder Pflanzen besonders gesch&#252;tzter Arten oder aus solchen Tieren oder Pflanzen gewonnene Erzeugnisse als ohne Weiteres erkennbar im Sinne des &#167; 7 Absatz 2 Nummer 1 Buchstabe c und d oder Nummer 2 Buchstabe c und d anzusehen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte besonders gesch&#252;tzte Arten oder Herk&#252;nfte von Tieren oder Pflanzen besonders gesch&#252;tzter Arten sowie gez&#252;chtete oder k&#252;nstlich vermehrte Tiere oder Pflanzen besonders gesch&#252;tzter Arten von Verboten des &#167; 44 ganz, teilweise oder unter bestimmten Voraussetzungen auszunehmen, soweit der Schutzzweck dadurch nicht gef&#228;hrdet wird und die Artikel 12, 13 und 16 der Richtlinie 92/43/EWG, die Artikel 5 bis 7 und 9 der Richtlinie 2009/147/EG, sonstige Rechtsakte der Europ&#228;ischen Gemeinschaft oder Verpflichtungen aus internationalen Artenschutz&#252;bereinkommen dem nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Beschr&#228;nkungen des Artikels 7 Absatz 1, die &#220;berwachungspflicht gem&#228;&#223; Artikel 14, die amtlichen Kontrollen gem&#228;&#223; Artikel 15, die Pflicht zur sofortigen Beseitigung gem&#228;&#223; Artikel 17, die Managementpflicht gem&#228;&#223; Artikel 19 und die Wiederherstellungspflicht gem&#228;&#223; Artikel 20 der Verordnung (EU) Nr. 1143/2014 ganz oder teilweise zu erstrecken <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf solche Arten, f&#252;r die die Voraussetzungen des Artikels 10 Absatz 1 der Verordnung (EU) Nr. 1143/2014 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Arten, f&#252;r die Durchf&#252;hrungsrechtsakte nach Artikel 11 Absatz 2 Satz 2 der Verordnung (EU) Nr. 1143/2014 erlassen wurden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf weitere Arten, deren Vorkommen au&#223;erhalb ihres nat&#252;rlichen Verbreitungsgebiets die biologische Vielfalt und die damit verbundenen &#214;kosystemdienstleistungen im Inland gef&#228;hrden oder nachteilig beeinflussen.</div></dd></dl>F&#252;r die betroffenen Arten gelten die Artikel 31 und 32 der Verordnung (EU) Nr. 1143/2014 entsprechend. Satz 1 Nummer 3 gilt nicht f&#252;r in der Land- und Forstwirtschaft angebaute Pflanzen.</div><div class="jurAbsatz">(4a) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erleichterung von Ma&#223;nahmen gegen invasive Arten bestimmte Verfahren, Mittel oder Ger&#228;te f&#252;r Ma&#223;nahmen gegen invasive Arten, die durch Beh&#246;rden oder Private durchgef&#252;hrt werden, vorzuschreiben.</div><div class="jurAbsatz">(4b) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erleichterung der &#220;berwachung des Genehmigungserfordernisses nach &#167; 40 Absatz 1<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorkommensgebiete von Geh&#246;lzen und Saatgut zu bestimmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Nachweis, dass Geh&#246;lze und Saatgut aus bestimmten Vorkommensgebieten stammen, vorzuschreiben und Anforderungen f&#252;r einen solchen Nachweis festzulegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu Mindeststandards f&#252;r die Erfassung und Anerkennung von Erntebest&#228;nden gebietseigener Herk&#252;nfte zu treffen.</div></dd></dl></div><div class="jurAbsatz">(4c) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Durchf&#252;hrung der amtlichen Kontrollen gem&#228;&#223; Artikel 15 der Verordnung (EU) Nr. 1143/2014 zu regeln.</div><div class="jurAbsatz">(4d) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit hat durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutz von Tieren und Pflanzen wild lebender Arten vor nachteiligen Auswirkungen von Lichtimmissionen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grenzwerte f&#252;r Lichtemissionen, die von Beleuchtungen im Sinne von &#167; 41a Absatz 1 Satz 1 und 2 nicht &#252;berschritten werden d&#252;rfen, festzulegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durch Beleuchtungen im Sinne von &#167; 41a Absatz 1 Satz 1 und 2 zu erf&#252;llenden technischen Anforderungen sowie konstruktiven Anforderungen und Schutzma&#223;nahmen n&#228;her zu bestimmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Vorgaben zur Art und Weise der Erf&#252;llung der Um- und Nachr&#252;stungspflicht f&#252;r Beleuchtungen an &#246;ffentlichen Stra&#223;en und Wegen nach &#167; 41a Absatz 1 Satz 3 zu erlassen und den Zeitpunkt zu bestimmen, ab dem diese Pflicht zu erf&#252;llen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Konkretisierung der Anzeigepflicht nach &#167; 41a Absatz 3 Satz 1 insbesondere zu bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Beleuchtungen der Anzeigepflicht unterliegen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Informationen in der Anzeige gegen&#252;ber der zust&#228;ndigen Beh&#246;rde anzugeben sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, soweit dies aus Gr&#252;nden des Artenschutzes erforderlich ist und Rechtsakte der Europ&#228;ischen Gemeinschaft dem nicht entgegenstehen, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Haltung oder die Zucht von Tieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Inverkehrbringen von Tieren und Pflanzen</div></dd></dl>bestimmter besonders gesch&#252;tzter Arten zu verbieten oder zu beschr&#228;nken.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, soweit dies aus Gr&#252;nden des Artenschutzes, insbesondere zur Erf&#252;llung der sich aus Artikel 15 der Richtlinie 92/43/EWG, Artikel 8 der Richtlinie 2009/147/EG oder aus internationalen Artenschutz&#252;bereinkommen ergebenden Verpflichtungen, erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung, den Besitz, das Inverkehrbringen oder die Verwendung bestimmter Ger&#228;te, Mittel oder Vorrichtungen, mit denen in Mengen oder wahllos wild lebende Tiere get&#246;tet, bek&#228;mpft oder gefangen oder Pflanzen bek&#228;mpft oder vernichtet werden k&#246;nnen, oder durch die das &#246;rtliche Verschwinden oder sonstige erhebliche Beeintr&#228;chtigungen von Populationen der betreffenden Tier- oder Pflanzenarten hervorgerufen werden k&#246;nnten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungen oder Verfahren, die zum &#246;rtlichen Verschwinden oder zu sonstigen erheblichen Beeintr&#228;chtigungen von Populationen wild lebender Tier- oder Pflanzenarten f&#252;hren k&#246;nnen,</div></dd></dl>zu beschr&#228;nken oder zu verbieten. Satz 1 Nummer 1 gilt nicht f&#252;r Ger&#228;te, Mittel oder Vorrichtungen, die auf Grund anderer Rechtsvorschriften einer Zulassung bed&#252;rfen, sofern bei der Zulassung die Belange des Artenschutzes zu ber&#252;cksichtigen sind.</div><div class="jurAbsatz">(6a) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutz von Tieren und Pflanzen wild lebender Arten die Verwendung von Insektenfallen au&#223;erhalb geschlossener R&#228;ume zu beschr&#228;nken oder zu verbieten. In der Rechtsverordnung kann insbesondere Folgendes geregelt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Ausnahmen von Verboten oder Beschr&#228;nkungen im Sinne von Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen beh&#246;rdliche Einzelfallausnahmen von Verboten oder Beschr&#228;nkungen im Sinne von Satz 1 erteilt werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweispflichten betreffend Verbote oder Beschr&#228;nkungen im Sinne von Satz 1 f&#252;r diejenigen, die Insektenfallen zum Verkauf anbieten.</div></dd></dl></div><div class="jurAbsatz">(6b) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zum Schutz von Tieren wild lebender Arten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrieb von Himmelsstrahlern unter freiem Himmel ganzj&#228;hrig oder innerhalb bestimmter Zeitr&#228;ume zu beschr&#228;nken oder zu verbieten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;her zu bestimmen, welche Arten von starken Projektionsscheinwerfern mit &#252;ber die Horizontale nach oben gerichteten Lichtstrahlen oder Lichtkegeln, die geeignet sind, Tiere wild lebender Arten erheblich zu beeintr&#228;chtigen, dem Verbot und der Beschr&#228;nkung nach Nummer 1 unterfallen.</div></dd></dl>In der Rechtsverordnung kann insbesondere Folgendes geregelt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Ausnahmen von Verboten oder Beschr&#228;nkungen im Sinne von Satz 1 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen beh&#246;rdliche Einzelfallausnahmen von Verboten oder Beschr&#228;nkungen im Sinne von Satz 1 Nummer 1 erteilt werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zum Schutz von Horststandorten von Vogelarten zu erlassen, die in ihrem Bestand gef&#228;hrdet und in besonderem Ma&#223;e st&#246;rungsempfindlich sind und insbesondere w&#228;hrend bestimmter Zeitr&#228;ume und innerhalb bestimmter Abst&#228;nde Handlungen zu verbieten, die die Fortpflanzung oder Aufzucht beeintr&#228;chtigen k&#246;nnen. Weiter gehende Schutzvorschriften einschlie&#223;lich der Bestimmungen &#252;ber Ausnahmen und Befreiungen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Zur Erleichterung der &#220;berwachung der Besitz- und Vermarktungsverbote wird das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnungspflichten derjenigen, die gewerbsm&#228;&#223;ig Tiere oder Pflanzen der besonders gesch&#252;tzten Arten be- oder verarbeiten, verkaufen, kaufen oder von anderen erwerben, insbesondere &#252;ber den Kreis der Aufzeichnungspflichtigen, den Gegenstand und Umfang der Aufzeichnungspflicht, die Dauer der Aufbewahrungsfrist f&#252;r die Aufzeichnungen und ihre &#220;berpr&#252;fung durch die f&#252;r Naturschutz und Landschaftspflege zust&#228;ndigen Beh&#246;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung von Tieren und Pflanzen der besonders gesch&#252;tzten Arten f&#252;r den Nachweis nach &#167; 46 sowie von invasiven Arten f&#252;r den Nachweis nach &#167; 40b Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Bescheinigungen &#252;ber den rechtm&#228;&#223;igen Erwerb von Tieren und Pflanzen f&#252;r den Nachweis nach &#167; 46,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflichten zur Anzeige des Besitzes von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tieren und Pflanzen der besonders gesch&#252;tzten Arten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tieren und Pflanzen der durch Rechtsverordnung nach &#167; 54 Absatz 4 bestimmten Arten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(9) Rechtsverordnungen nach Absatz 1 Nummer 2 bed&#252;rfen des Einvernehmens mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur sowie mit dem Bundesministerium f&#252;r Wirtschaft und Energie. Rechtsverordnungen nach den Abs&#228;tzen 4, 4b und 4d bed&#252;rfen des Einvernehmens mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur. Rechtsverordnungen nach Absatz 4c bed&#252;rfen des Einvernehmens mit dem Bundesministerium der Finanzen sowie dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft. Rechtsverordnungen nach Absatz 6 Satz 1 Nummer 1 und Absatz 8 Nummer 1, 2 und 4 bed&#252;rfen des Einvernehmens mit dem Bundesministerium f&#252;r Wirtschaft und Energie. Rechtsverordnungen nach Absatz 6a bed&#252;rfen des Einvernehmens mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft sowie dem Bundesministerium f&#252;r Bildung und Forschung. Rechtsverordnungen nach Absatz 6b bed&#252;rfen des Einvernehmens mit dem Bundesministerium f&#252;r Bildung und Forschung. Im &#220;brigen bed&#252;rfen die Rechtsverordnungen nach den Abs&#228;tzen 1 bis 8 des Einvernehmens mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, in den F&#228;llen der Abs&#228;tze 1 bis 3, 5, 6 und 8 jedoch nur, soweit sie sich beziehen auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierarten, die dem Jagd- oder Fischereirecht unterliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierarten, die zum Zweck des biologischen Pflanzenschutzes eingesetzt werden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen, die durch k&#252;nstliche Vermehrung gewonnen oder forstlich nutzbar sind.</div></dd></dl></div><div class="jurAbsatz">(10) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung allgemeine Anforderungen an Bewirtschaftungsvorgaben f&#252;r die land-, forst- und fischereiwirtschaftliche Bodennutzung im Sinne des &#167; 44 Absatz 4 festzulegen. Sie k&#246;nnen die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung auf andere Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(10a) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Anforderungen f&#252;r die Durchf&#252;hrung von Ma&#223;nahmen, die darauf abzielen, durch Nutzung, Pflege oder das Erm&#246;glichen ungelenkter Sukzession f&#252;r einen Zeitraum von mindestens einem Jahr bis zu in der Regel zehn Jahren auf Fl&#228;chen mit einer zugelassenen Gewinnung mineralischer Rohstoffe den Zustand von Biotopen und Arten zu verbessern, zu regeln, bei deren Beachtung im Rahmen der Inanspruchnahme der Fl&#228;che oder eines Teils derselben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht gegen die Zugriffs- und Besitzverbote nach &#167; 44 Absatz 1 und 2 versto&#223;en wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Interesse der ma&#223;geblich g&#252;nstigen Auswirkungen auf die Umwelt oder zum Schutz der nat&#252;rlich vorkommenden Tier- und Pflanzenwelt eine Ausnahme von den Zugriffs- und Besitzverboten nach &#167; 44 Absatz 1 und 2 allgemein zugelassen wird.</div></dd></dl>In der Rechtsverordnung ist insbesondere zu regeln, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass und zu welchem Zeitpunkt Ma&#223;nahmen im Sinne von Satz 1 der f&#252;r Naturschutz und Landschaftspflege zust&#228;ndigen Beh&#246;rde anzuzeigen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Unterlagen bei dieser Anzeige vorzulegen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Beh&#246;rde die Durchf&#252;hrung der Ma&#223;nahme zeitlich befristen, anderweitig beschr&#228;nken oder auf Antrag den Zeitraum f&#252;r die Durchf&#252;hrung der Ma&#223;nahme auf insgesamt bis zu 15 Jahre verl&#228;ngern kann.</div></dd></dl></div><div class="jurAbsatz">(10b) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie sowie mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Anforderungen f&#252;r die Durchf&#252;hrung von Ma&#223;nahmen, die darauf abzielen, durch das Erm&#246;glichen ungelenkter Sukzession oder durch Pflege f&#252;r einen Zeitraum von mindestens einem Jahr bis zu in der Regel zehn Jahren auf Fl&#228;chen mit einer zugelassenen gewerblichen, verkehrlichen oder baulichen Nutzung den Zustand von Biotopen und Arten zu verbessern, zu regeln, bei deren Beachtung im Rahmen der Inanspruchnahme der Fl&#228;che oder eines Teils derselben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht gegen die Zugriffs- und Besitzverbote nach &#167; 44 Absatz 1 und 2 versto&#223;en wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Interesse der ma&#223;geblich g&#252;nstigen Auswirkungen auf die Umwelt oder zum Schutz der nat&#252;rlich vorkommenden Tier- und Pflanzenwelt eine Ausnahme von den Zugriffs- und Besitzverboten nach &#167; 44 Absatz 1 und 2 allgemein zugelassen wird.</div></dd></dl>In der Rechtsverordnung ist insbesondere zu regeln, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass und zu welchem Zeitpunkt Ma&#223;nahmen im Sinne von Satz 1 der f&#252;r Naturschutz und Landschaftspflege zust&#228;ndigen Beh&#246;rde anzuzeigen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Unterlagen bei dieser Anzeige vorzulegen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Beh&#246;rde die Durchf&#252;hrung der Ma&#223;nahme zeitlich befristen, anderweitig beschr&#228;nken oder auf Antrag den Zeitraum f&#252;r die Durchf&#252;hrung der Ma&#223;nahme auf insgesamt bis zu 15 Jahre verl&#228;ngern kann.</div></dd></dl></div><div class="jurAbsatz">(10c) Die Bundesregierung wird erm&#228;chtigt durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage 1 zu &#228;ndern, insbesondere sie um Anforderungen an die Habitatpotentialanalyse und um weitere artspezifische Schutzma&#223;nahmen zu erg&#228;nzen sowie sie an den Stand von Wissenschaft und Technik anzupassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage 2 zu &#228;ndern, insbesondere weitere Festlegungen zur H&#246;he der in &#167;&#160;45d Absatz&#160;2 genannten Zahlung und zum Verfahren ihrer Erhebung zu treffen.</div></dd></dl>Die Rechtsverordnungen sind dem Bundestag zuzuleiten. Die Zuleitung erfolgt vor der Zuleitung an den Bundesrat. Die Rechtsverordnungen k&#246;nnen durch Beschluss des Bundestages ge&#228;ndert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von f&#252;nf Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver&#228;nderte Rechtsverordnung dem Bundesrat zugeleitet. Eine Rechtsverordnung zur Konkretisierung der Anforderungen an die Habitatpotentialanalyse nach Satz 1 Nummer 1 ist dem Bundestag bis zum 31. Dezember 2022 zuzuleiten.</div><div class="jurAbsatz">(11) Die Bundesregierung erl&#228;sst mit Zustimmung des Bundesrates zur Durchf&#252;hrung dieses Gesetzes allgemeine Verwaltungsvorschriften, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und Bedingungen, unter denen von einer Vertr&#228;glichkeit von Pl&#228;nen und Projekten im Sinne von &#167; 34 Absatz 1 auszugehen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und Bedingungen f&#252;r Abweichungsentscheidungen im Sinne von &#167; 34 Absatz 3 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Sicherung des Zusammenhangs des Netzes &#8222;Natura 2000&#8220; notwendigen Ma&#223;nahmen im Sinne des &#167; 34 Absatz 5.</div></dd></dl>(12) Die Bundesregierung erl&#228;sst mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften &#252;ber die Anforderungen hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestandserfassung wild lebender Tiere der besonders gesch&#252;tzten Arten im Hinblick auf die Zugriffsverbote nach &#167; 44 Absatz 1 bei Vorhaben an Eisenbahnbetriebsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirksamer und fachlich anerkannter Schutzma&#223;nahmen in Bezug auf wild lebende Tiere der besonders gesch&#252;tzten Arten bei Vorhaben an Eisenbahnbetriebsanlagen, bei deren Beachtung in der Regel kein Versto&#223; gegen die Zugriffsverbote nach &#167; 44 Absatz 1 vorliegt, sowie hinsichtlich der Ma&#223;nahmen zur Sicherung des Erhaltungszustands dieser Arten im Sinne des &#167; 45 Absatz 7 Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung von Unterhaltungs- und Erneuerungsma&#223;nahmen an Eisenbahnbetriebsanlagen, bei deren Beachtung in der Regel kein Versto&#223; gegen die Zugriffsverbote nach &#167; 44 Absatz 1 vorliegt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausstattung von Bahnstrecken mit einer Oberleitung (Elektrifizierung), einschlie&#223;lich deren Erneuerung, bei deren Beachtung in Bezug auf Stromschlag und Leitungsanflug von V&#246;geln in der Regel kein Versto&#223; gegen die Zugriffsverbote nach &#167; 44 Absatz 1 vorliegt und den Vorgaben des &#167; 41 Satz 1 entsprochen wird.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
