<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 69 BNatSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__68.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__70.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR254210009BJNE007006126"/><a href="index-2.html#BJNR254210009BJNE007006126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Naturschutz und Landschaftspflege (Bundesnaturschutzgesetz - BNatSchG)<br /><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer wissentlich entgegen &#167; 39 Absatz 1 Nummer 1 ein wild lebendes Tier beunruhigt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 44 Absatz 1 Nummer 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem wild lebenden Tier nachstellt, es f&#228;ngt oder verletzt oder seine Entwicklungsformen aus der Natur entnimmt oder besch&#228;digt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein wild lebendes Tier t&#246;tet oder seine Entwicklungsformen zerst&#246;rt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 44 Absatz 1 Nummer 2 ein wild lebendes Tier erheblich st&#246;rt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 44 Absatz 1 Nummer 3 eine Fortpflanzungs- oder Ruhest&#228;tte aus der Natur entnimmt, besch&#228;digt oder zerst&#246;rt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 44 Absatz 1 Nummer 4 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine wild lebende Pflanze oder ihre Entwicklungsformen aus der Natur entnimmt oder sie oder ihren Standort besch&#228;digt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine wild lebende Pflanze oder ihre Entwicklungsformen zerst&#246;rt,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 44 Absatz 2 Satz 1 Nummer 1, auch in Verbindung mit &#167; 44 Absatz 3, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Tier oder eine Pflanze einer anderen als in &#167; 71a Absatz 1 Nummer 2 genannten besonders gesch&#252;tzten Art oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ware im Sinne des Anhangs der Richtlinie 83/129/EWG</div></dd></dl>in Besitz oder Gewahrsam nimmt, in Besitz oder Gewahrsam hat oder be- oder verarbeitet und erkennt oder fahrl&#228;ssig nicht erkennt, dass sich die Handlung auf ein Tier oder eine Pflanze einer in Buchstabe a genannten Art oder auf eine in Buchstabe b genannte Ware bezieht,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 45a Absatz 1 Satz 1 ein wildlebendes Exemplar der Art Wolf (Canis lupus) f&#252;ttert oder mit Futter anlockt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 54 Absatz 4 Satz 1, Absatz 4a oder Absatz 4d Satz 1 Nummer 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 17 Absatz 3 Satz 1 einen Eingriff in Natur und Landschaft vornimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 17 Absatz 8 Satz 1 oder Satz 2, &#167; 34 Absatz 6 Satz 4 oder Satz 5, &#167; 42 Absatz 7 oder Absatz 8 Satz 1 oder Satz 2, auch in Verbindung mit &#167; 43 Absatz 3 Satz 4, oder &#167; 43 Absatz 3 Satz 2 oder Satz 3 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 22 Absatz 3 Satz 3 eine dort genannte Handlung oder Ma&#223;nahme vornimmt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 23 Absatz 2 Satz 1 in Verbindung mit einer Rechtsverordnung nach &#167; 57 Absatz 2 eine dort genannte Handlung oder Ma&#223;nahme in einem Meeresgebiet vornimmt, das als Naturschutzgebiet gesch&#252;tzt wird,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 23 Absatz 3, auch in Verbindung mit &#167; 24 Absatz 3 Satz 2, oder entgegen &#167; 33 Absatz 1a Satz 1 eine dort genannte Anlage errichtet,</div></dd><dt>4b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 23 Absatz 4 Satz 1, auch in Verbindung mit &#167; 24 Absatz 3 Satz 2, eine dort genannte Beleuchtung oder Werbeanlage errichtet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 30 Absatz 2 Satz 1 ein dort genanntes Biotop zerst&#246;rt oder sonst erheblich beeintr&#228;chtigt,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 30a Satz 1 ein dort genanntes Biozidprodukt fl&#228;chig einsetzt oder auftr&#228;gt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 33 Absatz 1 Satz 1, auch in Verbindung mit Absatz 2 Satz 1, eine Ver&#228;nderung oder St&#246;rung vornimmt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 1 Nummer 1 ein wild lebendes Tier ohne vern&#252;nftigen Grund f&#228;ngt, verletzt oder t&#246;tet,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 1 Nummer 2 eine wild lebende Pflanze ohne vern&#252;nftigen Grund entnimmt, nutzt oder ihre Best&#228;nde niederschl&#228;gt oder auf sonstige Weise verw&#252;stet,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 1 Nummer 3 eine Lebensst&#228;tte wild lebender Tiere oder Pflanzen ohne vern&#252;nftigen Grund erheblich beeintr&#228;chtigt oder zerst&#246;rt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 2 Satz 1 ein wild lebendes Tier oder eine wild lebende Pflanze aus der Natur entnimmt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 39 Absatz 4 Satz 1 eine wild lebende Pflanze gewerbsm&#228;&#223;ig entnimmt oder be- oder verarbeitet,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 5 Satz 1 Nummer 1 die Bodendecke abbrennt oder eine dort genannte Fl&#228;che behandelt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 5 Satz 1 Nummer 2 einen Baum eine Hecke, einen lebenden Zaun, ein Geb&#252;sch oder ein anderes Geh&#246;lz abschneidet, auf den Stock setzt oder beseitigt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 5 Satz 1 Nummer 3 ein R&#246;hricht zur&#252;ckschneidet,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 5 Satz 1 Nummer 4 einen dort genannten Graben r&#228;umt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 39 Absatz 6 eine H&#246;hle, einen Stollen, einen Erdkeller oder einen &#228;hnlichen Raum aufsucht,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 40 Absatz 1 Satz 1 eine dort genannte Pflanze oder ein Tier ausbringt,</div></dd><dt>17a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Genehmigung nach &#167; 40c Absatz 1 Satz 1, auch in Verbindung mit &#167; 40c Absatz 2, oder nach &#167; 40c Absatz 3 Satz 1 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 42 Absatz 2 Satz 1 einen Zoo errichtet, erweitert, wesentlich &#228;ndert oder betreibt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 43 Absatz 3 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 44 Absatz 2 Satz 1 Nummer 2, auch in Verbindung mit &#167; 44 Absatz 3, ein Tier, eine Pflanze oder eine Ware verkauft, kauft, zum Verkauf oder Kauf anbietet, zum Verkauf vorr&#228;tig h&#228;lt oder bef&#246;rdert, tauscht oder entgeltlich zum Gebrauch oder zur Nutzung &#252;berl&#228;sst, zu kommerziellen Zwecken erwirbt, zur Schau stellt oder auf andere Weise verwendet,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 50 Absatz 1 Satz 1 ein Tier oder eine Pflanze nicht, nicht richtig oder nicht rechtzeitig zur Ein- oder Ausfuhr anmeldet oder nicht oder nicht rechtzeitig vorf&#252;hrt,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 50 Absatz 2 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 52 Absatz 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 52 Absatz 2 Satz 2 eine beauftragte Person nicht unterst&#252;tzt oder eine gesch&#228;ftliche Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 61 Absatz 1 Satz 1 oder Satz 2 an einem Gew&#228;sser eine bauliche Anlage errichtet oder wesentlich &#228;ndert oder</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 54 Absatz 5,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 54 Absatz 6 Satz 1, Absatz 7 oder Absatz 8</div></dd></dl>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(4) Ordnungswidrig handelt, wer gegen die Verordnung (EG) Nr. 338/97 des Rates vom 9. Dezember 1996 &#252;ber den Schutz von Exemplaren wildlebender Tier- und Pflanzenarten durch &#220;berwachung des Handels (ABl. L 61 vom 3.3.1997, S. 1, L 100 vom 17.4.1997, S. 72, L 298 vom 1.11.1997, S. 70, L 113 vom 27.4.2006, S. 26), die zuletzt durch die Verordnung (EG) Nr. 318/2008 (ABl. L 95 vom 8.4.2008, S. 3) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 1 Satz 1 oder Absatz 2 Satz 1 oder Artikel 5 Absatz 1 oder Absatz 4 Satz 1 eine Einfuhrgenehmigung, eine Ausfuhrgenehmigung oder eine Wiederausfuhrbescheinigung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 3 Halbsatz 1 oder Absatz 4 eine Einfuhrmeldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 1, auch in Verbindung mit Absatz 5, ein Exemplar einer dort genannten Art kauft, zum Kauf anbietet, zu kommerziellen Zwecken erwirbt, zur Schau stellt oder verwendet oder ein Exemplar verkauft oder zu Verkaufszwecken vorr&#228;tig h&#228;lt, anbietet oder bef&#246;rdert oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Auflage nach Artikel 11 Absatz 3 Satz 1 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(5) Ordnungswidrig handelt, wer gegen die Verordnung (EWG) Nr. 3254/91 des Rates vom 4. November 1991 zum Verbot von Tellereisen in der Gemeinschaft und der Einfuhr von Pelzen und Waren von bestimmten Wildtierarten aus L&#228;ndern, die Tellereisen oder den internationalen humanen Fangnormen nicht entsprechende Fangmethoden anwenden (ABl. L 308 vom 9.11.1991, S. 1), verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 2 ein Tellereisen verwendet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 Satz 1 einen Pelz einer dort genannten Tierart oder eine dort genannte Ware in die Gemeinschaft verbringt.</div></dd></dl></div><div class="jurAbsatz">(6) Ordnungswidrig handelt, wer ein Exemplar einer invasiven Art nach einem Durchf&#252;hrungsrechtsakt nach Artikel 4 Absatz 1 Satz 1 oder Artikel 10 Absatz 4 Satz 1 der Verordnung (EU) Nr. 1143/2014 des Europ&#228;ischen Parlaments und des Rates vom 22. Oktober 2014 &#252;ber die Pr&#228;vention und das Management der Einbringung und Ausbreitung invasiver gebietsfremder Arten (ABl. L 317 vom 4.11.2014, S. 35) verbringt, h&#228;lt, z&#252;chtet, bef&#246;rdert, in Verkehr bringt, verwendet, tauscht, zur Fortpflanzung, Aufzucht oder Veredelung bringt oder in die Umwelt freisetzt.</div><div class="jurAbsatz">(7) Die Ordnungswidrigkeit kann in den F&#228;llen der Abs&#228;tze 1 und 2, des Absatzes 3 Nummer 1 bis 6, 17a, 18, 21, 26 und 27 Buchstabe b, des Absatzes 4 Nummer 1 und 3 und der Abs&#228;tze 5 und 6 mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div><div class="jurAbsatz">(8) Die L&#228;nder k&#246;nnen gesetzlich bestimmen, dass weitere rechtswidrige und vorwerfbare Handlungen, die gegen Vorschriften dieses Gesetzes oder Rechtsvorschriften versto&#223;en, die auf Grund dieses Gesetzes erlassen worden sind oder fortgelten, als Ordnungswidrigkeiten geahndet werden k&#246;nnen.</div></div></div></div><div class="jnfussnote" id="BJNR254210009BJNE007006126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 69 Abs. 3 Nr. 1 idF d. G v. 29.7.2009 I 2542: Niedersachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/nagbnatschg_nd__43.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 43 Abs. 1 des Nieders&#228;chsischen Ausf&#252;hrungsgesetzes zum Bundesnaturschutzgesetz (NAGBNatSchG)</a> v. 19.2.2010 Nds. GVBl. S. 104 mWv 1.3.2010 (vgl. BGBl. I 2010, 970), Abweichung aufgeh. durch Art. 1 Nr. 16 Buchst. a des Gesetzes zur &#196;nderung des Nieders&#228;chsischen Ausf&#252;hrungsgesetzes zum Bundesnaturschutzgesetz sowie weiterer Gesetze zum Naturschutzrecht vom 11. November 2020 Nds. GVBl. S. 444 mWv 4.12.2020 (vgl. BGBl. I 2021, 314) <br />&#167; 69 Abs. 3 Nr. 5 idF d. G v. 29.7.2009 I 2542: Niedersachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/nagbnatschg_nd__43.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 43 Abs. 2 des Nieders&#228;chsischen Ausf&#252;hrungsgesetzes zum Bundesnaturschutzgesetz (NAGBNatSchG)</a> v. 19.2.2010 Nds. GVBl. S. 104 mWv 1.3.2010 (vgl. BGBl. I 2010, 970) <br />&#167; 69 Abs. 3 Nr. 5 idF d. G v. 29.7.2009 I 2542: Niedersachsen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/nagbnatschg_nd__43.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 43 Abs. 2 des Nieders&#228;chsischen Ausf&#252;hrungsgesetzes zum Bundesnaturschutzgesetz (NAGBNatSchG)</a> v. 19.2.2010 Nds. GVBl. S. 104, dieser idF d. Art. 1 Nr. 16 Buchst. b des Gesetzes zur &#196;nderung des Nieders&#228;chsischen Ausf&#252;hrungsgesetzes zum Bundesnaturschutzgesetz sowie weiterer Gesetze zum Naturschutzrecht vom 11. November 2020 Nds. GVBl. S. 444 mWv 4.12.2020 (vgl. BGBl. I 2021, 314) <br />&#167; 69 Abs. 3 Nr. 19 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/natschg_sh__57.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 57 Abs. 1 des Landesnaturschutzgesetzes (LNatSchG)</a> v. 24.2.2010 GVOBl. Schl.-H. S. 301 mWv 1.3.2010 (vgl. BGBl. I 2010, 450) <br />&#167; 69 Abs. 3 Nr. 26 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/natschg_sh__57.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 57 Abs. 1 des Landesnaturschutzgesetzes (LNatSchG)</a> v. 24.2.2010 GVOBl. Schl.-H. S. 301 mWv 1.3.2010 (vgl. BGBl. I 2010, 450)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
