<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage V WWSUVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_iv.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_vi.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205370990BJNE005500301"/><a href="index-2.html#BJNR205370990BJNE005500301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik<br /><span class="jnenbez">Anlage V</span>&#160;<span class="jnentitel">Von der Bundesrepublik Deutschland zu &#228;ndernde Rechtsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Die Bundesrepublik Deutschland wird zur Durchf&#252;hrung der W&#228;hrungs-, Wirtschafts- und Sozialunion bis zum Inkrafttreten des Vertrags eine Reihe von Rechtsvorschriften, insbesondere zu den nachfolgend aufgef&#252;hrten Gesetzen, erlassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Deutsche Bundesbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 32 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)</div><div>Das Gesetz gilt mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Die Deutsche Bundesbank richtet in Berlin eine dem Direktorium der Deutschen Bundesbank unterstehende Vorl&#228;ufige Verwaltungsstelle mit bis zu f&#252;nfzehn Filialen in der Deutschen Demokratischen Republik ein, die f&#252;r die Gesch&#228;fte mit Kreditinstituten in der Deutschen Demokratischen Republik sowie mit der Deutschen Demokratischen Republik und ihren &#246;ffentlichen Verwaltungen zust&#228;ndig ist. Die Vorl&#228;ufige Verwaltungsstelle wird von einem Mitglied des Direktoriums der Deutschen Bundesbank geleitet. Bei ihr wird ein beratendes Gremium eingerichtet, das aus bis zu zehn von der Regierung der Deutschen Demokratischen Republik benannten Mitgliedern besteht. Die Mitglieder werden f&#252;r die Dauer von drei Jahren berufen. H&#246;chstens die H&#228;lfte der Mitglieder soll aus den verschiedenen Zweigen des Kreditgewerbes, die &#252;brigen Mitglieder sollen aus der gewerblichen Wirtschaft, dem Handel, der Landwirtschaft sowie der Arbeiter- und Angestelltenschaft kommen.</div><div>(2) Das Gremium ber&#228;t mit dem Leiter der Vorl&#228;ufigen Verwaltungsstelle &#252;ber Fragen der W&#228;hrungs- und der Kreditpolitik, des Bankwesens und der Abwicklung des Zahlungsverkehrs.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;glich der im 4. Abschnitt genannten w&#228;hrungspolitischen Befugnisse und des im 5. Abschnitt des Bundesbankgesetzes genannten Gesch&#228;ftskreises gelten folgende Anpassungsregelungen:</div><div>(1) Die Verpflichtung zur Einlegung fl&#252;ssiger Mittel gem&#228;&#223; &#167; 17 BBankG gilt auch f&#252;r die Deutsche Demokratische Republik und deren Gebietsk&#246;rperschaften.</div><div>(2) Solange in der Deutschen Demokratischen Republik die Voraussetzungen f&#252;r Refinanzierung und Offenmarktgesch&#228;fte nach den &#167;&#167; 19 und 21 BBankG nicht gegeben sind, darf die Deutsche Bundesbank bei Gesch&#228;ften mit Kreditinstituten von den Erfordernissen absehen, die in den &#167;&#167; 19 und 21 BBankG vorgeschrieben sind, und auch andere als die dort genannten Gesch&#228;fte mit Kreditinstituten betreiben.</div><div>(3) Die Deutsche Bundesbank darf der Deutschen Demokratischen Republik Kassenkredit gem&#228;&#223; &#167; 20 Abs. 1 Nr. 1 BBankG in H&#246;he von 800 Millionen Deutsche Mark gew&#228;hren.</div><div>(4) Die Deutsche Bundesbank darf mit der Deutschen Demokratischen Republik und deren &#246;ffentlichen Verwaltungen die in &#167; 19 Abs. 1 Nr. 4 bis 9 BBankG bezeichneten Gesch&#228;fte gem&#228;&#223; &#167; 20 Abs. 1 Nr. 3 BBankG vornehmen.</div><div>(5) Die Deutsche Demokratische Republik einschlie&#223;lich ihrer Gebietsk&#246;rperschaften sowie die Deutsche Reichsbahn und die Deutsche Post werden in Anwendung von &#167; 20 Abs. 2 BBankG Anleihen, Schatzanweisungen und Schatzwechsel in erster Linie durch die Deutsche Bundesbank, andernfalls im Benehmen mit ihr begeben.</div><div>(6) Die Deutsche Bundesbank darf ungeachtet der Beschr&#228;nkungen des &#167; 19 Abs. 1 Nr. 3 BBankG Kreditinstituten Darlehen gegen Verpf&#228;ndung der in Anlage I Artikel 8 &#167; 4 bezeichneten Forderungen gegen den Ausgleichsfonds gem&#228;&#223; &#167; 24 Abs. 1 BBankG gew&#228;hren.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Bundesbank arbeitet mit der Regierung der Deutschen Demokratischen Republik in Angelegenheiten von w&#228;hrungspolitischer Bedeutung eng zusammen. Der jeweils zust&#228;ndige Minister der Regierung der Deutschen Demokratischen Republik wird zur Sitzung des Zentralbankrats in Fragen der Geld- und W&#228;hrungspolitik eingeladen. Die Regierung der Deutschen Demokratischen Republik wird der Deutschen Bundesbank diejenige Unterst&#252;tzung und Hilfe gew&#228;hren, die diese zur Wahrnehmung ihrer Aufgaben ben&#246;tigt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit Arbeitnehmern, die nicht von der Deutschen Bundesbank entsandt worden sind, kann die Deutsche Bundesbank vor&#252;bergehend abweichend von den geltenden gesetzlichen oder tariflichen Regelungen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik Arbeitsvertr&#228;ge abschlie&#223;en, die den Besonderheiten der Deutschen Demokratischen Republik Rechnung tragen. Das Bundespersonalvertretungsgesetz findet bis auf weiteres keine Anwendung auf die Vorl&#228;ufige Verwaltungsstelle und deren Filialen, die nach Artikel 12 der Anlage I dieses Vertrags eingerichtet werden.</div></dd></dl></div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu Spezialkreditinstituten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypothekenbankgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7628-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 8. Juni 1988 (BGBl. I S. 710)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypothekenbanken d&#252;rfen in der Deutschen Demokratischen Republik die in diesem Gesetz geregelten Gesch&#228;fte betreiben, soweit sie aus diesen Gesch&#228;ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Vorzugsrecht im Konkurs nach &#167; 35 besteht auch im Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Pfandbriefe und verwandte Schuldverschreibungen &#246;ffentlich-rechtlicher Kreditanstalten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4135-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 23 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;ffentlich-rechtliche Kreditanstalten d&#252;rfen in der Deutschen Demokratischen Republik die in diesem Gesetz geregelten Gesch&#228;fte betreiben, soweit sie aus diesen Gesch&#228;ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Vorzugsrecht im Konkurs nach &#167; 6 besteht auch im Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Bausparkassen vom 16. November 1972 (BGBl. I S. 2097), zuletzt ge&#228;ndert durch Artikel 2 Abs. 22 des Gesetzes vom 29. M&#228;rz 1983 (BGBl. I S. 377)</div><div>Das Gesetz und die aufgrund dieses Gesetz erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bausparkassen d&#252;rfen in der Deutschen Demokratischen Republik Darlehen nach Ma&#223;gabe des &#167; 7 Abs. 1 und 4 gew&#228;hren, soweit sie aus diesen Gesch&#228;ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.</div></dd></dl></div></dd></dl></div></dd><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber das Kreditwesen vom 11. Juli 1985 (BGBl. I S. 1472), zuletzt ge&#228;ndert durch Artikel 14 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2408)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:</div><div>(1) a) Kredite an den Republikhaushalt der Deutschen Demokratischen Republik entsprechen Krediten an den Bund.</div><div>b) Gew&#228;hrleistungen durch den Republikhaushalt der Deutschen Demokratischen Republik entsprechen Gew&#228;hrleistungen des Bundes.</div><div>c) Dem Postgiro- und Postsparverkehr der Deutschen Bundespost entsprechende Gesch&#228;fte der Deutschen Post stehen diesen Gesch&#228;ften der Deutschen Bundespost gleich.</div><div>(2) Die &#167;&#167; 21 bis 22a finden f&#252;r den Sparverkehr in der Deutschen Demokratischen Republik f&#252;r Spareinlagen auf Spargirokonten und Sparkonten keine Anwendung, sofern diese Einlagen vor dem 1. Juli 1990 eingezahlt worden sind. &#167; 53 &#252;ber Zweigstellen mit Sitz in einem anderen Staat ist auf Zweigstellen von Kreditinstituten aus der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik und umgekehrt nicht anzuwenden.</div><div>(3) Soweit ein Kreditinstitut mit Sitz in der Deutschen Demokratischen Republik bei Inkrafttreten dieses Vertrags Bankgesch&#228;fte in dem in &#167; 1 Abs. 1 bezeichneten Umfang betreiben durfte, gilt die Erlaubnis nach &#167; 32 als erteilt. &#167; 61 Satz 2 gilt entsprechend.</div><div>(4) Das Bundesaufsichtsamt kann Gruppen von Kreditinstituten oder einzelne Kreditinstitute mit Sitz in der Deutschen Demokratischen Republik von Verpflichtungen aufgrund dieses Gesetzes freistellen, wenn dies aus besonderen Gr&#252;nden, insbesondere wegen der noch fehlenden Angleichung des Rechts der Deutschen Demokratischen Republik an das Recht der Bundesrepublik Deutschland, angezeigt ist.</div><div>(5) Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug &#252;ber Klagen gegen Entscheidungen des Bundesaufsichtsamts nach diesem oder anderen Gesetzen oder wegen Unt&#228;tigkeit des Bundesaufsichtsamts, wenn der Kl&#228;ger seinen Sitz oder Wohnsitz in der Deutschen Demokratischen Republik hat.</div><div>(6) Solange nicht einem Gericht in der Deutschen Demokratischen Republik die in &#167; 28 Abs. 2, &#167; 46 Abs. 2 und &#167; 46a des Gesetzes &#252;ber das Kreditwesen genannten Aufgaben durch Gesetz oder Verordnung &#252;bertragen worden sind, &#252;bernimmt das Amtsgericht Charlottenburg diese Aufgaben. &#167; 46b des Gesetzes &#252;ber das Kreditwesen gilt f&#252;r Kreditinstitute in der Deutschen Demokratischen Republik mit der Ma&#223;gabe, da&#223; an die Stelle des Konkursverfahrens das Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung tritt und da&#223; die Gesamtvollstreckung nur auf Antrag des Bundesaufsichtsamtes eingeleitet werden kann.</div></dd></dl></div></dd></dl><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>IV.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Kapitalanlagegesellschaften in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 22. Februar 1990 (BGBl. I S. 266)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Abs. 3 und 4 sind f&#252;r Kapitalanlagegesellschaften in der Deutschen Demokratischen Republik im Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung sinngem&#228;&#223; anzuwenden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei den Vorschriften des 4. Abschnittes f&#252;r Grundst&#252;cks-Sonderverm&#246;gen ist die Deutsche Demokratische Republik den Mitgliedstaaten der Europ&#228;ischen Gemeinschaften gleichgestellt.</div></dd></dl></div></dd><dt>V.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsaufsichtsgesetz in der Fassung der Bekanntmachung vom 13. Oktober 1983 (BGBl. I S. 1261), zuletzt ge&#228;ndert durch Artikel 6 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2595)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inland im Sinne dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen ist der gesamte Geltungsbereich dieses Gesetzes.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Die Versicherungsaufsicht in der Deutschen Demokratischen Republik obliegt dem Bundesaufsichtsamt f&#252;r das Versicherungswesen. Genehmigungen, die die Aufnahme des Versicherungsgesch&#228;fts in der Deutschen Demokratischen Republik erm&#246;glichen und versicherungsaufsichtliche Genehmigungen f&#252;r Versicherungsunternehmen mit Sitz oder Niederlassung in der Deutschen Demokratischen Republik werden nach Ma&#223;gabe des Abschnitts II Nr. 8 der Anlage II erteilt.</div><div>(2) &#220;ber Anfechtungsklagen gegen Entscheidungen des Bundesaufsichtsamts f&#252;r das Versicherungswesen oder Klagen wegen Unt&#228;tigkeit des Bundesaufsichtsamts entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Im Interesse der Versicherten und zur Gew&#228;hrleistung der Erf&#252;llbarkeit der in der Deutschen Demokratischen Republik bestehenden Verpflichtungen der Versicherer kann die zust&#228;ndige Stelle der Bundesrepublik Deutschland durch Rechtsverordnung die den Versicherungsvertr&#228;gen zugrundeliegenden allgemeinen Versicherungsbedingungen &#228;ndern und in Einzelf&#228;llen Ausnahmen von den geltenden Versicherungsbedingungen zulassen.</div><div>(2) Die Aufsichtsbeh&#246;rde kann genehmigen, da&#223; beim Abschlu&#223; von Versicherungsvertr&#228;gen &#252;ber Risiken, die in der Deutschen Demokratischen Republik belegen sind, das Recht der Bundesrepublik Deutschland vereinbart wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in der Kraftfahrzeug-Haftpflichtversicherung verwendeten Tarife sind von der Aufsichtsbeh&#246;rde im Benehmen mit dem f&#252;r die Preispolitik zust&#228;ndigen Minister der Deutschen Demokratischen Republik zu genehmigen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn durch den Tarif ein unter Ber&#252;cksichtigung des Schadens- und Kostenverlaufs des einzelnen Versicherungsunternehmens sowie des gesamten Schadensverlaufs aller Versicherungsunternehmen angemessenes Verh&#228;ltnis von Versicherungsbeitrag und Versicherungsleistung dauernd gew&#228;hrleistet ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn durch den Tarif das Schutzbed&#252;rfnis der Gesch&#228;digten, das Bed&#252;rfnis der Versicherten, einen wirksamen Versicherungsschutz zu haben, und das Interesse der Versicherungspflichtigen an der Gew&#228;hrung des Versicherungsschutzes zu einem angemessenen Beitrag hinreichend gewahrt sind.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Versicherungsunternehmen mit Sitz in der Deutschen Demokratischen Republik, das im Zeitpunkt der Errichtung der W&#228;hrungsunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland zum Gesch&#228;ftsbetrieb befugt war, bedarf keiner Erlaubnis. F&#252;r die laufende Aufsicht gelten die Bestimmungen dieses Gesetzes. F&#252;r die Anpassung des Gesch&#228;ftsbetriebs an die Bestimmungen dieses Gesetzes bestimmt die Aufsichtsbeh&#246;rde &#220;bergangsfristen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Verm&#246;gensanlage der Versicherungsunternehmen in der Deutschen Demokratischen Republik wird die Republik dem Bund gleichgestellt.</div></dd></dl></div></dd><dt>VI.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgeregelungen im Bereich der sozialen Sicherheit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften &#252;ber die Entsendung von versicherten Personen sollen auf verwandte Sachverhalte erweitert werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Arbeitslosenversicherung und der Arbeitsf&#246;rderung sollen Besch&#228;ftigungszeiten im Gebiet der Deutschen Demokratischen Republik unter den gleichen Voraussetzungen einen Anspruch auf Leistungen begr&#252;nden wie Besch&#228;ftigungszeiten, die im Geltungsbereich des Arbeitsf&#246;rderungsgesetzes zur&#252;ckgelegt worden sind.</div><div>Die auf diesen Zeiten beruhenden Lohnersatzleistungen sollen sich nach dem Bruttoarbeitsentgelt richten, das der Berechtigte in der Deutschen Demokratischen Republik erzielt hat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften &#252;ber das Ruhen der Leistungen der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland sollen nicht bei Versicherten angewendet werden, die sich in der Deutschen Demokratischen Republik aufhalten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherten der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland, die im Krankheitsfall oder bei Schwangerschaft und Mutterschaft Sachleistungen in der Deutschen Demokratischen Republik in Anspruch nehmen, sollen die Aufwendungen hierf&#252;r von ihrer Krankenkasse erstattet werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Rahmen der gesetzlichen Krankenversicherung sollen Zeiten der Versicherung in der Sozialversicherung der Deutschen Demokratischen Republik in bestimmten F&#228;llen wie Versicherungszeiten in der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland behandelt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten in der Deutschen Demokratischen Republik sollen f&#252;r die Erf&#252;llung von Anspruchs- und Anrechnungsvoraussetzungen sowie die Berechnung der H&#246;he der Rente in der Bundesrepublik Deutschland ber&#252;cksichtigt werden.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach dem Fremdrentengesetz sollen f&#252;r k&#252;nftige &#220;bersiedler ausgeschlossen werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Erbringung von Rentenleistungen in die Deutsche Demokratische Republik soll erm&#246;glicht werden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rentner der Deutschen Demokratischen Republik sollen bei gew&#246;hnlichem Aufenthalt in der Bundesrepublik Deutschland in die Krankenversicherung der Rentner einbezogen werden.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bersiedler aus dem Gebiet der Deutschen Demokratischen Republik sollen hinsichtlich der Leistungen bei Krankheit und Mutterschaft grunds&#228;tzlich so gestellt werden, als wenn sie innerhalb der Bundesrepublik Deutschland ihren Arbeitsplatz aufgegeben und in diesem Zusammenhang ihre Mitgliedschaft als Versicherungspflichtige in der gesetzlichen Krankenversicherung beendet h&#228;tten.</div></dd></dl></div></dd><dt>VII.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrungsgesetz zum Handelsgesetzbuch in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4101-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 2 des Gesetzes vom 23. Oktober 1989 (BGBl. I S. 1910)</div><div>Das Gesetz gilt mit folgender Ma&#223;gabe:</div><div>Bei der Anwendung des &#167; 92c Abs. 1 des Handelsgesetzbuches in der ab 1. Januar 1990 geltenden Fassung steht das Gebiet der Deutschen Demokratischen Republik dem Gebiet der Europ&#228;ischen Gemeinschaften gleich.</div></dd><dt>VIII.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beabsichtigte Regelung zur Erleichterung der T&#228;tigkeit von Rechtsanw&#228;lten und Patentanw&#228;lten aus der Deutschen Demokratischen Republik in der Bundesrepublik Deutschland:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Deutschen Demokratischen Republik zugelassene Rechtsanw&#228;lte d&#252;rfen im grenz&#252;berschreitenden Verkehr in der Bundesrepublik Deutschland die T&#228;tigkeit eines nach der Bundesrechtsanwaltsordnung zugelassenen Rechtsanwalts aus&#252;ben. Beschr&#228;nkungen der Vertretungsbefugnis, die sich aus dem Erfordernis der Zulassung bei einem Gericht ergeben, bleiben unber&#252;hrt. &#167; 52 Abs. 2 der Bundesrechtsanwaltsordnung ist auf die in Satz 1 bezeichneten Personen entsprechend anzuwenden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Nummer 1 Satz 1 bezeichneten Rechtsanw&#228;lte haben bei der Aus&#252;bung ihrer T&#228;tigkeit im grenz&#252;berschreitenden Verkehr die Stellung eines in der Bundesrepublik Deutschland zugelassenen Rechtsanwalts, insbesondere dessen Rechte und Pflichten, soweit diese nicht die Zugeh&#246;rigkeit zu einer Rechtsanwaltskammer, den Wohnsitz oder die Kanzlei betreffen. Sie beachten bei der Aus&#252;bung ihrer T&#228;tigkeit im grenz&#252;berschreitenden Verkehr die beruflichen Regeln f&#252;r einen nach der Bundesrechtsanwaltsordnung zugelassenen Rechtsanwalt. Die berufsrechtliche Ahndung einer schuldhaften Verletzung beruflicher Pflichten ist den zust&#228;ndigen Stellen der Deutschen Demokratischen Republik vorbehalten. Diese werden von dem Verdacht einer solchen Pflichtverletzung unterrichtet.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Deutschen Demokratischen Republik zugelassene Patentanw&#228;lte d&#252;rfen im grenz&#252;berschreitenden Verkehr in der Bundesrepublik Deutschland die T&#228;tigkeit eines nach der Patentanwaltsordnung zugelassenen Patentanwalts aus&#252;ben. Nummer 2 ist entsprechend anzuwenden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Anwendung der Vorschriften des Strafgesetzbuches &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straflosigkeit der Nichtanzeige geplanter Straftaten (&#167; 139 Abs. 3 Satz 2),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verletzung von Privatgeheimnissen (&#167; 203 Abs. 1 Nr. 3, Abs. 3 bis 5, &#167;&#167; 204, 205),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#252;hr&#252;berhebung (&#167; 352) und Parteiverrat (&#167; 356)</div></dd></dl></div><div>stehen die in Nummer 1 Satz 1 und Nummer 3 bezeichneten Personen den Rechtsanw&#228;lten, Anw&#228;lten und Patentanw&#228;lten gleich.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Nummern 1 bis 4 werden in Kraft treten, wenn die Deutsche Demokratische Republik f&#252;r die in der Bundesrepublik Deutschland zugelassenen Rechtsanw&#228;lte und Patentanw&#228;lte entsprechende Vorschriften erlassen hat. Der Bundesminister der Justiz gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</div></dd></dl></div></dd></dl></div></dd></dl></div></notindexed></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
