<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage II WWSUVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_iii.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205370990BJNE005200301"/><a href="index-2.html#BJNR205370990BJNE005200301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik<br /><span class="jnenbez">Anlage II</span>&#160;<span class="jnentitel">Von der Deutschen Demokratischen Republik in Kraft zu setzende Rechtsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">I.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeines</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gem&#228;&#223; Artikel 3 Satz 2 des Vertrags setzt die Deutsche Demokratische Republik bis zum Zeitpunkt seines Inkrafttretens die nachfolgend aufgef&#252;hrten Gesetze oder Teile von Gesetzen der Bundesrepublik Deutschland in ihrer geltenden Fassung in Kraft und erl&#228;&#223;t die erforderlichen &#220;bergangsvorschriften.</div><div>Die Inkraftsetzung der Gesetze oder Teile von Gesetzen gem&#228;&#223; Absatz 1 erfa&#223;t auch die zu ihrer Durchf&#252;hrung erlassenen Rechtsverordnungen sowie die Regelungen und Anordnungen der Deutschen Bundesbank, des Bundesaufsichtsamtes f&#252;r das Kreditwesen und des Bundesaufsichtsamtes f&#252;r das Versicherungswesen.</div><div>Soweit diese Gesetze und Rechtsverordnungen auf andere Rechtsvorschriften verweisen, ist zwischen den Vertragsparteien festzulegen, welche vergleichbaren Rechtsvorschriften der Deutschen Demokratischen Republik an deren Stelle treten oder ob die in Bezug genommenen Vorschriften der Bundesrepublik Deutschland Anwendung finden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Inkrafttreten des Vertrags gelten &#196;nderungen der nachfolgend aufgef&#252;hrten Gesetze oder Teile der Gesetze der Bundesrepublik Deutschland in der jeweils geltenden Fassung auch in der Deutschen Demokratischen Republik.</div><div>Diese Geltung erstreckt sich auch auf &#196;nderungen der aufgrund dieser Gesetze erlassenen Rechtsverordnungen sowie auf &#196;nderungen der Regelungen und Anordnungen der Deutschen Bundesbank, des Bundesaufsichtsamtes f&#252;r das Kreditwesen und des Bundesaufsichtsamtes f&#252;r das Versicherungswesen.</div><div>Die Bundesrepublik Deutschland wird die Deutsche Demokratische Republik bei der Vorbereitung von &#196;nderungen zu Gesetzen und Rechtsverordnungen im Sinne dieser Anlage unterrichten und ihre Stellungnahme einholen.</div><div>Die Deutsche Demokratische Republik wird &#196;nderungen der Gesetze und Rechtsverordnungen, sonstiger Regelungen und Anordnungen in geeigneter Form bekanntmachen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An die Stelle von Beh&#246;rden oder sonstigen Stellen der Bundesrepublik Deutschland, die in den nachfolgend aufgef&#252;hrten Gesetzen oder den dazu erlassenen Rechtsverordnungen genannt sind, treten, soweit in dieser Anlage nichts anderes festgelegt ist, die entsprechenden Beh&#246;rden oder sonstigen Stellen der Deutschen Demokratischen Republik; Artikel 3 Satz 3 des Vertrags bleibt unber&#252;hrt.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">II.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">W&#228;hrungsunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Deutsche Bundesbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 32 des Gesetzes vom 24. April 1986 (BGBl. I S. 560).</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber das Kreditwesen in der Fassung der Bekanntmachung vom 11. Juli 1985 (BGBl. I S. 1472), zuletzt ge&#228;ndert durch Artikel 14 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2408) mit folgender Ma&#223;gabe:</div><div>Solange nicht einem Gericht in der Deutschen Demokratischen Republik die in &#167; 28 Abs. 2, &#167; 46 Abs. 2 und &#167; 46a des Gesetzes &#252;ber das Kreditwesen genannten Aufgaben durch Gesetz oder Verordnung &#252;bertragen worden sind, &#252;bernimmt das Amtsgericht Charlottenburg diese Aufgaben. &#167; 46b des Gesetzes &#252;ber das Kreditwesen gilt f&#252;r Kreditinstitute mit Sitz in der Deutschen Demokratischen Republik mit der Ma&#223;gabe, da&#223; an die Stelle des Konkursverfahrens das Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung vom 18. Dezember 1975 (GBl. 1976 I S. 5) tritt und da&#223; die Gesamtvollstreckung nur auf Antrag des Bundesaufsichtsamtes eingeleitet werden kann.</div><div>Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug &#252;ber Klagen gegen Entscheidungen des Bundesaufsichtsamtes f&#252;r das Kreditwesen nach dem Gesetz &#252;ber das Kreditwesen oder anderen Gesetzen oder wegen Unt&#228;tigkeit des Bundesaufsichtsamtes, wenn der Kl&#228;ger seinen Sitz oder Wohnsitz in der Deutschen Demokratischen Republik hat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypothekenbankgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7628-1 ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 8. Juni 1988 (BGBl. I S. 710).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Pfandbriefe und verwandten Schuldverschreibungen &#246;ffentlich-rechtlicher Kreditanstalten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4135-1 ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 23 des Gesetzes vom 24. April 1986 (BGBl. I S. 560).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Bausparkassen vom 16. November 1972 (BGBl. I S. 2097), zuletzt ge&#228;ndert durch Artikel 2 Abs. 22 des Gesetzes vom 29. M&#228;rz 1983 (BGBl. I S. 377).</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Kapitalanlagegesellschaften (KAGG) in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 22. Februar 1990 (BGBl. I S. 266).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Depotgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4130-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 17. Juli 1985 (BGBl. I S. 1507).</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsaufsichtsgesetz in der Fassung der Bekanntmachung vom 13. Oktober 1983 (BGBl. I S. 1261), zuletzt ge&#228;ndert durch Artikel 6 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2595), mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Anh&#246;rung des Ministers der Finanzen der Deutschen Demokratischen Republik werden<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Genehmigungen, die die Aufnahme des Versicherungsgesch&#228;fts in der Deutschen Demokratischen Republik erm&#246;glichen, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>versicherungsaufsichtliche Genehmigungen f&#252;r Versicherungsunternehmen mit Sitz oder Niederlassung in der Deutschen Demokratischen Republik</div></dd></dl></div><div>erteilt. Hierbei ist darauf zu achten, da&#223; in dem Verwaltungsverfahren den Belangen und den Rechtsvorschriften der Deutschen Demokratischen Republik Rechnung getragen wird.</div></dd><dt>2)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;ber Anfechtungsklagen gegen Entscheidungen des Bundesaufsichtsamtes f&#252;r das Versicherungswesen oder Klagen wegen Unt&#228;tigkeit des Bundesaufsichtsamtes entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">III.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wirtschaftsunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz gegen Wettbewerbsbeschr&#228;nkungen in der Fassung der Bekanntmachung vom 20. Februar 1990 (BGBl. I S. 235) mit der Ma&#223;gabe, da&#223; an die Stelle der &#167;&#167; 24 bis 24c ein pr&#228;ventives vereinfachtes Untersagungsverfahren tritt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), zuletzt ge&#228;ndert durch Gesetz vom 14. M&#228;rz 1990 (BGBl. I S. 478) mit der Ma&#223;gabe,</div><div>da&#223; im Zeitpunkt des Inkrafttretens dieses Vertrags bestehende atomrechtliche und strahlenschutzrechtliche Genehmigungen, Erlaubnisse und Zulassungen f&#252;r Kernkraftwerke l&#228;ngstens f&#252;nf Jahre und f&#252;r sonstige Anlagen und T&#228;tigkeiten l&#228;ngstens 10 Jahre fortgelten und insoweit die &#220;berwachungsvorschriften des Atomgesetzes &#252;ber Auflagen, Widerruf und Aufsicht sowie &#252;ber wesentliche Ver&#228;nderungen Anwendung finden. Die Deutsche Demokratische Republik verpflichtet sich, das N&#228;here im Einvernehmen mit den zust&#228;ndigen Stellen der Bundesrepublik Deutschland zu regeln.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstes bis Drittes Buch des Handelsgesetzbuches in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 23. Oktober 1989 (BGBl. I S. 1910) sowie &#167;&#167; 705 bis 740 des B&#252;rgerlichen Gesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 400-2, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 18. Dezember 1989 (BGBl. I S. 2261).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4123-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 15. Mai 1986 (BGBl. I S. 721).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktiengesetz vom 6. September 1965 (BGBl. I S. 1089), zuletzt ge&#228;ndert durch Gesetz vom 20. Dezember 1988 (BGBl. I S. 2312).</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz betreffend die Erwerbs- und Wirtschaftsgenossenschaften in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4125-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 25. Juli 1988 (BGBl. I S. 1093).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Kapitalerh&#246;hung aus Gesellschaftsmitteln und &#252;ber die Verschmelzung von Gesellschaften mit beschr&#228;nkter Haftung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4120-2, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 10 Abs. 9 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355).</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwandlungsgesetz in der Fassung der Bekanntmachung vom 6. November 1969 (BGBl. I S. 2081), zuletzt ge&#228;ndert durch Gesetz vom 19. Dezember 1985 (BGBl. I S. 2355).</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AGB-Gesetz vom 9. Dezember 1976 (BGBl. I S. 3317), zuletzt ge&#228;ndert durch Artikel 2 des Gesetzes vom 20. Dezember 1989 (BGBl. I S. 2486).</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber den Widerruf von Haust&#252;rgesch&#228;ften und &#228;hnlichen Gesch&#228;ften vom 16. Januar 1986 (BGBl. I S. 122).</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz betreffend die Abzahlungsgesch&#228;fte in der im Bundesgesetzblatt Teil III, Gliederungsnummer 402-2, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 9 Nr. 3 des Gesetzes vom 3. Dezember 1976 (BGBl. I S. 3281).</div></dd></dl></div></dd><dt><span style=";font-weight:bold">IV.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sozialunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr&#228;ten und Vorst&#228;nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-2, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 19. Dezember 1985 (BGBl. I S. 2355).</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz zur Erg&#228;nzung des Gesetzes &#252;ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr&#228;ten und Vorst&#228;nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-3, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 20. Dezember 1988 (BGBl. I S. 2312).</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitbestimmungsgesetz vom 4. Mai 1976 (BGBl. I S. 1153).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167;&#167; 76, 77, 77a, 81, 85, 87 des Betriebsverfassungsgesetzes 1952 in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 21. Mai 1979 (BGBl. I S. 545).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsverfassungsgesetz in der Fassung der Bekanntmachung vom 23. Dezember 1988 (BGBl. 1989 I S. 1, 902).</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tarifvertragsgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1323), ge&#228;ndert durch Artikel II &#167; 1 des Gesetzes vom 29. Oktober 1974 (BGBl. I S. 2879).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;ndigungsschutzgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1317), zuletzt ge&#228;ndert durch Gesetze vom 13. Juli 1988 (BGBl. I S. 1034 und 1037).</div></dd></dl></div></dd></dl></notindexed></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
