<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage IV WWSUVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_iii.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_v.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205370990BJNE005400301"/><a href="index-2.html#BJNR205370990BJNE005400301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik<br /><span class="jnenbez">Anlage IV</span>&#160;<span class="jnentitel">Von der Deutschen Demokratischen Republik neu zu erlassende Rechtsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Deutsche Demokratische Republik wird zur Durchf&#252;hrung der W&#228;hrungs-, Wirtschafts- und Sozialunion bis zum Inkrafttreten des Vertrags oder bis zu dem in dieser Anlage genannten anderen Zeitpunkt nach Ma&#223;gabe dieser Anlage die nachfolgenden Rechtsvorschriften erlassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">I.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wirtschaftsunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Aufnahme einer gewerblichen T&#228;tigkeit oder eines freien Berufs durch Personen ohne Wohnsitz, Sitz oder Niederlassung in der Deutschen Demokratischen Republik.</div><div>(1) F&#252;r nat&#252;rliche und juristische Personen sowie Personenhandelsgesellschaften, die weder ihren Wohnsitz noch ihren Sitz oder eine Niederlassung in der Deutschen Demokratischen Republik haben, gilt der Grundsatz der Niederlassungsfreiheit. Ihnen kann die gewerbliche T&#228;tigkeit oder die Aus&#252;bung eines freien Berufs nur unter den f&#252;r Gebietsans&#228;ssige zul&#228;ssigen Voraussetzungen untersagt werden.</div><div>(2) Vorschriften der Deutschen Demokratischen Republik, welche die Aus&#252;bung einer gewerblichen T&#228;tigkeit oder eines freien Berufs von einer besonderen Qualifikation abh&#228;ngig machen, bleiben unber&#252;hrt.</div><div>(3) F&#252;r die Aufnahme von Bankgesch&#228;ften oder Versicherungsgesch&#228;ften in der Deutschen Demokratischen Republik gelten anstelle der Abs&#228;tze 1 und 2 das Gesetz &#252;ber das Kreditwesen und das Versicherungsaufsichtsgesetz.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Aufhebung des Devisengesetzes und der dazu erlassenen Durchf&#252;hrungsbestimmungen wird die Deutsche Demokratische Republik im Einvernehmen mit der Bundesregierung ein Gesetz und entsprechende Rechtsvorschriften zur Liberalisierung des Waren-, Dienstleistungs-, Kapital- und Zahlungsverkehrs mit dem Ausland in Kraft setzen und ihre Vorschriften an die Regelungen des Au&#223;enwirtschaftsgesetzes der Bundesrepublik Deutschland angleichen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Preisbildung und Preis&#252;berwachung</div><div>Verabschiedung eines Gesetzes &#252;ber die Preisbildung und Preis&#252;berwachung beim &#220;bergang zur Sozialen Marktwirtschaft nebst Leits&#228;tzen: Grundsatz der freien Preisbildung mit Ausnahmen, wo dies zur Durchsetzung wirtschaftspolitischer Zielsetzungen mit hohem volkswirtschaftlichem Gewicht n&#246;tig erscheint; Regeln f&#252;r Preisfestsetzung mit Ank&#252;ndigung von Leits&#228;tzen f&#252;r ihre Anwendung, zentral und in den L&#228;ndern; Regeln f&#252;r die &#220;berwachung festgesetzter Preise und f&#252;r die Verhinderung mi&#223;br&#228;uchlicher Praktiken bei freien Preisen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen &#252;ber Daten&#252;bermittlungen zwischen den Meldestellen der Deutschen Demokratischen Republik und den Meldebeh&#246;rden im Geltungsbereich des Melderechtsrahmengesetzes (MRRG) auf der Grundlage von &#167;&#167; 17 und 18 dieses Gesetzes und der Verordnung zur Durchf&#252;hrung von regelm&#228;&#223;igen Daten&#252;bermittlungen zwischen Meldebeh&#246;rden verschiedener L&#228;nder (Erste Meldedaten-&#220;bermittlungsverordnung des Bundes - 1. BMeldD&#220;V vom 18. Juli 1983 - BGBl. I S. 943).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik erl&#228;&#223;t Rechtsvorschriften entsprechend dem Steuerberatungs- und Wirtschaftspr&#252;ferrecht der Bundesrepublik Deutschland mit Wirkung sp&#228;testens ab 1. Januar 1991. Sie stellt sicher, da&#223; mit Wirkung ab Errichtung der W&#228;hrungsunion Personen, Gesellschaften und Vereinigungen, die nach dem Recht der Bundesrepublik Deutschland zu T&#228;tigkeiten im Rahmen des Steuerberatungsgesetzes oder zur T&#228;tigkeit des Wirtschaftspr&#252;fers oder des vereidigten Buchpr&#252;fers befugt sind, im gleichen Umfang auch in der Deutschen Demokratischen Republik ihre T&#228;tigkeit aus&#252;ben d&#252;rfen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">II.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sozialunion</span></div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t folgende Rechtsvorschriften mit dem Ziel der Angleichung an das Recht der Bundesrepublik Deutschland:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Arbeitsf&#246;rderungsgesetz;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz zur Sicherung der Eingliederung Schwerbehinderter in Arbeit, Beruf und Gesellschaft (Schwerbehindertengesetz);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz &#252;ber die Entgeltfortzahlung im Krankheitsfall;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz &#252;ber die Sozialversicherung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz zur Angleichung der Bestandsrenten an das Nettorentenniveau der Bundesrepublik Deutschland und weitere rentenrechtliche Regelungen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz &#252;ber die Errichtung und das Verfahren der Schiedsstellen f&#252;r Arbeitsrecht;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz &#252;ber den Anspruch auf Sozialhilfe (Sozialhilfegesetz).</div></dd></dl></div></dd><dt><span style=";font-weight:bold">III.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Staatshaushalt und Finanzen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haushaltsrecht, Finanzkontrolle<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik setzt eine Haushaltsordnung in Kraft, die die Regelungen der Bundeshaushaltsordnung der Bundesrepublik Deutschland enth&#228;lt und im Einvernehmen mit dem Bundesminister der Finanzen der Bundesrepublik Deutschland erstellt wird. Sie &#252;bernimmt gleichzeitig das Haushaltsgrunds&#228;tzegesetz der Bundesrepublik Deutschland mit der Ma&#223;gabe, da&#223; das Haushaltsausgleichsgebot, das Verbot von Nebenhaushalten (Einheit des Haushalts) und der Ist-Abschlu&#223; verbindlich gemacht werden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik f&#252;hrt eine unabh&#228;ngige Finanzkontrolle der &#246;ffentlichen Verwaltung ein. Sie erl&#228;&#223;t hierzu ein Gesetz &#252;ber die Errichtung eines Rechnungshofes, der eine Organisation aufweist, die weitgehend der des Bundesrechnungshofes der Bundesrepublik Deutschland entspricht.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recht der besonderen Verbrauchsteuern</div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t Rechtsvorschriften entsprechend den Gesetzen und Verordnungen der Bundesrepublik Deutschland &#252;ber die besonderen Verbrauchsteuern betreffend Bier, Branntwein, Kaffee und Tee, Leuchtmittel, Mineral&#246;l, Zucker, Salz, Schaumwein und Tabak. Das gilt auch f&#252;r das Landwirtschafts-Gas&#246;lverwendungsgesetz. Bei Erla&#223; der Rechtsvorschriften kann vom Recht der Bundesrepublik Deutschland im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland ge&#228;ndert, so gelten die S&#228;tze 1 und 3 entsprechend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recht des Branntweinmonopols</div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t Rechtsvorschriften entsprechend dem Gesetz und den Verordnungen &#252;ber das Branntweinmonopol der Bundesrepublik Deutschland. Dabei kann im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland ge&#228;ndert, so gelten die S&#228;tze 1 und 2 entsprechend. Die Vergabe regelm&#228;&#223;iger Brennrechte im Rahmen des Branntweinmonopols der Deutschen Demokratischen Republik erfolgt in &#220;bereinstimmung mit der Regierung der Bundesrepublik Deutschland. Die Monopolverwaltung der Deutschen Demokratischen Republik schlie&#223;t sich der Markt- und Preispolitik der Bundesmonopolverwaltung f&#252;r Branntwein an; Abweichungen bed&#252;rfen des Einvernehmens der Monopolverwaltungen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recht der Besitz- und Verkehrsteuern</div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t Rechtsvorschriften entsprechend den Gesetzen und Verordnungen der Bundesrepublik Deutschland nach Ma&#223;gabe von Satz 4. Dabei kann im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland ge&#228;ndert, so gelten die S&#228;tze 1 und 2 entsprechend. Geregelt werden<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Umsatzsteuerrecht;</div><div>das Versicherungsteuerrecht einschlie&#223;lich Feuerschutzsteuer;</div><div>das Wechselsteuerrecht;</div><div>das Steuerverfahrensrecht; die Deutsche Demokratische Republik wird ihr Steuerstrafrecht sowie dessen strafverfahrensrechtliche Sonderregelungen in weitgehender Angleichung an das Recht der Bundesrepublik Deutschland ausgestalten;</div></dd></dl></div><div>mit Wirkung ab 1. Januar 1991 unter Ber&#252;cksichtigung der Nummer 5<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Einkommen- und Lohnsteuerrecht</div><div>das K&#246;rperschaftsteuerrecht;</div><div>das Gewerbesteuerrecht;</div><div>das Verm&#246;gensteuerrecht;</div><div>das Erbschaft- und Schenkungsteuerrecht;</div><div>das Grundsteuerrecht;</div><div>das Bewertungsrecht;</div><div>das Grunderwerbsteuerrecht;</div><div>das Kraftfahrzeugsteuerrecht.</div></dd></dl></div><div>Bei der Regelung ist der besonderen Struktur der landwirtschaftlichen Betriebe in der Deutschen Demokratischen Republik im Hinblick auf ihre Chancengleichheit Rechnung zu tragen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelung bei der Einkommen- und Lohnsteuer sowie der K&#246;rperschaftsteuer</div><div>Die Deutsche Demokratische Republik regelt durch Gesetz, da&#223; mit Wirkung ab Errichtung der W&#228;hrungsunion<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Bundesrepublik Deutschland geltenden Regelungen &#252;ber die steuerliche Gewinnermittlung in Kraft treten;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuer von den Lohneink&#252;nften nach den in der Bundesrepublik Deutschland ab 1990 geltenden allgemeinen Monats- und Tageslohnsteuertabellen f&#252;r die Steuerklasse I bemessen wird;</div><div>f&#252;r jedes Kind wird in den Tabellen ein j&#228;hrlicher Kinderfreibetrag von 1.512 Deutsche Mark ber&#252;cksichtigt; weitere Erm&#228;&#223;igungen sowie ein Abzug von Aufwendungen, die &#252;ber die in diesen Lohnsteuertabellen eingearbeiteten Frei- und Pauschbetr&#228;ge hinausgehen, sind unzul&#228;ssig; steuerfreie Lohnanteile werden nur noch in dem Umfang anerkannt, wie sie am 1. Mai 1990 tarifvertraglich vereinbart waren.</div></dd></dl></div><div>Unternehmen, die durch die Umwandlung volkseigener Kombinate, Betriebe und Einrichtungen entstanden sind, entrichten zur Wahrung einer vergleichbaren Belastung mit Unternehmen in der Bundesrepublik Deutschland bis zum 31. Dezember 1990 K&#246;rperschaftsteuer, Gewerbesteuer und Verm&#246;gensteuer nach den geltenden Steuergesetzen der Deutschen Demokratischen Republik in der Fassung des Steuer&#228;nderungsgesetzes vom 6. M&#228;rz 1990 unter Ber&#252;cksichtigung von Buchstabe a.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zollrecht</div><div>Die Deutsche Demokratische Republik wird in Angleichung an die in der Bundesrepublik Deutschland geltenden Zollvorschriften ein Zollgesetz und entsprechende Durchf&#252;hrungsbestimmungen in Kraft setzen. Die &#252;brigen zollrechtlichen Vorschriften der Europ&#228;ischen Gemeinschaften einschlie&#223;lich des Gemeinsamen Zolltarifs werden schrittweise eingef&#252;hrt. Die Zollrechtsangleichung erfolgt im Einvernehmen mit der Bundesrepublik Deutschland.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrung einer Stra&#223;enbenutzungsgeb&#252;hr f&#252;r Lastkraftwagen</div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t mit Wirkung ab 1. Januar 1991 Rechtsvorschriften entsprechend den Vorschriften der Bundesrepublik Deutschland &#252;ber die Erhebung einer Geb&#252;hr f&#252;r die Benutzung von Autobahnen und Fernstra&#223;en; mit dritten Staaten abgeschlossene v&#246;lkerrechtliche Vertr&#228;ge bleiben unber&#252;hrt.</div><div>Es wird vorgesehen, da&#223; bei Entrichtung der Geb&#252;hr im Gebiet einer Vertragspartei im Gebiet der anderen Vertragspartei keine zus&#228;tzliche Geb&#252;hr zu entrichten ist.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">IV.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Datenschutz</span></div><div>Einf&#252;hrung von Datenschutzregelungen, die den Regelungen des Bundesdatenschutzgesetzes der Bundesrepublik Deutschland entsprechen. Sie sollen nach M&#246;glichkeit mit Wirkung ab 1. Januar 1991 erlassen werden. Bis dahin wird bei der &#220;bermittlung personenbezogener Informationen nach den in der Anlage VII enthaltenen Grunds&#228;tzen verfahren.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
