<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage IX WWSUVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_viii.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='protokollerkl_rungen.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205370990BJNE005900301"/><a href="index-2.html#BJNR205370990BJNE005900301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik<br /><span class="jnenbez">Anlage IX</span>&#160;<span class="jnentitel">M&#246;glichkeiten des Eigentumserwerbs privater Investoren an Grund und Boden sowie an Produktionsmitteln zur F&#246;rderung gewerblicher arbeitsplatzschaffender Investitionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gew&#228;hrleistung des Eigentums privater Investoren an Grund und Boden sowie an Produktionsmitteln gem&#228;&#223; Artikel 2 des Vertrags einschlie&#223;lich der Freiheit, Grund und Boden und sonstige Produktionsmittel zu erwerben, zu nutzen und dar&#252;ber zu verf&#252;gen, erfolgt von seiten der Deutschen Demokratischen Republik w&#228;hrend einer &#220;bergangszeit mit folgender Ma&#223;gabe: <br />Die bisher fehlende M&#246;glichkeit, in der Deutschen Demokratischen Republik Grundst&#252;cke zu Eigentum zu erwerben, ist ein erhebliches Investitionshindernis. Unternehmen brauchen Standorte, an denen sie &#252;ber Grundst&#252;cke und alle Produktionsmittel frei verf&#252;gen k&#246;nnen. Die Deutsche Demokratische Republik wird dieses Investitionshemmnis f&#252;r Investitionen aus der Bundesrepublik und dem Ausland auch im Interesse ihrer eigenen Unternehmen beseitigen, um den dringend notwendigen Ansto&#223; zur Modernisierung ihrer Wirtschaft auszul&#246;sen. <br />Zur Verwirklichung dieses Zieles wird die Deutsche Demokratische Republik Vorschriften ihrer Rechtsordnung &#228;ndern oder au&#223;er Kraft setzen, die dem entgegenstehen. Mit Inkrafttreten des Vertrags und der &#196;nderung entgegenstehender Vorschriften wird die Deutsche Demokratische Republik daf&#252;r sorgen, da&#223; Eigentum an Grund und Boden auch tats&#228;chlich erworben werden kann. Dazu werden folgende erste Schritte unternommen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es werden in ausreichender Zahl und Gr&#246;&#223;e Grundst&#252;cke in Gewerbegebieten bereitgestellt, die f&#252;r Gewerbeansiedlungen und sonstige arbeitsplatzschaffende Investitionen mit entsprechender Nutzungsbindung zu Eigentum erworben werden k&#246;nnen. Auf diese Weise wird die Sozial- und Umweltvertr&#228;glichkeit von Gewerbeansiedlungen gew&#228;hrleistet. Die Mitwirkung der kommunalen Selbstverwaltungsorgane wird sichergestellt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Investoren, die Grundst&#252;cke an speziellen Standorten ben&#246;tigen, auch etwa innerhalb des Stadtgebietes (beispielsweise f&#252;r Handel, Gewerbe und Dienstleistungen), werden solche Grundst&#252;cke ebenfalls in ausreichendem Umfang zum Erwerb zur Verf&#252;gung gestellt. Die Deutsche Demokratische Republik erhofft sich davon auch einen Beitrag zur Erneuerung und Belebung ihrer Innenst&#228;dte.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Zuge der Auswahl der zur Umwandlung in Kapitalgesellschaften geeigneten volkseigenen Unternehmen ist volkseigener Grund und Boden wie Anlageverm&#246;gen der Unternehmen zu bewerten. Nach der Umwandlung ist den neu entstandenen Kapitalgesellschaften der volkseigene Grund und Boden zu Eigentum zu &#252;berlassen. Damit werden ihre M&#246;glichkeiten zur Nutzung von Grundst&#252;cken, insbesondere f&#252;r Zwecke der Kreditaufnahme, erweitert und die Voraussetzungen f&#252;r Beteiligungen durch private Investoren verbessert. Darin liegt zugleich ein wesentlicher Beitrag zur langfristigen Sicherung von Arbeitspl&#228;tzen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Da es zun&#228;chst an einem funktionsf&#228;higen Markt f&#252;r Grund und Boden und entsprechenden Marktpreisen fehlen wird, kann im Rahmen der Vertragsfreiheit mit den &#252;blichen Klauseln vorgesehen werden, den zun&#228;chst vereinbarten Grundst&#252;ckspreis nach Ablauf einer &#220;bergangsfrist einer &#220;berpr&#252;fung und nachtr&#228;glichen Anpassung zu unterziehen. Dabei m&#252;ssen Verf&#252;gbarkeit und Beleihungsf&#228;higkeit des Grundst&#252;cks gesichert, die &#220;bergangszeit kurz und die Kalkulierbarkeit der Belastung f&#252;r den Erwerber gew&#228;hrleistet sein.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
