<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WWSUVtr - Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR205370990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Vertrag &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WWSUVtr</p><p>Ausfertigungsdatum: 18.05.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Vertrag &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik vom 18. Mai 1990 (BGBl. 1990 II S. 537), die durch Artikel 9 &#167; 3 des Gesetzes vom 9. Juni 1998 (BGBl. I S. 1242) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 9 &#167; 3 G v. 9.6.1998 I 1242</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR205370990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30.6.1990 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. WWSUVtr Anhang EV; nicht mehr <br />anzuwenden gem. Art. 1 Nr. 3 Buchst. a G v. 21.1.2013 I 91 mWv 29.1.2013 +++)<br /><br /> 
</pre>G v. 25.6.1990 II 518</div><div class="jurAbsatz"><br /> Inkraft gem. Bek. v. 17.7.1990 II 700 mWv 30.6.1990</div></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE000900301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE000900301"/><a href="index-2.html#BJNR205370990BJNE000900301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">----</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Hohen Vertragschlie&#223;enden Seiten - <br />dank der Tatsache, da&#223; in der Deutschen Demokratischen Republik im Herbst 1989 eine friedliche und demokratische Revolution stattgefunden hat, <br />entschlossen, in Freiheit die Einheit Deutschlands in einer europ&#228;ischen Friedensordnung alsbald zu vollenden, <br />in dem gemeinsamen Willen, die Soziale Marktwirtschaft als Grundlage f&#252;r die weitere wirtschaftliche und gesellschaftliche Entwicklung mit sozialem Ausgleich und sozialer Absicherung und Verantwortung gegen&#252;ber der Umwelt auch in der Deutschen Demokratischen Republik einzuf&#252;hren und hierdurch die Lebens- und Besch&#228;ftigungsbedingungen ihrer Bev&#246;lkerung stetig zu verbessern, <br />ausgehend von dem beiderseitigen Wunsch, durch die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion einen ersten bedeutsamen Schritt in Richtung auf die Herstellung der staatlichen Einheit nach Artikel 23 des Grundgesetzes der Bundesrepublik Deutschland als Beitrag zur europ&#228;ischen Einigung unter Ber&#252;cksichtigung der Tatsache zu unternehmen, da&#223; die &#228;u&#223;eren Aspekte der Herstellung der Einheit Gegenstand der Gespr&#228;che mit den Regierungen der Franz&#246;sischen Republik, der Union der Sozialistischen Sowjetrepubliken, des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland und der Vereinigten Staaten von Amerika sind, <br />in der Erkenntnis, da&#223; mit der Herstellung der staatlichen Einheit die Entwicklung f&#246;derativer Strukturen in der Deutschen Demokratischen Republik einhergeht, <br />in dem Bewu&#223;tsein, da&#223; die Regelungen dieses Vertrags die Anwendung des Rechts der Europ&#228;ischen Gemeinschaften nach Herstellung der staatlichen Einheit gew&#228;hrleisten sollen - <br />sind &#252;bereingekommen, einen Vertrag &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion mit den nachfolgenden Bestimmungen zu schlie&#223;en:</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNG000100301" title="Gliederung"><div class="jnheader"><a name="BJNR205370990BJNG000100301"/><h2><span>Kapitel I</span><br /><span>Grundlagen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205370990BJNE001000301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001000301"/><a href="index-2.html#BJNR205370990BJNE001000301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel">Gegenstand des Vertrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragsparteien errichten eine W&#228;hrungs-, Wirtschafts- und Sozialunion.</div><div class="jurAbsatz">(2) Die Vertragsparteien bilden beginnend mit dem 1. Juli 1990 eine W&#228;hrungsunion mit einem einheitlichen W&#228;hrungsgebiet und der Deutschen Mark als gemeinsamer W&#228;hrung. Die Deutsche Bundesbank ist die W&#228;hrungs- und Notenbank dieses W&#228;hrungsgebiets. Die auf Mark der Deutschen Demokratischen Republik lautenden Verbindlichkeiten und Forderungen werden nach Ma&#223;gabe dieses Vertrags auf Deutsche Mark umgestellt.</div><div class="jurAbsatz">(3) Grundlage der Wirtschaftsunion ist die Soziale Marktwirtschaft als gemeinsame Wirtschaftsordnung beider Vertragsparteien. Sie wird insbesondere bestimmt durch Privateigentum, Leistungswettbewerb, freie Preisbildung und grunds&#228;tzlich volle Freiz&#252;gigkeit von Arbeit, Kapital, G&#252;tern und Dienstleistungen; hierdurch wird die gesetzliche Zulassung besonderer Eigentumsformen f&#252;r die Beteiligung der &#246;ffentlichen Hand oder anderer Rechtstr&#228;ger am Wirtschaftsverkehr nicht ausgeschlossen, soweit private Rechtstr&#228;ger dadurch nicht diskriminiert werden. Sie tr&#228;gt den Erfordernissen des Umweltschutzes Rechnung.</div><div class="jurAbsatz">(4) Die Sozialunion bildet mit der W&#228;hrungs- und Wirtschaftsunion eine Einheit. Sie wird insbesondere bestimmt durch eine der Sozialen Marktwirtschaft entsprechende Arbeitsrechtsordnung und ein auf den Prinzipien der Leistungsgerechtigkeit und des sozialen Ausgleichs beruhendes umfassendes System der sozialen Sicherung.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE001100301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001100301"/><a href="index-2.html#BJNR205370990BJNE001100301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel">Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragsparteien bekennen sich zur freiheitlichen, demokratischen, f&#246;derativen, rechtsstaatlichen und sozialen Grundordnung. Zur Gew&#228;hrleistung der in diesem Vertrag oder in Ausf&#252;hrung dieses Vertrags begr&#252;ndeten Rechte garantieren sie insbesondere die Vertragsfreiheit, Gewerbe-, Niederlassungs- und Berufsfreiheit, die Freiz&#252;gigkeit von Deutschen in dem gesamten W&#228;hrungsgebiet, die Freiheit, zur Wahrung und F&#246;rderung der Arbeits- und Wirtschaftsbedingungen Vereinigungen zu bilden, sowie nach Ma&#223;gabe der Anlage IX das Eigentum privater Investoren an Grund und Boden sowie an Produktionsmitteln.</div><div class="jurAbsatz">(2) Entgegenstehende Vorschriften der Verfassung der Deutschen Demokratischen Republik &#252;ber die Grundlagen ihrer bisherigen sozialistischen Gesellschafts- und Staatsordnung werden nicht mehr angewendet.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE001200301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001200301"/><a href="index-2.html#BJNR205370990BJNE001200301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel">Rechtsgrundlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Errichtung der W&#228;hrungsunion und die W&#228;hrungsumstellung gelten die in der Anlage I aufgef&#252;hrten vereinbarten Bestimmungen. Bis zur Errichtung der W&#228;hrungsunion werden die in der Anlage II bezeichneten Rechtsvorschriften der Bundesrepublik Deutschland auf den Gebieten des W&#228;hrungs-, Kredit-, Geld- und M&#252;nzwesens sowie der Wirtschafts- und Sozialunion in der Deutschen Demokratischen Republik in Kraft gesetzt; danach gelten sie in der jeweiligen Fassung im gesamten W&#228;hrungsgebiet nach Ma&#223;gabe der Anlage II, soweit sich aus diesem Vertrag nichts anderes ergibt. Die Deutsche Bundesbank, das Bundesaufsichtsamt f&#252;r das Kreditwesen und das Bundesaufsichtsamt f&#252;r das Versicherungswesen &#252;ben die ihnen nach diesem Vertrag und nach diesen Rechtsvorschriften zustehenden Befugnisse im gesamten Geltungsbereich dieses Vertrags aus.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE001300301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001300301"/><a href="index-2.html#BJNR205370990BJNE001300301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel">Rechtsanpassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die mit der Errichtung der W&#228;hrungs-, Wirtschafts- und Sozialunion erforderliche Rechtsanpassung in der Deutschen Demokratischen Republik gelten die in Artikel 2 Absatz 1 niedergelegten Grunds&#228;tze und die im Gemeinsamen Protokoll vereinbarten Leits&#228;tze; fortbestehendes Recht ist gem&#228;&#223; diesen Grund- und Leits&#228;tzen auszulegen und anzuwenden. Die Deutsche Demokratische Republik hebt bis zur Errichtung der W&#228;hrungsunion die in der Anlage III bezeichneten Vorschriften auf oder &#228;ndert sie und erl&#228;&#223;t die in der Anlage IV bezeichneten neuen Rechtsvorschriften, soweit nicht im Vertrag oder in den Anlagen ein anderer Zeitpunkt festgelegt ist.</div><div class="jurAbsatz">(2) Die in der Bundesrepublik Deutschland beabsichtigten &#196;nderungen von Rechtsvorschriften sind in der Anlage V aufgef&#252;hrt. Die in der Deutschen Demokratischen Republik beabsichtigten Regelungen sind in der Anlage VI aufgef&#252;hrt.</div><div class="jurAbsatz">(3) Bei der &#220;bermittlung personenbezogener Informationen gelten die in der Anlage VII enthaltenen Grunds&#228;tze.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE001400301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001400301"/><a href="index-2.html#BJNR205370990BJNE001400301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel">Amtshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beh&#246;rden der Vertragsparteien leisten sich nach Ma&#223;gabe des innerstaatlichen Rechts bei der Durchf&#252;hrung dieses Vertrags Amtshilfe. Artikel 32 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE001500301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001500301"/><a href="index-2.html#BJNR205370990BJNE001500301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel">Rechtsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird jemand durch die &#246;ffentliche Gewalt in seinen durch diesen Vertrag oder in Ausf&#252;hrung dieses Vertrags gew&#228;hrleisteten Rechten verletzt, so steht ihm der Rechtsweg zu den Gerichten offen. Soweit eine andere Zust&#228;ndigkeit nicht begr&#252;ndet ist, ist der ordentliche Rechtsweg gegeben.</div><div class="jurAbsatz">(2) Die Deutsche Demokratische Republik gew&#228;hrleistet gerichtlichen Rechtsschutz einschlie&#223;lich eines effektiven einstweiligen Rechtsschutzes. Soweit f&#252;r &#246;ffentlich-rechtliche Streitigkeiten keine besonderen Gerichte bestehen, werden Spezialspruchk&#246;rper bei den ordentlichen Gerichten eingerichtet. Die Zust&#228;ndigkeit f&#252;r diese Streitigkeiten wird bei bestimmten Kreis- und Bezirksgerichten konzentriert.</div><div class="jurAbsatz">(3) Bis zum Aufbau einer besonderen Arbeitsgerichtsbarkeit werden Rechtsstreitigkeiten zwischen Arbeitgebern und Arbeitnehmern aus dem Arbeitsverh&#228;ltnis von neutralen Schiedsstellen entschieden, die parit&#228;tisch mit Arbeitgebern und Arbeitnehmern sowie einem neutralen Vorsitzenden zu besetzen sind. Gegen ihre Entscheidung k&#246;nnen die staatlichen Gerichte angerufen werden.</div><div class="jurAbsatz">(4) Die Deutsche Demokratische Republik l&#228;&#223;t eine freie Schiedsgerichtsbarkeit auf dem Gebiet des Privatrechts zu.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE001600301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001600301"/><a href="index-2.html#BJNR205370990BJNE001600301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel">Schiedsgericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Streitigkeiten &#252;ber die Auslegung oder Anwendung dieses Vertrags einschlie&#223;lich des Gemeinsamen Protokolls und der Anlagen werden durch die Regierungen der beiden Vertragsparteien im Verhandlungswege beigelegt.</div><div class="jurAbsatz">(2) Kann eine Streitigkeit auf diese Weise nicht beigelegt werden, so kann jede Vertragspartei die Streitigkeit einem Schiedsgericht zur Entscheidung vorlegen. Die Vorlage ist unabh&#228;ngig davon zul&#228;ssig, ob in der Angelegenheit gem&#228;&#223; Artikel 6 ein staatliches Gericht zust&#228;ndig ist.</div><div class="jurAbsatz">(3) Das Schiedsgericht setzt sich aus einem Pr&#228;sidenten und vier Mitgliedern zusammen. Innerhalb einer Frist von einem Monat nach Inkrafttreten dieses Vertrags ernennt die Regierung einer jeden Vertragspartei zwei ordentliche und zwei stellvertretende Mitglieder. Innerhalb der gleichen Frist werden der Pr&#228;sident und der Stellvertreter des Pr&#228;sidenten im Einvernehmen zwischen den Regierungen der beiden Vertragsparteien ernannt. Werden die in Satz 2 und 3 genannten Fristen nicht eingehalten, so werden die erforderlichen Ernennungen vom Pr&#228;sidenten des Gerichtshofs der Europ&#228;ischen Gemeinschaften vorgenommen.</div><div class="jurAbsatz">(4) Die Amtszeit betr&#228;gt zwei Jahre.</div><div class="jurAbsatz">(5) Der Pr&#228;sident und die Mitglieder des Schiedsgerichts &#252;ben ihr Amt unabh&#228;ngig und frei von Weisungen aus. Vor Beginn ihrer T&#228;tigkeit &#252;bernehmen der Pr&#228;sident und die Mitglieder des Schiedsgerichts die Verpflichtung, ihre Aufgabe unabh&#228;ngig und gewissenhaft zu erf&#252;llen und das Beratungsgeheimnis zu wahren.</div><div class="jurAbsatz">(6) Die Bestimmungen &#252;ber die Einberufung und das Verfahren des Schiedsgerichts sind in der Anlage VIII geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE001700301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001700301"/><a href="index-2.html#BJNR205370990BJNE001700301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel">Gemeinsamer Regierungsausschu&#223;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vertragsparteien bilden einen Gemeinsamen Regierungsausschu&#223;. Sie werden in diesem Ausschu&#223; Fragen der Durchf&#252;hrung des Vertrags er&#246;rtern und - soweit erforderlich - das notwendige Einvernehmen herstellen. Zu den Aufgaben des Ausschusses geh&#246;rt auch die Beilegung von Streitigkeiten gem&#228;&#223; Artikel 7 Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE001800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001800301"/><a href="index-2.html#BJNR205370990BJNE001800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9</span>&#160;<span class="jnentitel">Vertrags&#228;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erscheinen &#196;nderungen oder Erg&#228;nzungen dieses Vertrags erforderlich, um eines seiner Ziele zu verwirklichen, so werden sie zwischen den Regierungen der Vertragsparteien vereinbart.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNG000200301" title="Gliederung"><div class="jnheader"><a name="BJNR205370990BJNG000200301"/><h2><span>Kapitel II</span><br /><span>Bestimmungen &#252;ber die W&#228;hrungsunion</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205370990BJNE001900301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE001900301"/><a href="index-2.html#BJNR205370990BJNE001900301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 10</span>&#160;<span class="jnentitel">Voraussetzungen und Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Errichtung einer W&#228;hrungsunion zwischen den Vertragsparteien ist die Deutsche Mark Zahlungsmittel, Rechnungseinheit und Wertaufbewahrungsmittel im gesamten W&#228;hrungsgebiet. Zu diesem Zweck wird die geldpolitische Verantwortung der Deutschen Bundesbank als alleiniger Emissionsbank dieser W&#228;hrung auf das gesamte W&#228;hrungsgebiet ausgeweitet. Das Recht zur Ausgabe von M&#252;nzen obliegt ausschlie&#223;lich der Bundesrepublik Deutschland.</div><div class="jurAbsatz">(2) Die Nutzung der Vorteile der W&#228;hrungsunion setzt einen stabilen Geldwert f&#252;r die Wirtschaft der Deutschen Demokratischen Republik voraus, ebenso mu&#223; die W&#228;hrungsstabilit&#228;t in der Bundesrepublik Deutschland gew&#228;hrleistet bleiben. Die Vertragsparteien w&#228;hlen deshalb Umstellungsmodalit&#228;ten, die keine Inflationsimpulse im Gesamtbereich der W&#228;hrungsunion entstehen lassen und gleichzeitig die Wettbewerbsf&#228;higkeit der Unternehmen in der Deutschen Demokratischen Republik st&#228;rken.</div><div class="jurAbsatz">(3) Die deutsche Bundesbank regelt durch den Einsatz ihrer Instrumente in eigener Verantwortung, gem&#228;&#223; &#167; 12 Bundesbankgesetz unabh&#228;ngig von Weisungen der Regierungen der Vertragsparteien, den Geldumlauf und die Kreditversorgung im gesamten W&#228;hrungsgebiet mit dem Ziel, die W&#228;hrung zu sichern.</div><div class="jurAbsatz">(4) Voraussetzung f&#252;r die monet&#228;re Steuerung ist, da&#223; die Deutsche Demokratische Republik ein marktwirtschaftliches Kreditsystem aufbaut. Dazu geh&#246;rt ein nach privatwirtschaftlichen Grunds&#228;tzen operierendes Gesch&#228;ftsbankensystem im Wettbewerb privater, genossenschaftlicher und &#246;ffentlich-rechtlicher Banken, ein freier Geld- und Kapitalmarkt und eine nicht reglementierte Zinsbildung an den Finanzm&#228;rkten.</div><div class="jurAbsatz">(5) Um die in den Abs&#228;tzen 1 bis 4 bezeichneten Ziele zu erreichen, vereinbaren die Vertragsparteien nach n&#228;herer Ma&#223;gabe der in der Anlage I niedergelegten Bestimmungen folgende Grunds&#228;tze f&#252;r die W&#228;hrungsunion: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit Wirkung vom 1. Juli 1990 wird die Deutsche Mark als W&#228;hrung in der Deutschen Demokratischen Republik eingef&#252;hrt. Die von der Deutschen Bundesbank ausgegebenen, auf Deutsche Mark lautenden Banknoten und die von der Bundesrepublik Deutschland ausgegebenen, auf Deutsche Mark oder Pfennig lautenden Bundesm&#252;nzen sind vom 1. Juli 1990 an alleiniges gesetzliches Zahlungsmittel.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;hne, Geh&#228;lter, Stipendien, Renten, Mieten und Pachten sowie weitere wiederkehrende Zahlungen werden im Verh&#228;ltnis 1 zu 1 umgestellt.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle anderen auf Mark der Deutschen Demokratischen Republik lautenden Forderungen und Verbindlichkeiten werden grunds&#228;tzlich im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark umgestellt.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Umstellung von auf Mark der Deutschen Demokratischen Republik lautenden Banknoten und M&#252;nzen ist nur f&#252;r Personen oder Stellen mit Wohnsitz oder Sitz in der Deutschen Demokratischen Republik &#252;ber Konten bei Geldinstituten in der Deutschen Demokratischen Republik m&#246;glich, auf die die umzustellenden Bargeldbetr&#228;ge eingezahlt werden k&#246;nnen.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Guthaben bei Geldinstituten von nat&#252;rlichen Personen mit Wohnsitz in der Deutschen Demokratischen Republik werden auf Antrag bis zu bestimmten Betragsgrenzen im Verh&#228;ltnis 1 zu 1 umgestellt, wobei eine Differenzierung nach dem Lebensalter des Berechtigten stattfindet.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderregelungen gelten f&#252;r Guthaben von Personen, deren Wohnsitz oder Sitz sich au&#223;erhalb der Deutschen Demokratischen Republik befindet.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mi&#223;br&#228;uchen wird entgegengewirkt.</div></dd></dl></div><div class="jurAbsatz">(6) Nach einer Bestandsaufnahme des volkseigenen Verm&#246;gens und seiner Ertragsf&#228;higkeit sowie nach seiner vorrangigen Nutzung f&#252;r die Strukturanpassung der Wirtschaft und f&#252;r die Sanierung des Staatshaushalts wird die Deutsche Demokratische Republik nach M&#246;glichkeit vorsehen, da&#223; den Sparern zu einem sp&#228;teren Zeitpunkt f&#252;r den bei der Umstellung 2 zu 1 reduzierten Betrag ein verbrieftes Anteilsrecht am volkseigenen Verm&#246;gen einger&#228;umt werden kann.</div><div class="jurAbsatz">(7) Die Deutsche Bundesbank &#252;bt die ihr nach diesem Vertrag und nach dem Gesetz &#252;ber die Deutsche Bundesbank zustehenden Befugnisse im gesamten W&#228;hrungsgebiet aus. Sie errichtet zu diesem Zweck eine Vorl&#228;ufige Verwaltungsstelle in Berlin mit bis zu f&#252;nfzehn Filialen in der Deutschen Demokratischen Republik, wozu die Betriebsstellen der Staatsbank der Deutschen Demokratischen Republik genutzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNG000300301" title="Gliederung"><div class="jnheader"><a name="BJNR205370990BJNG000300301"/><h2><span>Kapitel III</span><br /><span>Bestimmungen &#252;ber die Wirtschaftsunion</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205370990BJNE002000301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002000301"/><a href="index-2.html#BJNR205370990BJNE002000301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 11</span>&#160;<span class="jnentitel">Wirtschaftspolitische Grundlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Demokratische Republik stellt sicher, da&#223; ihre wirtschafts- und finanzpolitischen Ma&#223;nahmen mit der Sozialen Marktwirtschaft in Einklang stehen. Die Ma&#223;nahmen werden so getroffen, da&#223; sie im Rahmen der marktwirtschaftlichen Ordnung gleichzeitig zur Stabilit&#228;t des Preisniveaus, zu einem hohen Besch&#228;ftigungsstand und zu au&#223;enwirtschaftlichem Gleichgewicht bei stetigem und angemessenem Wirtschaftswachstum beitragen.</div><div class="jurAbsatz">(2) Die Deutsche Demokratische Republik schafft die Rahmenbedingungen f&#252;r die Entfaltung der Marktkr&#228;fte und der Privatinitiative, um den Strukturwandel, die Schaffung moderner Arbeitspl&#228;tze, eine breite Basis aus kleinen und mittleren Unternehmen sowie freien Berufen und den Schutz der Umwelt zu f&#246;rdern. Die Unternehmensverfassung wird so gestaltet, da&#223; sie auf den in Artikel 1 beschriebenen Prinzipien der Sozialen Marktwirtschaft mit der freien Entscheidung der Unternehmen &#252;ber Produkte, Mengen, Produktionsverfahren, Investitionen, Arbeitsverh&#228;ltnisse, Preise und Gewinnverwendung beruht.</div><div class="jurAbsatz">(3) Die Deutsche Demokratische Republik richtet ihre Politik unter Beachtung ihrer gewachsenen au&#223;enwirtschaftlichen Beziehungen mit den L&#228;ndern des Rates f&#252;r Gegenseitige Wirtschaftshilfe schrittweise auf das Recht und die wirtschaftspolitischen Ziele der Europ&#228;ischen Gemeinschaften aus.</div><div class="jurAbsatz">(4) Die Regierung der Deutschen Demokratischen Republik wird bei Entscheidungen, welche die wirtschaftspolitischen Grunds&#228;tze der Abs&#228;tze 1 und 2 ber&#252;hren, das Einvernehmen mit der Regierung der Bundesrepublik Deutschland im Rahmen des Gemeinsamen Regierungsausschusses nach Artikel 8 herstellen.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE002100301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002100301"/><a href="index-2.html#BJNR205370990BJNE002100301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 12</span>&#160;<span class="jnentitel">Innerdeutscher Handel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zwischen den Vertragsparteien vereinbarte Berliner Abkommen vom 20. September 1951 wird im Hinblick auf die W&#228;hrungs- und Wirtschaftsunion angepa&#223;t. Der dort geregelte Verrechnungsverkehr wird beendet und der Abschlu&#223;saldo des Swing wird ausgeglichen. Bestehende Verpflichtungen werden in Deutscher Mark abgewickelt.</div><div class="jurAbsatz">(2) Die Vertragsparteien stellen sicher, da&#223; Waren, die nicht Ursprungswaren der Bundesrepublik Deutschland oder der Deutschen Demokratischen Republik sind, &#252;ber die innerdeutsche Grenze in einem zollamtlich &#252;berwachten Verfahren bef&#246;rdert werden.</div><div class="jurAbsatz">(3) Die Vertragsparteien sind bestrebt, so bald wie m&#246;glich die Voraussetzungen f&#252;r einen vollst&#228;ndigen Wegfall der Kontrollen an der innerdeutschen Grenze zu schaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE002200301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002200301"/><a href="index-2.html#BJNR205370990BJNE002200301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 13</span>&#160;<span class="jnentitel">Au&#223;enwirtschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Gestaltung des freien Au&#223;enwirtschaftsverkehrs tr&#228;gt die Deutsche Demokratische Republik den Grunds&#228;tzen eines freien Welthandels, wie sie insbesondere im Allgemeinen Zoll- und Handelsabkommen (GATT) zum Ausdruck kommen, Rechnung. Die Bundesrepublik Deutschland wird zur weiteren Integration der Wirtschaft der Deutschen Demokratischen Republik in die Weltwirtschaft ihre Erfahrungen umfassend zur Verf&#252;gung stellen.</div><div class="jurAbsatz">(2) Die gewachsenen au&#223;enwirtschaftlichen Beziehungen der Deutschen Demokratischen Republik, insbesondere bestehende vertragliche Verpflichtungen gegen&#252;ber den L&#228;ndern des Rates f&#252;r Gegenseitige Wirtschaftshilfe, genie&#223;en Vertrauensschutz. Sie werden unter Ber&#252;cksichtigung der Gegebenheiten der W&#228;hrungs- und Wirtschaftsunion und der Interessen aller Beteiligten fortentwickelt sowie unter Beachtung marktwirtschaftlicher Grunds&#228;tze ausgebaut. Soweit erforderlich, werden bestehende vertragliche Verpflichtungen von der Deutschen Demokratischen Republik im Einvernehmen mit ihren Vertragspartnern an diese Gegebenheiten angepa&#223;t.</div><div class="jurAbsatz">(3) Zur Vertretung der au&#223;enwirtschaftlichen Interessen arbeiten die Vertragsparteien unter Beachtung der Zust&#228;ndigkeiten der Europ&#228;ischen Gemeinschaften eng zusammen.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE002300301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002300301"/><a href="index-2.html#BJNR205370990BJNE002300301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 14</span>&#160;<span class="jnentitel">Strukturanpassung der Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Um die notwendige Strukturanpassung der Unternehmen in der Deutschen Demokratischen Republik zu f&#246;rdern, wird die Regierung der Deutschen Demokratischen Republik im Rahmen der haushaltspolitischen M&#246;glichkeiten w&#228;hrend einer &#220;bergangszeit Ma&#223;nahmen ergreifen, die eine rasche strukturelle Anpassung der Unternehmen an die neuen Marktbedingungen erleichtern. &#220;ber die konkrete Ausgestaltung der Ma&#223;nahmen verst&#228;ndigen sich die Regierungen der Vertragsparteien. Ziel ist es, auf der Grundlage der Sozialen Marktwirtschaft die Leistungsf&#228;higkeit der Unternehmen zu st&#228;rken und durch die Entfaltung privater Initiative eine breit gef&#228;cherte, moderne Wirtschaftsstruktur auch mit m&#246;glichst vielen kleinen und mittleren Betrieben in der Deutschen Demokratischen Republik zu erreichen, um so die Grundlage f&#252;r mehr Wachstum und zukunftssichere Arbeitspl&#228;tze zu schaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE002400301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002400301"/><a href="index-2.html#BJNR205370990BJNE002400301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 15</span>&#160;<span class="jnentitel">Agrar- und Ern&#228;hrungswirtschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wegen der zentralen Bedeutung der Regelungen der Europ&#228;ischen Gemeinschaften f&#252;r die Agrar- und Ern&#228;hrungswirtschaft f&#252;hrt die Deutsche Demokratische Republik ein Preisst&#252;tzungs- und Au&#223;enschutzsystem entsprechend dem EG-Marktordnungssystem ein, so da&#223; sich die landwirtschaftlichen Erzeugerpreise in der Deutschen Demokratischen Republik denen in der Bundesrepublik Deutschland angleichen. Die Deutsche Demokratische Republik wird keine Absch&#246;pfungen und Erstattungen gegen&#252;ber den Europ&#228;ischen Gemeinschaften einf&#252;hren, soweit diese entsprechend verfahren.</div><div class="jurAbsatz">(2) F&#252;r Warenbereiche, f&#252;r die die Einf&#252;hrung eines vollst&#228;ndigen Preisst&#252;tzungssystems noch nicht sofort mit dem Inkrafttreten dieses Vertrages m&#246;glich ist, k&#246;nnen &#220;bergangsl&#246;sungen angewandt werden. Bis zur rechtlichen Integration der Agrar- und Ern&#228;hrungswirtschaft der deutschen Demokratischen Republik in den EG-Agrarmarkt sind bei sensiblen Agrarerzeugnissen im Handel zwischen den Vertragsparteien spezifische mengenm&#228;&#223;ige Regelungsmechanismen m&#246;glich.</div><div class="jurAbsatz">(3) Unbeschadet der Ma&#223;nahmen nach Artikel 14 wird die Deutsche Demokratische Republik im Rahmen der haushaltspolitischen M&#246;glichkeiten w&#228;hrend einer &#220;bergangszeit den in der Agrar- und Ern&#228;hrungswirtschaft erforderlichen strukturellen Anpassungsproze&#223; zur Verbesserung der Wettbewerbsf&#228;higkeit der Betriebe, zur umwelt- und qualit&#228;tsorientierten Produktion sowie zur Vermeidung von &#220;bersch&#252;ssen durch geeignete Ma&#223;nahmen f&#246;rdern.</div><div class="jurAbsatz">(4) &#220;ber die konkrete Ausgestaltung der in den Abs&#228;tzen 2 und 3 genannten Ma&#223;nahmen verst&#228;ndigen sich die Regierungen der Vertragsparteien.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE002500301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002500301"/><a href="index-2.html#BJNR205370990BJNE002500301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 16</span>&#160;<span class="jnentitel">Umweltschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schutz von Menschen, Tieren und Pflanzen, Boden, Wasser, Luft, Klima und Landschaft sowie von Kultur- und sonstigen Sachg&#252;tern vor sch&#228;dlichen Umwelteinwirkungen ist besonderes Anliegen beider Vertragsparteien. Sie lassen sich dabei von dem Vorsorge-, Verursacher- und Kooperationsprinzip leiten. Sie streben die schnelle Verwirklichung einer deutschen Umweltunion an.</div><div class="jurAbsatz">(2) Die Deutsche Demokratische Republik trifft Regelungen, die mit Inkrafttreten dieses Vertrags sicherstellen, da&#223; auf ihrem Gebiet f&#252;r neue Anlagen und Einrichtungen die in der Bundesrepublik Deutschland geltenden Sicherheits- und Umweltschutzanforderungen Voraussetzung f&#252;r die Erteilung umweltrechtlicher Genehmigungen sind. F&#252;r bestehende Anlagen und Einrichtungen trifft die Deutsche Demokratische Republik Regelungen, die m&#246;glichst schnell zu entsprechenden Anforderungen f&#252;hren.</div><div class="jurAbsatz">(3) Die Deutsche Demokratische Republik wird parallel zur Entwicklung des f&#246;derativen Staatsaufbaus auf L&#228;nderebene und mit dem Entstehen einer Verwaltungsgerichtsbarkeit das Umweltrecht der Bundesrepublik Deutschland &#252;bernehmen.</div><div class="jurAbsatz">(4) Bei der weiteren Gestaltung eines gemeinsamen Umweltrechts werden die Umweltanforderungen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik so schnell wie m&#246;glich auf hohem Niveau angeglichen und weiterentwickelt.</div><div class="jurAbsatz">(5) Die Deutsche Demokratische Republik harmonisiert die Bestimmungen zur staatlichen F&#246;rderung von Umweltschutzma&#223;nahmen mit denen der Bundesrepublik Deutschland.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNG000400301" title="Gliederung"><div class="jnheader"><a name="BJNR205370990BJNG000400301"/><h2><span>Kapitel IV</span><br /><span>Bestimmungen &#252;ber die Sozialunion</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205370990BJNE002600301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002600301"/><a href="index-2.html#BJNR205370990BJNE002600301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 17</span>&#160;<span class="jnentitel">Grunds&#228;tze der Arbeitsrechtsordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Deutschen Demokratischen Republik gelten Koalitionsfreiheit, Tarifautonomie, Arbeitskampfrecht, Betriebsverfassung, Unternehmensmitbestimmung und K&#252;ndigungsschutz entsprechend dem Recht der Bundesrepublik Deutschland; n&#228;heres ergibt sich aus dem Gemeinsamen Protokoll &#252;ber die Leits&#228;tze und den Anlagen II und III.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE002700301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002700301"/><a href="index-2.html#BJNR205370990BJNE002700301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 18</span>&#160;<span class="jnentitel">Grunds&#228;tze der Sozialversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Demokratische Republik f&#252;hrt ein gegliedertes System der Sozialversicherung ein, f&#252;r das folgende Grunds&#228;tze gelten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Renten-, Kranken-, Unfall- und Arbeitslosenversicherung werden jeweils durch Selbstverwaltungsk&#246;rperschaften des &#246;ffentlichen Rechts unter der Rechtsaufsicht des Staates durchgef&#252;hrt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Renten-, Kranken-, Unfall- und Arbeitslosenversicherung einschlie&#223;lich der Arbeitsf&#246;rderung werden vor allem durch Beitr&#228;ge finanziert. Die Beitr&#228;ge zur Renten-, Kranken- und Arbeitslosenversicherung werden grunds&#228;tzlich je zur H&#228;lfte von Arbeitnehmern und Arbeitgebern entsprechend den Beitragss&#228;tzen in der Bundesrepublik Deutschland und zur Unfallversicherung von den Arbeitgebern getragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lohnersatzleistungen orientieren sich an der H&#246;he der versicherten Entgelte.</div></dd></dl></div><div class="jurAbsatz">(2) Zun&#228;chst werden die Aufgaben der Renten-, Kranken- und Unfallversicherung von einem gemeinsamen Tr&#228;ger durchgef&#252;hrt; die Einnahmen und Ausgaben werden getrennt nach den Versicherungsarten erfa&#223;t und abgerechnet. M&#246;glichst bis zum 1. Januar 1991 werden f&#252;r die Renten-, Kranken- und Unfallversicherung eigenst&#228;ndige Tr&#228;ger gebildet. Ziel dabei ist eine Organisationsstruktur der Sozialversicherung, die der in der Bundesrepublik Deutschland entspricht.</div><div class="jurAbsatz">(3) In der Deutschen Demokratischen Republik kann f&#252;r eine &#220;bergangszeit die bestehende umfassende Sozialversicherungspflicht beibehalten werden. F&#252;r Selbst&#228;ndige und freiberuflich T&#228;tige soll bei Nachweis einer ausreichenden anderweitigen Sicherung eine Befreiung von der Sozialversicherungspflicht vorgesehen werden. In diesem Zusammenhang wird die Errichtung von berufsst&#228;ndischen Versorgungswerken au&#223;erhalb der Rentenversicherung erm&#246;glicht.</div><div class="jurAbsatz">(4) Lohnempf&#228;nger, deren Lohneink&#252;nfte im letzten Lohnabrechnungszeitraum vor dem 1. Juli 1990 einem besonderen Steuersatz gem&#228;&#223; &#167; 10 der Verordnung vom 22. Dezember 1952 &#252;ber die Besteuerung des Arbeitseinkommens (GBl. Nr. 182 S. 1413) unterlagen, erhalten bis zum 31. Dezember 1990 zu ihrem Rentenversicherungsbeitrag einen Zuschu&#223; bei einem Monatslohn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 600 Deutsche Mark in H&#246;he von 30 Deutsche Mark,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber 600 bis 700 Deutsche Mark in H&#246;he von 20 Deutsche Mark,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber 700 bis 800 Deutsche Mark in H&#246;he von 10 Deutsche Mark.</div></dd></dl>Lohneink&#252;nfte aus mehreren Arbeitsverh&#228;ltnissen werden zusammengerechnet. Der Zuschu&#223; wird dem Lohnempf&#228;nger vom Arbeitgeber ausgezahlt. Der Arbeitgeber erh&#228;lt diese Aufwendungen auf Antrag aus dem Staatshaushalt erstattet.</div><div class="jurAbsatz">(5) Die Versicherungspflicht- und die Beitragsbemessungsgrenzen werden nach den Grunds&#228;tzen des Sozialversicherungsrechts der Bundesrepublik Deutschland festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE002800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002800301"/><a href="index-2.html#BJNR205370990BJNE002800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 19</span>&#160;<span class="jnentitel">Arbeitslosenversicherung und Arbeitsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Deutsche Demokratische Republik f&#252;hrt ein System der Arbeitslosenversicherung einschlie&#223;lich Arbeitsf&#246;rderung ein, das den Regelungen des Arbeitsf&#246;rderungsgesetzes der Bundesrepublik Deutschland entspricht. Dabei haben Ma&#223;nahmen der aktiven Arbeitsmarktpolitik, wie berufliche Bildung und Umschulung, besondere Bedeutung. Belange der Frauen und Behinderten werden ber&#252;cksichtigt. In der &#220;bergangsphase wird Besonderheiten in der Deutschen Demokratischen Republik Rechnung getragen. Die Regierungen beider Vertragsparteien werden beim Aufbau der Arbeitslosenversicherung einschlie&#223;lich Arbeitsf&#246;rderung eng zusammenarbeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE002900301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE002900301"/><a href="index-2.html#BJNR205370990BJNE002900301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 20</span>&#160;<span class="jnentitel">Rentenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Demokratische Republik leitet alle erforderlichen Ma&#223;nahmen ein, um ihr Rentenrecht an das auf dem Grundsatz der Lohn- und Beitragsbezogenheit beruhende Rentenversicherungsrecht der Bundesrepublik Deutschland anzugleichen. Dabei wird in einer &#220;bergangszeit von f&#252;nf Jahren f&#252;r die rentennahen Jahrg&#228;nge dem Grundsatz des Vertrauensschutzes Rechnung getragen.</div><div class="jurAbsatz">(2) Die Rentenversicherung verwendet die ihr zur Verf&#252;gung stehenden Mittel ausschlie&#223;lich zur Erf&#252;llung der ihr obliegenden Aufgaben bei Rehabilitation, Invalidit&#228;t, Alter und Tod. Die bestehenden Zusatz- und Sonderversorgungssysteme werden grunds&#228;tzlich zum 1. Juli 1990 geschlossen. Bisher erworbene Anspr&#252;che und Anwartschaften werden in die Rentenversicherung &#252;berf&#252;hrt, wobei Leistungen aufgrund von Sonderregelungen mit dem Ziel &#252;berpr&#252;ft werden, ungerechtfertigte Leistungen abzuschaffen und &#252;berh&#246;hte Leistungen abzubauen. Die der Rentenversicherung durch die &#220;berf&#252;hrung entstehenden Mehraufwendungen werden ihr aus dem Staatshaushalt erstattet.</div><div class="jurAbsatz">(3) Die Bestandsrenten der Rentenversicherung werden bei Umstellung auf Deutsche Mark auf ein Nettorentenniveau festgesetzt, das bei einem Rentner mit 45 Versicherungsjahren/Arbeitsjahren, dessen Verdienst jeweils dem volkswirtschaftlichen Durchschnittsverdienst entsprochen hat, 70 vom Hundert des durchschnittlichen Nettoarbeitsverdienstes in der Deutschen Demokratischen Republik betr&#228;gt. Bei einer gr&#246;&#223;eren oder geringeren Zahl von Versicherungsjahren/Arbeitsjahren ist der Prozentsatz entsprechend h&#246;her oder niedriger. Basis f&#252;r die Berechnung des Anhebungssatzes der individuell bezogenen Renten ist die nach Zugangsjahren gestaffelte Rente eines Durchschnittsverdieners in der Deutschen Demokratischen Republik, der von seinem Einkommen neben den Pflichtbeitr&#228;gen zur Sozialversicherung volle Beitr&#228;ge zur freiwilligen Zusatzversicherung der Deutschen Demokratischen Republik gezahlt hat. Soweit hiernach eine Anhebung nicht erfolgt, wird eine Rente in Deutscher Mark gezahlt, die der H&#246;he der fr&#252;heren Rente in Mark der Deutschen Demokratischen Republik entspricht. Die Hinterbliebenenrenten werden von der Rente abgeleitet, die der Verstorbene nach der Umstellung erhalten h&#228;tte.</div><div class="jurAbsatz">(4) Die Renten der Rentenversicherung werden entsprechend der Entwicklung der Nettol&#246;hne und -geh&#228;lter in der Deutschen Demokratischen Republik angepa&#223;t.</div><div class="jurAbsatz">(5) Die freiwillige Zusatzrentenversicherung in der Deutschen Demokratischen Republik wird geschlossen.</div><div class="jurAbsatz">(6) Die Deutsche Demokratische Republik beteiligt sich an den Ausgaben ihrer Rentenversicherung mit einem Staatszuschu&#223;.</div><div class="jurAbsatz">(7) Personen, die nach dem 18. Mai 1990 ihren gew&#246;hnlichen Aufenthalt aus dem Gebiet der einen Vertragspartei in das Gebiet der anderen Vertragspartei verlegt haben, erhalten von dem bisher zust&#228;ndigen Rentenversicherungstr&#228;ger ihre nach den f&#252;r ihn geltenden Rechtsvorschriften berechnete Rente f&#252;r die dort zur&#252;ckgelegten Zeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE003000301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003000301"/><a href="index-2.html#BJNR205370990BJNE003000301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 21</span>&#160;<span class="jnentitel">Krankenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Demokratische Republik leitet alle erforderlichen Ma&#223;nahmen ein, um ihr Krankenversicherungsrecht an das der Bundesrepublik Deutschland anzugleichen.</div><div class="jurAbsatz">(2) Leistungen, die bisher nach den Rechtsvorschriften der Deutschen Demokratischen Republik aus der Krankenversicherung finanziert worden sind, die aber nach den Rechtsvorschriften der Bundesrepublik Deutschland nicht Leistungen der Krankenversicherung sind, werden vorerst aus dem Staatshaushalt der Deutschen Demokratischen Republik finanziert.</div><div class="jurAbsatz">(3) Die Deutsche Demokratische Republik f&#252;hrt eine Entgeltfortzahlung im Krankheitsfall ein, die den gesetzlichen Regelungen der Entgeltfortzahlung der Bundesrepublik Deutschland entspricht.</div><div class="jurAbsatz">(4) Die Rentner sind in der Krankenversicherung versichert. Ma&#223;gebend ist der jeweilige Beitragssatz in der Krankenversicherung. Die Krankenversicherungsbeitr&#228;ge der Rentner werden von der Rentenversicherung an die Krankenversicherung pauschal abgef&#252;hrt. Die H&#246;he des pauschal abzuf&#252;hrenden Betrages bestimmt sich nach dem Gesamtbetrag der Renten vor Abzug des auf die Rentner entfallenden Anteils am Krankenversicherungsbeitrag. Das bei der Umstellung der Renten vorgesehene Nettorentenniveau bleibt davon unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Investitionen bei station&#228;ren und ambulanten Einrichtungen des Gesundheitswesens der Deutschen Demokratischen Republik werden aus Mitteln des Staatshaushalts und nicht aus Beitragsmitteln finanziert.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE003100301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003100301"/><a href="index-2.html#BJNR205370990BJNE003100301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 22</span>&#160;<span class="jnentitel">Gesundheitswesen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die medizinische Betreuung und der Schutz der Gesundheit der Menschen sind besonderes Anliegen der Vertragsparteien.</div><div class="jurAbsatz">(2) Neben der vorl&#228;ufigen Fortf&#252;hrung der derzeitigen Versorgungsstrukturen, die zur Aufrechterhaltung der medizinischen Versorgung der Bev&#246;lkerung notwendig ist, wird die Deutsche Demokratische Republik schrittweise eine Ver&#228;nderung in Richtung des Versorgungsangebots der Bundesrepublik Deutschland mit privaten Leistungserbringern vornehmen, insbesondere durch Zulassung niedergelassener &#196;rzte, Zahn&#228;rzte und Apotheker sowie selbst&#228;ndig t&#228;tiger Erbringer von Heil- und Hilfsmitteln und durch Zulassung privater und frei-gemeinn&#252;tziger Krankenhaustr&#228;ger.</div><div class="jurAbsatz">(3) Zum Aufbau der erforderlichen vertraglichen, insbesondere verg&#252;tungsrechtlichen Beziehungen zwischen Tr&#228;gern der Krankenversicherung und den Leistungserbringern wird die Deutsche Demokratische Republik die erforderlichen gesetzlichen Rahmenbedingungen schaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE003200301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003200301"/><a href="index-2.html#BJNR205370990BJNE003200301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 23</span>&#160;<span class="jnentitel">Renten der Unfallversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Demokratische Republik leitet alle erforderlichen Ma&#223;nahmen ein, um ihr Unfallversicherungsrecht an das der Bundesrepublik Deutschland anzugleichen.</div><div class="jurAbsatz">(2) Die Bestandsrenten der Unfallversicherung werden bei der Umstellung auf Deutsche Mark auf der Grundlage des durchschnittlichen Bruttoarbeitsentgelts in der Deutschen Demokratischen Republik neu festgesetzt und gezahlt.</div><div class="jurAbsatz">(3) Nach der Umstellung auf Deutsche Mark neu festzusetzende Unfallrenten werden auf der Grundlage des durchschnittlichen monatlichen Bruttoarbeitsentgelts der letzten zw&#246;lf Monate vor dem Unfall festgesetzt.</div><div class="jurAbsatz">(4) Artikel 20 Absatz 4 und 7 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE003300301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003300301"/><a href="index-2.html#BJNR205370990BJNE003300301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 24</span>&#160;<span class="jnentitel">Sozialhilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Deutsche Demokratische Republik f&#252;hrt ein System der Sozialhilfe ein, das dem Sozialhilfegesetz der Bundesrepublik Deutschland entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE003400301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003400301"/><a href="index-2.html#BJNR205370990BJNE003400301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 25</span>&#160;<span class="jnentitel">Anschubfinanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit in einer &#220;bergangszeit in der Arbeitslosenversicherung der Deutschen Demokratischen Republik die Beitr&#228;ge und in der Rentenversicherung der Deutschen Demokratischen Republik die Beitr&#228;ge und der Staatszuschu&#223; die Ausgaben f&#252;r die Leistungen nicht voll abdecken, leistet die Bundesrepublik Deutschland an die Deutsche Demokratische Republik eine vor&#252;bergehende Anschubfinanzierung im Rahmen der nach Artikel 28 zugesagten Haushaltshilfe.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNG000500301" title="Gliederung"><div class="jnheader"><a name="BJNR205370990BJNG000500301"/><h2><span>Kapitel V</span><br /><span>Bestimmungen &#252;ber den Staatshaushalt und die Finanzen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205370990BJNG000600301" title="Gliederung"><div class="jnheader"><a name="BJNR205370990BJNG000600301"/><h2><span>1. Abschnitt</span><br /><span>Staatshaushalt</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205370990BJNE003500301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003500301"/><a href="index-2.html#BJNR205370990BJNE003500301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 26</span>&#160;<span class="jnentitel">Grunds&#228;tze f&#252;r die Finanzpolitik der Deutschen Demokratischen Republik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#246;ffentlichen Haushalte in der Deutschen Demokratischen Republik werden von der jeweiligen Gebietsk&#246;rperschaft grunds&#228;tzlich in eigener Verantwortung unter Beachtung der Erfordernisse des gesamtwirtschaftlichen Gleichgewichts aufgestellt. Ziel ist eine in die marktwirtschaftliche Ordnung eingepa&#223;te Haushaltswirtschaft. Die Haushalte werden in Einnahmen und Ausgaben ausgeglichen. Alle Einnahmen und Ausgaben werden in den jeweiligen Haushaltsplan eingestellt.</div><div class="jurAbsatz">(2) Die Haushalte werden den Haushaltstrukturen der Bundesrepublik Deutschland angepa&#223;t. Hierzu werden, beginnend ab der Errichtung der W&#228;hrungsunion mit dem Teilhaushalt 1990, aus dem Staatshaushalt insbesondere die folgenden Bereiche ausgegliedert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sozialbereich, soweit er in der Bundesrepublik Deutschland ganz oder &#252;berwiegend beitrags- oder umlagenfinanziert ist,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirtschaftsunternehmen durch Umwandlung in rechtlich und wirtschaftlich selbst&#228;ndige Unternehmen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verkehrsbetriebe unter rechtlicher Verselbst&#228;ndigung,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;hrung der Deutschen Reichsbahn und der Deutschen Post als Sonderverm&#246;gen.</div></dd></dl>Die &#246;ffentlichen Wohnungsbaukredite werden substanzgerecht den Einzelobjekten zugeordnet.</div><div class="jurAbsatz">(3) Die Gebietsk&#246;rperschaften in der Deutschen Demokratischen Republik unternehmen bei Aufstellung und Vollzug der Haushalte alle Anstrengungen zur Defizitbegrenzung. Dazu geh&#246;ren bei den Ausgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abbau von Haushaltssubventionen, insbesondere kurzfristig f&#252;r Industriewaren, landwirtschaftliche Produkte und Nahrungsmittel, wobei f&#252;r letztere autonome Preisst&#252;tzungen entsprechend den Regelungen der Europ&#228;ischen Gemeinschaften zul&#228;ssig sind, und schrittweise unter Ber&#252;cksichtigung der allgemeinen Einkommensentwicklung in den Bereichen des Verkehrs, der Energien f&#252;r private Haushalte und des Wohnungswesens,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nachhaltige Absenkung der Personalausgaben im &#246;ffentlichen Dienst,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung aller Ausgaben einschlie&#223;lich der ihnen zugrundeliegenden Rechtsvorschriften auf Notwendigkeit und Finanzierbarkeit,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strukturverbesserung des Bildungswesens sowie vorbereitende Aufteilung nach f&#246;derativer Struktur (einschlie&#223;lich Forschungsbereich).</div></dd></dl>Bei den Einnahmen erfordert die Defizitbegrenzung neben Ma&#223;nahmen des 2. Abschnitts dieses Kapitels die Anpassung beziehungsweise Einf&#252;hrung von Beitr&#228;gen und Geb&#252;hren f&#252;r &#246;ffentliche Leistungen entsprechend den Strukturen in der Bundesrepublik Deutschland.</div><div class="jurAbsatz">(4) Es wird eine Bestandsaufnahme des volkseigenen Verm&#246;gens vorgenommen. Das volkseigene Verm&#246;gen ist vorrangig f&#252;r die Strukturanpassung der Wirtschaft und f&#252;r die Sanierung des Staatshaushalts in der Deutschen Demokratischen Republik zu nutzen.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE003600301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003600301"/><a href="index-2.html#BJNR205370990BJNE003600301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 27</span>&#160;<span class="jnentitel">Kreditaufnahme und Schulden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krediterm&#228;chtigungen in den Haushalten der Gebietsk&#246;rperschaften der Deutschen Demokratischen Republik werden f&#252;r 1990 auf 10 Milliarden Deutsche Mark und f&#252;r 1991 auf 14 Milliarden Deutsche Mark begrenzt und im Einvernehmen mit dem Bundesminister der Finanzen der Bundesrepublik Deutschland auf die Ebenen verteilt. F&#252;r das Treuhandverm&#246;gen wird zur Vorfinanzierung zu erwartender Erl&#246;se aus seiner Verwertung ein Krediterm&#228;chtigungsrahmen f&#252;r 1990 von 7 Milliarden Deutsche Mark und f&#252;r 1991 von 10 Milliarden Deutsche Mark festgelegt. Der Bundesminister der Finanzen der Bundesrepublik Deutschland kann bei grundlegend ver&#228;nderten Bedingungen eine &#220;berschreitung der Kreditobergrenzen zulassen.</div><div class="jurAbsatz">(2) Die Aufnahme von Krediten und das Einr&#228;umen von Ausgleichsforderungen erfolgen im Einvernehmen zwischen dem Minister der Finanzen der Deutschen Demokratischen Republik und dem Bundesminister der Finanzen der Bundesrepublik Deutschland. Gleiches gilt f&#252;r die &#220;bernahme von B&#252;rgschaften, Garantien oder sonstigen Gew&#228;hrleistungen sowie f&#252;r die Summe der in den Haushalten auszubringenden Verpflichtungserm&#228;chtigungen.</div><div class="jurAbsatz">(3) Nach dem Beitritt wird die aufgelaufene Verschuldung des Republikhaushalts in dem Umfang an das Treuhandverm&#246;gen &#252;bertragen, soweit sie durch die zu erwartenden k&#252;nftigen Erl&#246;se aus der Verwertung des Treuhandverm&#246;gens getilgt werden kann. Die danach verbleibende Verschuldung wird je zur H&#228;lfte auf den Bund und die L&#228;nder, die sich auf dem Gebiet der Deutschen Demokratischen Republik neu gebildet haben, aufgeteilt. Von den L&#228;ndern und Gemeinden aufgenommene Kredite verbleiben bei diesen.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE003700301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003700301"/><a href="index-2.html#BJNR205370990BJNE003700301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 28</span>&#160;<span class="jnentitel">Finanzzuweisungen der Bundesrepublik Deutschland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland gew&#228;hrt der Deutschen Demokratischen Republik zweckgebundene Finanzzuweisungen zum Haushaltsausgleich f&#252;r das 2. Halbjahr 1990 von 22 Milliarden Deutsche Mark und f&#252;r 1991 von 35 Milliarden Deutsche Mark. Au&#223;erdem werden gem&#228;&#223; Artikel 25 zu Lasten des Bundeshaushalts als Anschubfinanzierung f&#252;r die Rentenversicherung 750 Millionen Deutsche Mark f&#252;r das 2. Halbjahr 1990 sowie f&#252;r die Arbeitslosenversicherung 2 Milliarden Deutsche Mark f&#252;r das 2. Halbjahr 1990 und 3 Milliarden Deutsche Mark f&#252;r 1991 gezahlt. Die Zahlungen erfolgen bedarfsgerecht.</div><div class="jurAbsatz">(2) Die Vertragsparteien stimmen darin &#252;berein, da&#223; die gem&#228;&#223; Artikel 18 des Abkommens vom 17. Dezember 1971 &#252;ber den Transitverkehr von zivilen Personen und G&#252;tern zwischen der Bundesrepublik Deutschland und Berlin (West) zu zahlende Transitpauschale mit Inkrafttreten dieses Vertrags entf&#228;llt. Die Deutsche Demokratische Republik hebt die Vorschriften &#252;ber die in diesem Abkommen sowie in dem Abkommen vom 31. Oktober 1979 &#252;ber die Befreiung von Stra&#223;enfahrzeugen von Steuern und Geb&#252;hren geregelten Geb&#252;hren mit Wirkung f&#252;r die beiden Vertragsparteien auf. In Ab&#228;nderung der Vereinbarung vom 5. Dezember 1989 vereinbaren die Vertragsparteien, da&#223; ab dem 1. Juli 1990 keine Einzahlungen in den Reise-Devisenfonds mehr geleistet werden. &#220;ber die Verwendung eines bei Einf&#252;hrung der W&#228;hrungsunion noch vorhandenen Betrags der Gegenwertmittel aus dem Reise-Devisenfonds wird zwischen den Finanzministern der Vertragsparteien eine erg&#228;nzende Vereinbarung getroffen.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE003800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003800301"/><a href="index-2.html#BJNR205370990BJNE003800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 29</span>&#160;<span class="jnentitel">&#220;bergangsregelung im &#246;ffentlichen Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Regierung der Deutschen Demokratischen Republik gew&#228;hrleistet unter Beachtung von Artikel 2 Absatz 1 Satz 1, da&#223; in Tarifvertr&#228;gen oder sonstigen Regelungen im Bereich der &#246;ffentlichen Verwaltung unter Beschr&#228;nkung neuer dienstrechtlicher Vorschriften auf &#220;bergangsregelungen die allgemeinen wirtschaftlichen und finanziellen Verh&#228;ltnisse in der Deutschen Demokratischen Republik und die Erfordernisse der Konsolidierung des Haushalts beachtet werden. Das Bundespersonalvertretungsgesetz findet sinngem&#228;&#223; Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNG000700301" title="Gliederung"><div class="jnheader"><a name="BJNR205370990BJNG000700301"/><h2><span>2. Abschnitt</span><br /><span>Finanzen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205370990BJNE003900301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE003900301"/><a href="index-2.html#BJNR205370990BJNE003900301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 30</span>&#160;<span class="jnentitel">Z&#246;lle und besondere Verbrauchsteuern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Demokratische Republik &#252;bernimmt schrittweise im Einklang mit dem Grundsatz in Artikel 11 Absatz 3 das Zollrecht der Europ&#228;ischen Gemeinschaften einschlie&#223;lich des Gemeinsamen Zolltarifs sowie die besonderen Verbrauchsteuern nach Ma&#223;gabe der Anlage IV.</div><div class="jurAbsatz">(2) Die Vertragsparteien sind sich einig, da&#223; ihr Zollgebiet den Geltungsbereich dieses Vertrags umfa&#223;t.</div><div class="jurAbsatz">(3) Der Grenzausgleich zwischen den Erhebungsgebieten f&#252;r Verbrauchsteuern beider Vertragsparteien, ausgenommen f&#252;r Tabak, entf&#228;llt. Die Steuerhoheit bleibt unber&#252;hrt. Der Ausgleich der Aufkommensverlagerungen wird durch besondere Vereinbarungen geregelt.</div><div class="jurAbsatz">(4) Zwischen den Erhebungsgebieten wird der Versand unversteuerter verbrauchsteuerpflichtiger Waren nach Ma&#223;gabe der Bestimmungen zugelassen, die den Verkehr mit unversteuerten Waren innerhalb eines Erhebungsgebiets regeln.</div><div class="jurAbsatz">(5) Die Steuerentlastung f&#252;r auszuf&#252;hrende Waren wird erst beim Nachweis der Ausfuhr in andere Gebiete als die der beiden Erhebungsgebiete gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004000301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004000301"/><a href="index-2.html#BJNR205370990BJNE004000301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 31</span>&#160;<span class="jnentitel">Besitz- und Verkehrsteuern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Demokratische Republik regelt die Besitz- und Verkehrsteuern nach Ma&#223;gabe der Anlage IV.</div><div class="jurAbsatz">(2) F&#252;r Zwecke der Umsatzsteuer besteht zwischen den Vertragsparteien keine Steuergrenze; ein umsatzsteuerlicher Grenzausgleich erfolgt nicht. Die Steuerhoheit bleibt unber&#252;hrt. Das Recht zum Vorsteuerabzug erstreckt sich auch auf die Steuer f&#252;r Ums&#228;tze, die bei der anderen Vertragspartei der Umsatzsteuer unterliegen. Der Ausgleich der sich hieraus ergebenden Aufkommensminderung wird durch besondere Vereinbarung geregelt.</div><div class="jurAbsatz">(3) Bei unbeschr&#228;nkter Verm&#246;gensteuerpflicht im Gebiet einer Vertragspartei steht dieser Vertragspartei das ausschlie&#223;liche Besteuerungsrecht zu; bei unbeschr&#228;nkter Steuerpflicht im Gebiet beider Vertragsparteien gilt dies f&#252;r die Vertragspartei, zu der der Steuerpflichtige die engeren pers&#246;nlichen und wirtschaftlichen Beziehungen hat (Mittelpunkt der Lebensinteressen) oder in deren Gebiet er als nichtnat&#252;rliche Person die tats&#228;chliche Gesch&#228;ftsleitung hat. Auf das Gebiet der anderen Vertragspartei entfallendes Verm&#246;gen ist nach den dort f&#252;r Inlandsverm&#246;gen geltenden Vorschriften zu bewerten.</div><div class="jurAbsatz">(4) Bei unbeschr&#228;nkter Erbschaftsteuer- oder Schenkungsteuerpflicht im Gebiet einer Vertragspartei steht dieser Vertragspartei f&#252;r Erwerbe, f&#252;r die die Steuer nach dem 31. Dezember 1990 entsteht, das ausschlie&#223;liche Besteuerungsrecht zu; bei unbeschr&#228;nkter Steuerpflicht im Gebiet beider Vertragsparteien gilt dies f&#252;r die Vertragspartei, zu der der Erblasser oder Schenker im Zeitpunkt der Entstehung der Steuerschuld die engeren pers&#246;nlichen und wirtschaftlichen Beziehungen hatte (Mittelpunkt der Lebensinteressen) oder in deren Gebiet er als nichtnat&#252;rliche Person die tats&#228;chliche Gesch&#228;ftsleitung hatte. F&#252;r die Bewertung gilt Absatz 3 Satz 2 entsprechend.</div><div class="jurAbsatz">(5) F&#252;r Erwerbe von Todes wegen, f&#252;r die die Steuer nach dem 30. Juni 1990 und vor dem 1. Januar 1991 entsteht, gilt Absatz 4 entsprechend. Erwerbe von Todes wegen von B&#252;rgern der Vertragsparteien, die nach dem 8. November 1989 im Gebiet der anderen Vertragspartei einen Wohnsitz begr&#252;ndet oder dort erstmals ihren gew&#246;hnlichen Aufenthalt hatten und Wohnsitz oder gew&#246;hnlichen Aufenthalt dort noch im Zeitpunkt des Todes hatten, d&#252;rfen dort zu keiner h&#246;heren Erbschaftsteuer herangezogen werden, als sie sich bei unbeschr&#228;nkter Steuerpflicht im Gebiet der erstgenannten Vertragspartei erg&#228;be.</div><div class="jurAbsatz">(6) Mitteilungs- und Anzeigepflichten, die sich aus dem Erbschaftsteuer- und Schenkungsteuerrecht der Vertragsparteien ergeben, gelten auch gegen&#252;ber den Finanzbeh&#246;rden der jeweiligen anderen Vertragspartei.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004100301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004100301"/><a href="index-2.html#BJNR205370990BJNE004100301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 32</span>&#160;<span class="jnentitel">Informationsaustausch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragsparteien tauschen die Informationen aus, die zur Durchf&#252;hrung ihres Abgaben- und Monopolrechts erforderlich sind. Zust&#228;ndig f&#252;r den Informationsaustausch sind die Finanzminister der Vertragsparteien und die von ihnen erm&#228;chtigten Beh&#246;rden. Alle Informationen, die eine Vertragspartei erhalten hat, sind ebenso geheim zu halten wie die aufgrund ihres innerstaatlichen Rechts beschafften Informationen und d&#252;rfen nur den Personen oder Beh&#246;rden (einschlie&#223;lich der Gerichte und der Verwaltungsbeh&#246;rden) zug&#228;nglich gemacht werden, die mit der Festsetzung oder Erhebung, der Vollstreckung oder Strafverfolgung oder mit der Entscheidung von Rechtsmitteln hinsichtlich der unter diesen Abschnitt fallenden Abgaben und Monopole befa&#223;t sind. Diese Personen oder Beh&#246;rden d&#252;rfen die Informationen nur f&#252;r diese Zwecke verwenden. Sie d&#252;rfen die Informationen in einem &#246;ffentlichen Gerichtsverfahren oder in einer Gerichtsentscheidung offenlegen.</div><div class="jurAbsatz">(2) Absatz 1 verpflichtet eine Vertragspartei nicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungsma&#223;nahmen durchzuf&#252;hren, die von den Gesetzen und der Verwaltungspraxis dieser oder der anderen Vertragspartei abweichen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu erteilen, die nach den Gesetzen oder im &#252;blichen Verwaltungsverfahren dieser oder der anderen Vertragspartei nicht beschafft werden k&#246;nnen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu erteilen, die ein Handels-, Industrie-, Gewerbe- oder Berufsgeheimnis oder ein Gesch&#228;ftsverfahren preisgeben w&#252;rden oder deren Erteilung der &#246;ffentlichen Ordnung widerspr&#228;che.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004200301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004200301"/><a href="index-2.html#BJNR205370990BJNE004200301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 33</span>&#160;<span class="jnentitel">Konsultationsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragsparteien werden sich bem&#252;hen, bei den Besitz- und Verkehrsteuern eine Doppelbesteuerung durch Verst&#228;ndigung &#252;ber eine sachgerechte Abgrenzung der Besteuerungsgrundlagen zu vermeiden. Sie werden sich weiter bem&#252;hen, Schwierigkeiten oder Zweifel, die sich bei der Auslegung oder Anwendung ihres Rechts der unter diesen Abschnitt fallenden Abgaben und Monopole im Verh&#228;ltnis zueinander ergeben, im gegenseitigen Einvernehmen zu beseitigen.</div><div class="jurAbsatz">(2) Zur Herbeif&#252;hrung einer Einigung im Sinne des vorstehenden Absatzes k&#246;nnen der Bundesminister der Finanzen der Bundesrepublik Deutschland und der Minister der Finanzen der Deutschen Demokratischen Republik unmittelbar miteinander verkehren.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004300301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004300301"/><a href="index-2.html#BJNR205370990BJNE004300301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 34</span>&#160;<span class="jnentitel">Aufbau der Finanzverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Demokratische Republik schafft die Rechtsgrundlagen f&#252;r eine dreistufige Finanzverwaltung entsprechend dem Gesetz &#252;ber die Finanzverwaltung der Bundesrepublik Deutschland mit den sich aus diesem Vertrag ergebenden Abweichungen und richtet die Verwaltungen entsprechend ein.</div><div class="jurAbsatz">(2) Bis zur Errichtung der W&#228;hrungs-, Wirtschafts- und Sozialunion werden vorrangig funktionsf&#228;hige Steuer- und Zollverwaltungen aufgebaut.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNG000800301" title="Gliederung"><div class="jnheader"><a name="BJNR205370990BJNG000800301"/><h2><span>Kapitel VI</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205370990BJNE004400301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004400301"/><a href="index-2.html#BJNR205370990BJNE004400301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 35</span>&#160;<span class="jnentitel">V&#246;lkerrechtliche Vertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieser Vertrag ber&#252;hrt nicht die von der Bundesrepublik Deutschland oder der Deutschen Demokratischen Republik mit dritten Staaten abgeschlossenen v&#246;lkerrechtlichen Vertr&#228;ge.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004500301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004500301"/><a href="index-2.html#BJNR205370990BJNE004500301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 36</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung des Vertrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestimmungen dieses Vertrags werden bei grundlegender &#196;nderung der gegebenen Umst&#228;nde &#252;berpr&#252;ft.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004600301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004600301"/><a href="index-2.html#BJNR205370990BJNE004600301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 37</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Entsprechend dem Vierm&#228;chte-Abkommen vom 3. September 1971 wird dieser Vertrag in &#220;bereinstimmung mit den festgelegten Verfahren auf Berlin (West) ausgedehnt.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004700301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004700301"/><a href="index-2.html#BJNR205370990BJNE004700301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 38</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieser Vertrag einschlie&#223;lich des Gemeinsamen Protokolls sowie der Anlagen I-IX tritt an dem Tag in Kraft, an dem die Regierungen der Vertragsparteien einander mitgeteilt haben, da&#223; die erforderlichen verfassungsrechtlichen und sonstigen innerstaatlichen Voraussetzungen f&#252;r das Inkrafttreten erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004800301"/><a href="index-2.html#BJNR205370990BJNE004800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="48%" /><col align="left" width="48%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50">Geschehen in Bonn am 18. Mai 1990 in zwei Urschriften in deutscher Sprache.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">F&#252;r die Bundesrepublik Deutschland</td><td align="left" valign="top" charoff="50">F&#252;r die Deutsche Demokratische Republik</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">Theodor Waigel</td><td align="center" valign="top" charoff="50">Walter Romberg</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE004900301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE004900301"/><a href="index-2.html#BJNR205370990BJNE004900301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">Gemeinsames Protokoll &#252;ber Leits&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Erg&#228;nzung des Vertrags &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion haben die Hohen Vertragschlie&#223;enden Seiten folgende Leits&#228;tze vereinbart, die gem&#228;&#223; Artikel 4 Absatz 1 Satz 1 des Vertrags verbindlich sind: <br /><br />A. Generelle Leits&#228;tze <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">I. Allgemeines</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Recht der Deutschen Demokratischen Republik wird nach den Grunds&#228;tzen einer freiheitlichen, demokratischen, f&#246;derativen, rechtsstaatlichen und sozialen Ordnung gestaltet und sich an der Rechtsordnung der Europ&#228;ischen Gemeinschaft orientieren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften, die den Einzelnen oder Organe der staatlichen Gewalt einschlie&#223;lich Gesetzgebung und Rechtsprechung auf die sozialistische Gesetzlichkeit, die sozialistische Staats- und Gesellschaftsordnung, die Vorgaben und Ziele zentraler Leitung und Planung der Volkswirtschaft, das sozialistische Rechtsbewu&#223;tsein, die sozialistischen Anschauungen, die Anschauungen einzelner Bev&#246;lkerungsgruppen oder Parteien, die sozialistische Moral oder vergleichbare Begriffe verpflichten, werden nicht mehr angewendet. Die Rechte und Pflichten der am Rechtsverkehr Beteiligten finden ihre Schranken in den guten Sitten, dem Grundsatz von Treu und Glauben und dem Schutz des wirtschaftlich schw&#228;cheren Vertragsteils vor unangemessener Benachteiligung.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Genehmigungsvorbehalte sollen nur aus zwingenden Gr&#252;nden des allgemeinen Wohls bestehen. Ihre Voraussetzungen sind eindeutig zu bestimmen.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">II. Wirtschaftsunion</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftliche Leistungen sollen vorrangig privatwirtschaftlich und im Wettbewerb erbracht werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vertragsfreiheit wird gew&#228;hrleistet. In die Freiheit der wirtschaftlichen Bet&#228;tigung darf nur so wenig wie m&#246;glich eingegriffen werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmerische Entscheidungen sind frei von Planvorgaben (z.B. im Hinblick auf Produktion, Bez&#252;ge, Lieferungen, Investitionen, Arbeitsverh&#228;ltnisse, Preise und Gewinnverwendung).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Private Unternehmen und freie Berufe d&#252;rfen nicht schlechter behandelt werden als staatliche und genossenschaftliche Betriebe.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Preisbildung ist frei, sofern nicht aus zwingenden gesamtwirtschaftlichen Gr&#252;nden Preise staatlich festgesetzt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Freiheit des Erwerbs, der Verf&#252;gung und der Nutzung von Grund und Boden und sonstiger Produktionsmittel wird f&#252;r wirtschaftliche T&#228;tigkeit gew&#228;hrleistet.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen im unmittelbaren oder mittelbaren Staatseigentum werden nach den Grunds&#228;tzen der Wirtschaftlichkeit gef&#252;hrt. Sie sind so rasch wie m&#246;glich wettbewerblich zu strukturieren und soweit wie m&#246;glich in Privateigentum zu &#252;berf&#252;hren. Dabei sollen insbesondere kleineren und mittleren Unternehmen Chancen er&#246;ffnet werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r das Post- und Fernmeldewesen werden die ordnungspolitischen und organisatorischen Grunds&#228;tze des Poststrukturgesetzes der Bundesrepublik Deutschland schrittweise verwirklicht.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">III. Sozialunion</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jedermann hat das Recht, zur Wahrung und F&#246;rderung der Arbeits- und Wirtschaftsbedingungen Vereinigungen zu bilden, bestehenden Vereinigungen beizutreten, aus solchen Vereinigungen auszutreten und ihnen fernzubleiben. Ferner wird das Recht gew&#228;hrleistet, sich in den Koalitionen zu bet&#228;tigen. Alle Abreden, die diese Rechte einschr&#228;nken, sind unwirksam. Gewerkschaften und Arbeitgeberverb&#228;nde sind in ihrer Bildung, ihrer Existenz, ihrer organisatorischen Autonomie und ihrer koalitionsgem&#228;&#223;en Bet&#228;tigung gesch&#252;tzt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tariff&#228;hige Gewerkschaften und Arbeitgeberverb&#228;nde m&#252;ssen frei gebildet, gegnerfrei, auf &#252;berbetrieblicher Grundlage organisiert und unabh&#228;ngig sein sowie das geltende Tarifrecht als f&#252;r sich verbindlich anerkennen; ferner m&#252;ssen sie in der Lage sein, durch Aus&#252;ben von Druck auf den Tarifpartner zu einem Tarifabschlu&#223; zu kommen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;hne und sonstige Arbeitsbedingungen werden nicht vom Staat, sondern durch freie Vereinbarungen von Gewerkschaften, Arbeitgeberverb&#228;nden und Arbeitgebern festgelegt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsvorschriften, die besondere Mitwirkungsrechte des Freien Deutschen Gewerkschaftsbundes, von Betriebsgewerkschaftsorganisationen und betrieblichen Gewerkschaftsleitungen vorsehen, werden nicht mehr angewendet.</div></dd></dl></div></dd></dl><br /><br /><br />B. Leits&#228;tze f&#252;r einzelne Rechtsgebiete <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">I. Rechtspflege</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften werden nicht mehr angewendet, soweit sie die Mitwirkung von Kollektiven, gesellschaftlichen Organen, der Gewerkschaften, der Betriebe, von gesellschaftlichen Ankl&#228;gern und gesellschaftlichen Verteidigern an der Rechtspflege und deren Unterrichtung &#252;ber Verfahren regeln; das Recht der Gewerkschaften zur Beratung und Proze&#223;vertretung in Arbeitsstreitigkeiten bleibt unber&#252;hrt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften werden nicht mehr angewendet, soweit sie die Zusammenarbeit der Gerichte mit den &#246;rtlichen Volksvertretungen und anderen Organen, die Berichtspflicht der Richter diesen gegen&#252;ber sowie die Gerichtskritik regeln.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften &#252;ber die Mitwirkung der Staatsanwaltschaft an der Rechtspflege werden nur noch angewendet, soweit sie ihre Mitwirkung im Strafverfahren und in Familienrechts-, Kindschafts- und Entm&#252;ndigungssachen betreffen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die im Strafrecht der Deutschen Demokratischen Republik auf die sozialistische Gesetzlichkeit sowie auf die sozialistische Staats- und Gesellschaftsordnung bezogenen Grunds&#228;tze sowie Vorschriften, die der Verfestigung planwirtschaftlicher Strukturen dienen, einer k&#252;nftigen Vereinigung beider deutschen Staaten entgegenstehen oder Grunds&#228;tzen eines freiheitlichen demokratischen Rechtsstaats widersprechen, finden auf nach Inkrafttreten dieses Vertrags begangene Taten keine Anwendung.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit Vorschriften des Strafgesetzbuchs das sozialistische Eigentum betreffen, finden sie auf Taten, die nach Inkrafttreten dieses Vertrags begangen werden, keine Anwendung; die das pers&#246;nliche oder private Eigentum betreffenden Vorschriften finden nach dem Inkrafttreten dieses Vertrags auch Anwendung auf das sonstige Eigentum oder Verm&#246;gen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit die in der Anlage II des Vertrags genannten Regelungen straf- oder bu&#223;geldbewehrt sind und sich diese Bewehrungsvorschriften nicht in das Sanktionensystem der Deutschen Demokratischen Republik einf&#252;gen, wird die Deutsche Demokratische Republik diese Vorschriften ihrem Recht in m&#246;glichst weitgehender Angleichung an das Recht der Bundesrepublik Deutschland anpassen.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">II. Wirtschaftsrecht</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zum Zwecke der Besicherung der Kredite werden in der Deutschen Demokratischen Republik gleichwertige Rechte, insbesondere Grundpfandrechte, wie in der Bundesrepublik Deutschland geschaffen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Deutschen Demokratischen Republik werden die Voraussetzungen f&#252;r einen freien Kapitalmarkt geschaffen. Hierzu geh&#246;rt insbesondere die Freigabe der Zinss&#228;tze und die Zulassung von handelbaren Wertpapieren (Aktien und Schuldverschreibungen).</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es werden die Voraussetzungen daf&#252;r geschaffen, da&#223; Verwaltungsakte und sonstige Anordnungen der in Artikel 3 Satz 3 des Vertrags genannten Beh&#246;rden gegen&#252;ber Personen mit Sitz oder Wohnsitz in der Deutschen Demokratischen Republik, notfalls auch mit Zwangsmitteln, durchgesetzt werden k&#246;nnen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das bestehende Versicherungsmonopol in der Deutschen Demokratischen Republik wird abgeschafft, die Pr&#228;mienkontrolle in den Versicherungszweigen, in denen die Tarife nicht zum Gesch&#228;ftsplan geh&#246;ren, wird beseitigt und die geltenden Rechtsvorschriften und Anordnungen &#252;ber die Allgemeinen Bedingungen f&#252;r Versicherungen werden aufgehoben.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestehende Hemmnisse im Zahlungsverkehr der Deutschen Demokratischen Republik werden beseitigt; seine privatrechtliche Ausgestaltung wird gef&#246;rdert.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Au&#223;enwirtschaftsverkehr ist grunds&#228;tzlich frei. Beschr&#228;nkungen sind nur aus zwingenden gesamtwirtschaftlichen Gr&#252;nden sowie aufgrund von zwischenstaatlichen Vereinbarungen zul&#228;ssig. Die Deutsche Demokratische Republik wird das Au&#223;enhandelsmonopol aufheben.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zum Zwecke der Gewinnung vergleichbarer Grundlagen wird die Deutsche Demokratische Republik ihre Statistiken an die der Bundesrepublik Deutschland anpassen und in Abstimmung mit dem Statistischen Bundesamt oder der Deutschen Bundesbank Informationen nach den Ma&#223;st&#228;ben der Bundesstatistik aus folgenden Bereichen bereitstellen: Arbeitsmarkt, Preise, Produktion, Ums&#228;tze, Au&#223;enwirtschaft und Einzelhandel.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">III. Baurecht</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div><div>Die Deutsche Demokratische Republik wird zur Planungs- und Investitionssicherheit f&#252;r bauliche Vorhaben baldm&#246;glichst Rechtsgrundlagen schaffen, die dem Baugesetzbuch und dem Raumordnungsgesetz der Bundesrepublik Deutschland entsprechen.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">IV. Arbeits- und Sozialrecht</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitgeber in der Deutschen Demokratischen Republik k&#246;nnen mit Arbeitnehmern aus der Bundesrepublik Deutschland, die vor&#252;bergehend in der Deutschen Demokratischen Republik besch&#228;ftigt werden, die Anwendung bundesdeutschen Arbeitsrechts vereinbaren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei vor&#252;bergehenden Besch&#228;ftigungen von Arbeitskr&#228;ften werden Befreiungen von der sich aus einer Besch&#228;ftigung ergebenden Versicherungspflicht in der Sozialversicherung erm&#246;glicht, wenn eine Versicherung unabh&#228;ngig von dieser Besch&#228;ftigung besteht.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften der Deutschen Demokratischen Republik &#252;ber die Sicherheit und den Gesundheitsschutz der Arbeitnehmer werden innerhalb einer angemessenen &#220;bergangszeit an das in der Bundesrepublik Deutschland geltende Arbeitsschutzrecht angepa&#223;t.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik wird bei einer &#196;nderung der gesetzlichen Mindestk&#252;ndigungsfristen f&#252;r Arbeitsverh&#228;ltnisse die in der Bundesrepublik Deutschland f&#252;r Arbeiter und Angestellte jeweils geltenden gesetzlichen Mindestk&#252;ndigungsfristen nicht &#252;berschreiten.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik wird f&#252;r das Recht zur fristlosen K&#252;ndigung von Arbeitsverh&#228;ltnissen aus wichtigem Grund eine gesetzliche Regelung schaffen, die den &#167;&#167; 626, 628 des B&#252;rgerlichen Gesetzbuches entspricht.</div></dd></dl></div></dd></dl><br /><br /></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005000301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005000301"/><a href="index-2.html#BJNR205370990BJNE005000301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlagenverzeichnis</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>Anlage I:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen &#252;ber die W&#228;hrungsunion und &#252;ber die W&#228;hrungsumstellung</div></dd><dt>Anlage II:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Deutschen Demokratischen Republik in Kraft zu setzende Rechtsvorschriften</div></dd><dt>Anlage III:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Deutschen Demokratischen Republik aufzuhebende oder zu &#228;ndernde Rechtsvorschriften</div></dd><dt>Anlage IV:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Deutschen Demokratischen Republik neu zu erlassende Rechtsvorschriften</div></dd><dt>Anlage V:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Bundesrepublik Deutschland zu &#228;ndernde Rechtsvorschriften</div></dd><dt>Anlage VI:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen, die in der Deutschen Demokratischen Republik im weiteren Verlauf anzustreben sind</div></dd><dt>Anlage VII:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze f&#252;r die &#220;bermittlung personenbezogener Informationen zur Durchf&#252;hrung des Vertrags</div></dd><dt>Anlage VIII:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Verfahrensvorschriften f&#252;r das Schiedsgericht</div></dd><dt>Anlage IX:</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten des Eigentumserwerbs privater Investoren an Grund und Boden sowie an Produktionsmitteln zur F&#246;rderung gewerblicher arbeitsplatzschaffender Investitionen</div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005100301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005100301"/><a href="index-2.html#BJNR205370990BJNE005100301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage I</span>&#160;<span class="jnentitel">Bestimmungen &#252;ber die W&#228;hrungsunion und &#252;ber die W&#228;hrungsumstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005200301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005200301"/><a href="index-2.html#BJNR205370990BJNE005200301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage II</span>&#160;<span class="jnentitel">Von der Deutschen Demokratischen Republik in Kraft zu setzende Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">I.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeines</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gem&#228;&#223; Artikel 3 Satz 2 des Vertrags setzt die Deutsche Demokratische Republik bis zum Zeitpunkt seines Inkrafttretens die nachfolgend aufgef&#252;hrten Gesetze oder Teile von Gesetzen der Bundesrepublik Deutschland in ihrer geltenden Fassung in Kraft und erl&#228;&#223;t die erforderlichen &#220;bergangsvorschriften.</div><div>Die Inkraftsetzung der Gesetze oder Teile von Gesetzen gem&#228;&#223; Absatz 1 erfa&#223;t auch die zu ihrer Durchf&#252;hrung erlassenen Rechtsverordnungen sowie die Regelungen und Anordnungen der Deutschen Bundesbank, des Bundesaufsichtsamtes f&#252;r das Kreditwesen und des Bundesaufsichtsamtes f&#252;r das Versicherungswesen.</div><div>Soweit diese Gesetze und Rechtsverordnungen auf andere Rechtsvorschriften verweisen, ist zwischen den Vertragsparteien festzulegen, welche vergleichbaren Rechtsvorschriften der Deutschen Demokratischen Republik an deren Stelle treten oder ob die in Bezug genommenen Vorschriften der Bundesrepublik Deutschland Anwendung finden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Inkrafttreten des Vertrags gelten &#196;nderungen der nachfolgend aufgef&#252;hrten Gesetze oder Teile der Gesetze der Bundesrepublik Deutschland in der jeweils geltenden Fassung auch in der Deutschen Demokratischen Republik.</div><div>Diese Geltung erstreckt sich auch auf &#196;nderungen der aufgrund dieser Gesetze erlassenen Rechtsverordnungen sowie auf &#196;nderungen der Regelungen und Anordnungen der Deutschen Bundesbank, des Bundesaufsichtsamtes f&#252;r das Kreditwesen und des Bundesaufsichtsamtes f&#252;r das Versicherungswesen.</div><div>Die Bundesrepublik Deutschland wird die Deutsche Demokratische Republik bei der Vorbereitung von &#196;nderungen zu Gesetzen und Rechtsverordnungen im Sinne dieser Anlage unterrichten und ihre Stellungnahme einholen.</div><div>Die Deutsche Demokratische Republik wird &#196;nderungen der Gesetze und Rechtsverordnungen, sonstiger Regelungen und Anordnungen in geeigneter Form bekanntmachen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An die Stelle von Beh&#246;rden oder sonstigen Stellen der Bundesrepublik Deutschland, die in den nachfolgend aufgef&#252;hrten Gesetzen oder den dazu erlassenen Rechtsverordnungen genannt sind, treten, soweit in dieser Anlage nichts anderes festgelegt ist, die entsprechenden Beh&#246;rden oder sonstigen Stellen der Deutschen Demokratischen Republik; Artikel 3 Satz 3 des Vertrags bleibt unber&#252;hrt.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">II.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">W&#228;hrungsunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Deutsche Bundesbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 32 des Gesetzes vom 24. April 1986 (BGBl. I S. 560).</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber das Kreditwesen in der Fassung der Bekanntmachung vom 11. Juli 1985 (BGBl. I S. 1472), zuletzt ge&#228;ndert durch Artikel 14 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2408) mit folgender Ma&#223;gabe:</div><div>Solange nicht einem Gericht in der Deutschen Demokratischen Republik die in &#167; 28 Abs. 2, &#167; 46 Abs. 2 und &#167; 46a des Gesetzes &#252;ber das Kreditwesen genannten Aufgaben durch Gesetz oder Verordnung &#252;bertragen worden sind, &#252;bernimmt das Amtsgericht Charlottenburg diese Aufgaben. &#167; 46b des Gesetzes &#252;ber das Kreditwesen gilt f&#252;r Kreditinstitute mit Sitz in der Deutschen Demokratischen Republik mit der Ma&#223;gabe, da&#223; an die Stelle des Konkursverfahrens das Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung vom 18. Dezember 1975 (GBl. 1976 I S. 5) tritt und da&#223; die Gesamtvollstreckung nur auf Antrag des Bundesaufsichtsamtes eingeleitet werden kann.</div><div>Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug &#252;ber Klagen gegen Entscheidungen des Bundesaufsichtsamtes f&#252;r das Kreditwesen nach dem Gesetz &#252;ber das Kreditwesen oder anderen Gesetzen oder wegen Unt&#228;tigkeit des Bundesaufsichtsamtes, wenn der Kl&#228;ger seinen Sitz oder Wohnsitz in der Deutschen Demokratischen Republik hat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypothekenbankgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7628-1 ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 8. Juni 1988 (BGBl. I S. 710).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Pfandbriefe und verwandten Schuldverschreibungen &#246;ffentlich-rechtlicher Kreditanstalten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4135-1 ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 23 des Gesetzes vom 24. April 1986 (BGBl. I S. 560).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Bausparkassen vom 16. November 1972 (BGBl. I S. 2097), zuletzt ge&#228;ndert durch Artikel 2 Abs. 22 des Gesetzes vom 29. M&#228;rz 1983 (BGBl. I S. 377).</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Kapitalanlagegesellschaften (KAGG) in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 22. Februar 1990 (BGBl. I S. 266).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Depotgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4130-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 17. Juli 1985 (BGBl. I S. 1507).</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsaufsichtsgesetz in der Fassung der Bekanntmachung vom 13. Oktober 1983 (BGBl. I S. 1261), zuletzt ge&#228;ndert durch Artikel 6 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2595), mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Anh&#246;rung des Ministers der Finanzen der Deutschen Demokratischen Republik werden<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Genehmigungen, die die Aufnahme des Versicherungsgesch&#228;fts in der Deutschen Demokratischen Republik erm&#246;glichen, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>versicherungsaufsichtliche Genehmigungen f&#252;r Versicherungsunternehmen mit Sitz oder Niederlassung in der Deutschen Demokratischen Republik</div></dd></dl></div><div>erteilt. Hierbei ist darauf zu achten, da&#223; in dem Verwaltungsverfahren den Belangen und den Rechtsvorschriften der Deutschen Demokratischen Republik Rechnung getragen wird.</div></dd><dt>2)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;ber Anfechtungsklagen gegen Entscheidungen des Bundesaufsichtsamtes f&#252;r das Versicherungswesen oder Klagen wegen Unt&#228;tigkeit des Bundesaufsichtsamtes entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">III.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wirtschaftsunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz gegen Wettbewerbsbeschr&#228;nkungen in der Fassung der Bekanntmachung vom 20. Februar 1990 (BGBl. I S. 235) mit der Ma&#223;gabe, da&#223; an die Stelle der &#167;&#167; 24 bis 24c ein pr&#228;ventives vereinfachtes Untersagungsverfahren tritt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), zuletzt ge&#228;ndert durch Gesetz vom 14. M&#228;rz 1990 (BGBl. I S. 478) mit der Ma&#223;gabe,</div><div>da&#223; im Zeitpunkt des Inkrafttretens dieses Vertrags bestehende atomrechtliche und strahlenschutzrechtliche Genehmigungen, Erlaubnisse und Zulassungen f&#252;r Kernkraftwerke l&#228;ngstens f&#252;nf Jahre und f&#252;r sonstige Anlagen und T&#228;tigkeiten l&#228;ngstens 10 Jahre fortgelten und insoweit die &#220;berwachungsvorschriften des Atomgesetzes &#252;ber Auflagen, Widerruf und Aufsicht sowie &#252;ber wesentliche Ver&#228;nderungen Anwendung finden. Die Deutsche Demokratische Republik verpflichtet sich, das N&#228;here im Einvernehmen mit den zust&#228;ndigen Stellen der Bundesrepublik Deutschland zu regeln.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstes bis Drittes Buch des Handelsgesetzbuches in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 23. Oktober 1989 (BGBl. I S. 1910) sowie &#167;&#167; 705 bis 740 des B&#252;rgerlichen Gesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 400-2, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 18. Dezember 1989 (BGBl. I S. 2261).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz betreffend die Gesellschaften mit beschr&#228;nkter Haftung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4123-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 15. Mai 1986 (BGBl. I S. 721).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktiengesetz vom 6. September 1965 (BGBl. I S. 1089), zuletzt ge&#228;ndert durch Gesetz vom 20. Dezember 1988 (BGBl. I S. 2312).</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz betreffend die Erwerbs- und Wirtschaftsgenossenschaften in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4125-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 25. Juli 1988 (BGBl. I S. 1093).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Kapitalerh&#246;hung aus Gesellschaftsmitteln und &#252;ber die Verschmelzung von Gesellschaften mit beschr&#228;nkter Haftung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4120-2, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 10 Abs. 9 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355).</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwandlungsgesetz in der Fassung der Bekanntmachung vom 6. November 1969 (BGBl. I S. 2081), zuletzt ge&#228;ndert durch Gesetz vom 19. Dezember 1985 (BGBl. I S. 2355).</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AGB-Gesetz vom 9. Dezember 1976 (BGBl. I S. 3317), zuletzt ge&#228;ndert durch Artikel 2 des Gesetzes vom 20. Dezember 1989 (BGBl. I S. 2486).</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber den Widerruf von Haust&#252;rgesch&#228;ften und &#228;hnlichen Gesch&#228;ften vom 16. Januar 1986 (BGBl. I S. 122).</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz betreffend die Abzahlungsgesch&#228;fte in der im Bundesgesetzblatt Teil III, Gliederungsnummer 402-2, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 9 Nr. 3 des Gesetzes vom 3. Dezember 1976 (BGBl. I S. 3281).</div></dd></dl></div></dd><dt><span style=";font-weight:bold">IV.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sozialunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr&#228;ten und Vorst&#228;nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-2, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 19. Dezember 1985 (BGBl. I S. 2355).</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz zur Erg&#228;nzung des Gesetzes &#252;ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr&#228;ten und Vorst&#228;nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-3, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 20. Dezember 1988 (BGBl. I S. 2312).</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitbestimmungsgesetz vom 4. Mai 1976 (BGBl. I S. 1153).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167;&#167; 76, 77, 77a, 81, 85, 87 des Betriebsverfassungsgesetzes 1952 in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 21. Mai 1979 (BGBl. I S. 545).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsverfassungsgesetz in der Fassung der Bekanntmachung vom 23. Dezember 1988 (BGBl. 1989 I S. 1, 902).</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tarifvertragsgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1323), ge&#228;ndert durch Artikel II &#167; 1 des Gesetzes vom 29. Oktober 1974 (BGBl. I S. 2879).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;ndigungsschutzgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1317), zuletzt ge&#228;ndert durch Gesetze vom 13. Juli 1988 (BGBl. I S. 1034 und 1037).</div></dd></dl></div></dd></dl></notindexed></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005300301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005300301"/><a href="index-2.html#BJNR205370990BJNE005300301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage III</span>&#160;<span class="jnentitel">Von der Deutschen Demokratischen Republik aufzuhebende oder zu &#228;ndernde Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Deutsche Demokratische Republik gew&#228;hrleistet, da&#223; nachfolgende Rechtsvorschriften nach Ma&#223;gabe dieser Anlage bis zum Inkrafttreten des Vertrags aufgehoben oder ge&#228;ndert werden.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">I.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">W&#228;hrungsunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber die Staatsbank der Deutschen Demokratischen Republik vom 19. Dezember 1974 (GBl. I Nr. 62 S. 580), ge&#228;ndert durch das Gesetz zur &#196;nderung des Gesetzes &#252;ber die Staatsbank der Deutschen Demokratischen Republik vom 6. M&#228;rz 1990 (GBl. I Nr. 16 S. 125) wird mit dem Ziel der Aufl&#246;sung der Staatsbank als Notenbank einschlie&#223;lich ihrer Kompetenz bei der Bankaufsicht ge&#228;ndert.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Devisengesetz vom 19. Dezember 1973 (GBl. I Nr. 58 S. 574) in der Fassung des Gesetzes zur &#196;nderung und Erg&#228;nzung des Devisengesetzes vom 28. Juni 1979 (GBl. I Nr. 17 S. 147) und der Anlage 5 des 5. Strafrechts&#228;nderungsgesetzes vom 14. Dezember 1988 (GBl. I Nr. 29 S. 335) wird aufgehoben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anordnung &#252;ber Altguthaben-Abl&#246;sungs-Anleihe vom 23. September 1948 (ZVOBl. Nr. 46 S. 475) und die dazu erlassenen Durchf&#252;hrungsverordnungen werden mit dem Ziel ge&#228;ndert, die ruhenden Anspr&#252;che an der Altguthaben-Abl&#246;sungs-Anleihe einschlie&#223;lich der von der Deutschen Demokratischen Republik seit 1958 eingestellten Zinszahlungen f&#252;r die Inhaber der Anleihe in Deutscher Mark verf&#252;gbar zu machen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Deutschen Demokratischen Republik werden die der W&#228;hrungsunion entgegenstehenden Gesetze und andere Rechtsvorschriften auf dem Gebiet des Kredits und der Einlagen einschlie&#223;lich ihrer Verzinsung, des baren und bargeldlosen Zahlungsverkehrs sowie der Berechnung von Geb&#252;hren aufgehoben oder entsprechend ge&#228;ndert. Dabei wird dem Gl&#228;ubiger das Recht einger&#228;umt, den Zinssatz f&#252;r Kredite durch einseitige Erkl&#228;rung gegen&#252;ber dem Schuldner in markt&#252;blicher H&#246;he festzusetzen. Dem Schuldner wird ein K&#252;ndigungsrecht einger&#228;umt.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">II.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wirtschaftsunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber den Au&#223;enhandel der Deutschen Demokratischen Republik vom 9. Januar 1958 (GBl. I Nr. 6 S. 69) sowie die darauf beruhenden Verordnungen werden aufgehoben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber die Gr&#252;ndung und T&#228;tigkeit von Unternehmen mit ausl&#228;ndischer Beteiligung in der Deutschen Demokratischen Republik vom 25. Januar 1990 (GBl. I Nr. 4 S. 16) wird aufgehoben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber die &#220;bertragung volkseigener landwirtschaftlicher Nutzfl&#228;chen in das Eigentum von landwirtschaftlichen Produktionsgenossenschaften vom 6. M&#228;rz 1990 (GBl. I Nr. 17 S. 135) wird aufgehoben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 18 des Gesetzes &#252;ber landwirtschaftliche Produktionsgenossenschaften - LPG-Gesetz - vom 2. Juli 1982 (GBl. I Nr. 25 S. 443) wird aufgehoben.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 9 der Verordnung zur Umwandlung von volkseigenen Kombinaten, Betrieben, Einrichtungen und Kapitalgesellschaften vom 1. M&#228;rz 1990 (GBl. I Nr. 14 S. 107) wird aufgehoben.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber die Gesamtvollstreckung vom 18. Dezember 1975 (GBl. I 1976 Nr. 1 S. 5) wird um Vorschriften f&#252;r den Konkurs von Unternehmen erg&#228;nzt.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften der Verordnung &#252;ber die Energiewirtschaft in der Deutschen Demokratischen Republik - Energieverordnung (EnVO) - vom 1. Juni 1988 (GBl. I Nr. 10 S. 89) werden, soweit sie nicht mit dem Vertrag &#252;bereinstimmen, aufgehoben oder ge&#228;ndert.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Zivilgesetzbuch der Deutschen Demokratischen Republik vom 19. Juni 1975 (GBl. I Nr. 27 S. 465) wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#228;ambel wird gestrichen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6 Abs. 1, &#167;&#167; 17 und 20, &#167; 22 Abs. 1, &#167; 46, &#167; 68 Abs. 2 Satz 2, &#167; 69, &#167; 258 sowie &#167; 452 Abs. 3 werden aufgehoben.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 23 Abs. 2 wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Worte "&#252;berwiegend auf pers&#246;nlicher Arbeit beruhende" werden gestrichen.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es wird folgender Satz angef&#252;gt:</div><div>"Das gleiche gilt f&#252;r sonstiges Privateigentum."</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 62 Abs. 2 erh&#228;lt folgende Fassung:</div><div>"Der Preis bestimmt sich nach den von den Partnern getroffenen Vereinbarungen. Rechtsvorschriften &#252;ber staatliche Preisfestsetzungen bleiben unber&#252;hrt."</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 448 Abs. 1 werden die Worte "der Kreditinstitute, volkseigener Betriebe, staatlicher Organe und Einrichtungen sowie sozialistischer Genossenschaften" gestrichen.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 453 Abs. 1 Satz 2 werden die Worte "und der staatlichen Genehmigung, soweit es sich nicht um eine Hypothek zugunsten eines Kreditinstitutes handelt" gestrichen.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 454 Abs. 3 Satz 2 werden die Worte "und der staatlichen Genehmigung" gestrichen. Nach &#167; 454 wird folgende neue Vorschrift eingef&#252;gt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#167; 454a</div></dd></dl></div></dd></dl></div></dd></dl></div><div>(1) Eine Hypothek kann in der Weise bestellt werden, da&#223; nur der H&#246;chstbetrag, bis zu dem das Grundst&#252;ck haften soll, bestimmt, im &#252;brigen die Feststellung der Forderung vorbehalten wird. Der H&#246;chstbetrag mu&#223; in das Grundbuch eingetragen werden.</div><div>(2) Ist die Forderung verzinslich, so werden die Zinsen in den H&#246;chstbetrag eingerechnet.</div><div>(3) Die Forderung kann nach den f&#252;r die &#220;bertragung von Forderungen geltenden allgemeinen Vorschriften &#252;bertragen werden. Wird sie nach diesen Vorschriften &#252;bertragen, so ist der &#220;bergang der Hypothek ausgeschlossen."</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 456 Abs. 3 und &#167; 458 werden aufgehoben. Hierzu wird in den &#220;bergangsvorschriften zur &#196;nderung des ZGB vorgesehen:</div><div>"&#167; 456 Abs. 3 und &#167; 458 sind bei Aufbauhypotheken, die vor Inkrafttreten dieses Gesetzes entstanden sind, weiter anzuwenden."</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Wechselgesetz wird an die in der Bundesrepublik Deutschland geltende Fassung (Wechselgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4133-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 17. Juli 1985 - BGBl. I S. 1507 -) angepa&#223;t.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Scheckgesetz wird an die in der Bundesrepublik Deutschland geltende Fassung (Scheckgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4132-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 4 des Gesetzes vom 17. Juli 1985 - BGBl. I S. 1507 -) angepa&#223;t.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber internationale Wirtschaftsvertr&#228;ge - GIW - vom 5. Februar 1976 (GBl. I Nr. 5 S. 61) wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berschrift "Gesetz &#252;ber internationale Wirtschaftsvertr&#228;ge - GIW -" wird wie folgt ersetzt:</div><div>"Gesetz &#252;ber Wirtschaftsvertr&#228;ge - GW -"</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abs. 1 wird wie folgt gefa&#223;t:</div><div>"(1) Dieses Gesetz wird auf Wirtschaftsvertr&#228;ge zwischen inl&#228;ndischen Kaufleuten, Unternehmen, Betrieben und den diesen Gleichgestellten Wirtschaftssubjekten angewendet. Es ist nicht anzuwenden, wenn ein Partner ein Handwerksbetrieb ist."</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der bisherige Abs. 1 wird Abs. 2.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der bisherige Abs. 2 wird Abs. 3.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 2 Abs. 2 wird das Wort "internationalen" gestrichen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 3 Abs. 3 wird das Wort "internationale" gestrichen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167;&#167; 200 bis 217 und &#167; 331 werden aufgehoben.</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber das Vertragssystem in der sozialistischen Wirtschaft - Vertragsgesetz - vom 25. M&#228;rz 1982 (GBl. I Nr. 14 S. 293) nebst Durchf&#252;hrungsverordnungen wird aufgehoben.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber die staatliche Dokumentation der Grundst&#252;cke und Grundst&#252;cksrechte in der Deutschen Demokratischen Republik - Grundst&#252;cksdokumentationsordnung - vom 6. November 1975 (GBl. I Nr. 43 S. 697) wird wie folgt ge&#228;ndert:</div><div>&#167; 8 Abs. 1 Satz 3 wird aufgehoben.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber den Verkehr mit Grundst&#252;cken - Grundst&#252;cksverkehrsverordnung - vom 15. Dezember 1977 (GBl. I 1978 Nr. 5 S. 73) wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 2 Abs. 1 Buchstaben c und h werden aufgehoben.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Abs. 5 wird aufgehoben.</div></dd></dl></div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber die Gr&#252;ndung und T&#228;tigkeit privater Unternehmen und &#252;ber Unternehmensbeteiligungen vom 7. M&#228;rz 1990 (GBl. I Nr. 17 S. 141) wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 4 Abs. 1 Satz 3 erh&#228;lt folgende Fassung:</div><div>"Volkseigener Boden kann zu Eigentum oder lediglich zur Nutzung eingebracht werden."</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Abs. 1 Satz 1 und 2 erhalten folgende Fassung:</div><div>"Zum Zwecke der Gr&#252;ndung oder der Erweiterung eines privaten Unternehmens kann der Kauf von Gesch&#228;ftsanteilen oder Aktien bzw. Grundst&#252;cken, Geb&#228;uden, baulichen oder anderen Anlagen staatlicher Unternehmen erfolgen. Volkseigener Boden kann zu Eigentum oder lediglich zur Nutzung &#252;berlassen werden."</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 10 wird aufgehoben.</div></dd></dl></div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber Bodennutzungsgeb&#252;hr vom 26. Februar 1981 (GBl. I Nr. 10 S. 116) wird mit dem Ziel ge&#228;ndert, die Freiheit des Erwerbs, der Verf&#252;gung und der Nutzung von Grund und Boden f&#252;r wirtschaftliche T&#228;tigkeit nicht einzuschr&#228;nken.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber Rechnungsf&#252;hrung und Statistik vom 11. Juli 1985 (GBl. I Nr. 23 S. 261) sowie alle hierzu ergangenen weiteren Verordnungen werden aufgehoben.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber die Flaggenf&#252;hrung und Eigentumsrechte an Schiffen und das Schiffsregister - Schiffsregisterverordnung - vom 27. Mai 1976 (GBl. I Nr. 21 S. 285) wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 11 Abs. 2 werden die Worte "und der Genehmigung durch das zust&#228;ndige Staatsorgan der Deutschen Demokratischen Republik" gestrichen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Abs. 2 wird aufgehoben.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 13 wird folgende neue Vorschrift eingef&#252;gt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#167; 13a</div></dd></dl></div></dd></dl></div></dd></dl></div><div>(1) Eine Schiffshypothek kann in der Weise bestellt werden, da&#223; nur der H&#246;chstbetrag, bis zu dem das Schiff haften soll, bestimmt, im &#252;brigen die Feststellung der Forderung vorbehalten wird. Der H&#246;chstbetrag mu&#223; in das Schiffsregister eingetragen werden.</div><div>(2) Ist die Forderung verzinslich, so werden die Zinsen in den H&#246;chstbetrag eingerechnet.</div><div>(3) Die Forderung kann nach den f&#252;r die &#220;bertragung von Forderungen geltenden allgemeinen Vorschriften &#252;bertragen werden. Wird sie nach diesen Vorschriften &#252;bertragen, so ist der &#220;bergang der Schiffshypothek ausgeschlossen."</div></dd></dl></div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen und Erg&#228;nzungen des Strafgesetzbuches</div><div>Das Strafgesetzbuch der Deutschen Demokratischen Republik - StGB - vom 12. Januar 1968 in der Neufassung vom 14. Dezember 1988 (GBl. I 1989 Nr. 3 S. 33) wird ge&#228;ndert und erg&#228;nzt oder in seiner Anwendung ausgesetzt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#228;ambel und das 1. Kapitel des Allgemeinen Teils werden aufgehoben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#167;&#167; 32, 34, 46, 47, 48, 50, 51, 52, 69 Absatz 3, 70 Absatz 2, 3. Anstrich, die Pr&#228;ambel zum 1. Kapitel des Besonderen Teils sowie die &#167;&#167; 90, 99, 105, 106, 108, 213, 219, 249 werden aufgehoben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 17 Absatz 1 werden die Worte "oder gegen die sozialistische Staats- und Gesellschaftsordnung" sowie die Worte "handelt im Interesse der sozialistischen Gesellschaft und ihrer Gesetzlichkeit und" gestrichen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 18 Absatz 1 werden die Worte "oder der sozialistischen Staats- und Gesellschaftsordnung" gestrichen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 35 Absatz 2 Satz 1 werden die Worte "auf Antrag des f&#252;r die erzieherische Einwirkung verantwortlichen Leiters (&#167; 32), eines Kollektivs, dem der Verurteilte angeh&#246;rt, oder eines B&#252;rgen" gestrichen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 110 Ziffer 1 werden die Worte "die sozialistische Staats- oder Gesellschaftsordnung," gestrichen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bis zum Inkrafttreten einer Neuregelung werden die &#167;&#167; 33 Absatz 4 Ziffer 7, 96, 100, 101, 102, 103, 104 und 107 nicht angewendet.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bis zum Inkrafttreten ihrer Neuregelung werden auf Taten, die nach dem Inkrafttreten dieses Vertrags begangen werden, die &#167;&#167; 57, 165, 167 bis 171, 214 nicht, die &#167;&#167; 166, 173 in folgender Fassung angewendet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#167; 166</div></dd></dl></div></dd></dl></div></dd></dl></div><div>Datenver&#228;nderung und Computersabotage</div><div>(1) Wer rechtswidrig Daten l&#246;scht, unterdr&#252;ckt, unbrauchbar macht oder ver&#228;ndert, wird mit Freiheitsstrafe bis zu zwei Jahren, Verurteilung auf Bew&#228;hrung oder mit Geldstrafe bestraft.</div><div>(2) Ebenso wird bestraft, wer eine Datenverarbeitung, die f&#252;r einen fremden Betrieb, ein fremdes Unternehmen oder eine Beh&#246;rde von wesentlicher Bedeutung ist, dadurch st&#246;rt, da&#223; er<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Tat nach Absatz 1 begeht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Datenverarbeitungsanlage oder einen Datentr&#228;ger zerst&#246;rt, besch&#228;digt, unbrauchbar macht, beseitigt oder ver&#228;ndert.</div></dd></dl></div><div>(3) Der Versuch ist strafbar.</div><div>(4) Die Verfolgung der Tat nach Absatz 1, Absatz 3 in Verbindung mit Absatz 1 tritt auf Antrag des Gesch&#228;digten ein.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 173</div><div>Wucher</div></dd></dl></div></dd></dl></div></dd></dl></div><div>(1) Wer die Zwangslage, die Unerfahrenheit, den Mangel an Urteilsverm&#246;gen oder die erhebliche Willensschw&#228;che eines anderen dadurch ausbeutet, da&#223; er sich oder einem Dritten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Vermietung von R&#228;umen zum Wohnen oder damit verbundene Nebenleistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Gew&#228;hrung eines Kredits,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine sonstige Leistung oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Vermittlung einer der vorbezeichneten Leistungen</div></dd></dl></div><div>Verm&#246;gensvorteile versprechen oder gew&#228;hren l&#228;&#223;t, die in einem auff&#228;lligen Mi&#223;verh&#228;ltnis zu der Leistung oder deren Vermittlung stehen, wird mit Geldstrafe, Verurteilung auf Bew&#228;hrung oder Freiheitsstrafe bis zu drei Jahren bestraft. Wirken mehrere Personen als Leistende, Vermittler oder in anderer Weise mit und ergibt sich dadurch ein auff&#228;lliges Mi&#223;verh&#228;ltnis zwischen s&#228;mtlichen Verm&#246;gensvorteilen und s&#228;mtlichen Gegenleistungen, so gilt Satz 1 f&#252;r jeden, der die Zwangslage oder sonstige Schw&#228;che des anderen f&#252;r sich oder einen Dritten zur Erzielung eines &#252;berm&#228;&#223;igen Verm&#246;gensvorteils ausnutzt.</div><div>(2) In besonders schweren F&#228;llen ist die Strafe Freiheitsstrafe bis zu acht Jahren oder Verurteilung auf Bew&#228;hrung. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T&#228;ter<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Tat den anderen in wirtschaftliche Not bringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tat gewerbsm&#228;&#223;ig begeht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich durch Wechsel wucherische Verm&#246;gensvorteile versprechen l&#228;&#223;t."</div></dd></dl></div></dd></dl></div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber die Wiedereingliederung der aus dem Strafvollzug entlassenen B&#252;rger in das gesellschaftliche Leben - Wiedereingliederungsgesetz - vom 7. April 1977 (GBl. I Nr. 10 S. 98) wird bis zum Inkrafttreten einer Neuregelung nicht angewendet.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die die Rechtspflege betreffenden Gesetze werden mit folgender Zielsetzung ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gerichtsverfassungsrecht</div><div>St&#228;rkung der richterlichen Unabh&#228;ngigkeit und des Grundsatzes der Gewaltenteilung, namentlich durch Beseitigung der Leitung, Beaufsichtigung und Beeinflussung der Rechtspflege sowie der Zusammenarbeit der Gerichte mit den &#246;rtlichen Volksvertretungen, der Berichtspflicht der Richter diesen gegen&#252;ber und der Gerichtskritik;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zivilproze&#223;recht<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkenntnisverfahren</div><div>Beseitigung von Vorschriften, die die Privatautonomie beeintr&#228;chtigen; Geltung der Parteimaxime in verm&#246;gensrechtlichen Streitigkeiten; Beseitigung des Verfahrensziels der Erziehung der Gesellschaft;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollstreckungsverfahren</div><div>Abbau marktwirtschaftlicher Hemmnisse; Reduzierung der M&#246;glichkeiten staatlicher Einflu&#223;nahme; Beseitigung gerichtsfremder Einfl&#252;sse durch die Betriebe und Entlastung der Betriebe von betriebsfremden Aufgaben; Sicherung eines pf&#228;ndungsfreien Arbeitseinkommens, das dem Schuldner einen den wirtschaftlichen Verh&#228;ltnissen entsprechenden Betrag f&#252;r ein menschenw&#252;rdiges Dasein bel&#228;&#223;t;</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen bei den gesellschaftlichen Gerichten</div><div>Beseitigung der Zust&#228;ndigkeit f&#252;r arbeitsrechtliche Streitigkeiten; Bildung etwaiger Schlichtungsstellen durch demokratisch legitimierte Gremien;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registerbeh&#246;rden, Grundbuch</div><div>&#220;berpr&#252;fungsm&#246;glichkeit der Entscheidungen der Registerbeh&#246;rden und in Grundbuchangelegenheiten durch die Gerichte, soweit die F&#252;hrung der Register nicht den ordentlichen Gerichten &#252;bertragen wird;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsanwaltschaft</div><div>Beseitigung der allgemeinen Gesetzlichkeitsaufsicht; Beschr&#228;nkung ihrer Mitwirkungsbefugnis auf Strafverfahren und Familienrechts-, Kindschafts- und Entm&#252;ndigungssachen;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strafverfahren</div><div>Beseitigung der T&#228;tigkeit von gesellschaftlichen Ankl&#228;gern und gesellschaftlichen Verteidigern; Verbesserung der Rechte der Beschuldigten, namentlich bessere Verankerung des Grundsatzes, sich nicht selbst belasten zu m&#252;ssen;</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gerichtlicher Rechtsschutz in abgaben-, sozial- und sonstigen verwaltungsrechtlichen Angelegenheiten</div><div>Sicherung eines Mindestma&#223;es an Rechtsschutz einschlie&#223;lich eines effektiven einstweiligen Rechtsschutzes, namentlich gegen alle Verwaltungsentscheidungen, durch die Unternehmen und Unternehmungen Beschr&#228;nkungen und Lasten, insbesondere Steuern und andere Abgaben, auferlegt oder Gew&#228;hrungen versagt werden, sowie gegen alle Verwaltungsentscheidungen auf den Gebieten des Sozialrechts, insbesondere des Sozialversicherungsrechts, des Rechts der Arbeitsf&#246;rderung und der Arbeitslosenversicherung;</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsberatung</div><div>Freier Zugang zum Beruf des Rechtsanwalts und gerichtliche &#220;berpr&#252;fung der Zulassung und deren Entziehung; uneingeschr&#228;nkte Beratungs- und Vertretungsbefugnis der Rechtsanw&#228;lte in allen Rechtsangelegenheiten; f&#252;r in der Bundesrepublik Deutschland zugelassene Rechtsanw&#228;lte im Grundsatz Befugnisse, die einem Rechtsanwalt in der Deutschen Demokratischen Republik zustehen, zumindest im grenz&#252;berschreitenden Verkehr; entsprechende Regelungen f&#252;r Patentanw&#228;lte; Sicherung der Unabh&#228;ngigkeit und Unparteilichkeit der Notariate.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">III.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sozialunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber die Rechte der Gewerkschaften in der Deutschen Demokratischen Republik vom 6. M&#228;rz 1990 (GBl. I Nr. 15 S. 110) wird aufgehoben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber die Aufgaben, Rechte und Pflichten der Arbeits&#228;mter und der Betriebe zur Sicherung des Rechts auf Arbeit vom 8. M&#228;rz 1990 (GBl. I Nr. 18 S. 161) wird aufgehoben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber die Gew&#228;hrung staatlicher Unterst&#252;tzung und betrieblicher Ausgleichszahlung an B&#252;rger w&#228;hrend der Zeit der Arbeitsvermittlung vom 8. Februar 1990 (GBl. I Nr. 7 S. 41) wird aufgehoben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Beschlu&#223; des Staatsrates der Deutschen Demokratischen Republik &#252;ber die T&#228;tigkeit der Konfliktkommissionen - Konfliktkommissionsordnung - vom 12. M&#228;rz 1982 (GBl. I Nr. 13 S. 274) wird aufgehoben, soweit das Verfahren f&#252;r arbeitsrechtliche Streitigkeiten geregelt wird.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Beschlu&#223; des Ministerrates der Deutschen Demokratischen Republik und des Bundesvorstandes des Freien Deutschen Gewerkschaftsbundes zur Richtlinie &#252;ber die Wahl, Aufgaben und Arbeitsweise der Beschwerdekommissionen der Sozialversicherung des Freien Deutschen Gewerkschaftsbundes vom 21. Februar 1978 (GBl. I Nr. 8 S. 109) wird aufgehoben.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung &#252;ber die Wahl, Aufgaben und Arbeitsweise der Beschwerdekommissionen f&#252;r die Sozialversicherung bei der Staatlichen Versicherung der Deutschen Demokratischen Republik - Beschwerdekommissionsordnung - vom 4. Mai 1979 (GBl. I Nr. 14 S. 106) wird aufgehoben.</div></dd></dl></div><div>Folgende Rechtsvorschriften werden, soweit sie mit dem Vertrag nicht vereinbar sind, ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsgesetzbuch der Deutschen Demokratischen Republik vom 16. Juni 1977 (GBl. I Nr. 18 S. 185).</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Gew&#228;hrung und Berechnung von Renten der Sozialversicherung - Rentenverordnung - vom 23. November 1979 (GBl. I Nr. 43 S. 401), zuletzt ge&#228;ndert durch die 5. Rentenverordnung vom 25. Januar 1990 (GBl. I Nr. 5 S. 24).</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die freiwillige Zusatzrentenversicherung der Sozialversicherung - FZR-VO - vom 17. November 1977 (GBl. I Nr. 35 S. 395), zuletzt ge&#228;ndert durch die 4. FZR-Verordnung vom 8. Juni 1989 (GBl. I Nr. 19 S. 232).</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung zur Sozialpflichtversicherung der Arbeiter und Angestellten - SVO - vom 17. November 1977 (GBl. I Nr. 35 S. 373).</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Sozialversicherung bei der Staatlichen Versicherung der Deutschen Demokratischen Republik vom 9. Dezember 1977 (GBl. I 1978 Nr. 1 S. 1), in der Fassung der Zweiten Verordnung vom 7. Januar 1985 (GBl. I Nr. 2 S. 10).</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Sozialpflichtversicherung der in eigener Praxis t&#228;tigen &#196;rzte, Zahn&#228;rzte, Tier&#228;rzte und der freiberuflich t&#228;tigen Kultur- und Kunstschaffenden vom 9. Dezember 1977 (Sonderdruck Nr. 942 des Gesetzblattes) in der Fassung der Zweiten Verordnung vom 7. Januar 1985 (GBl. I Nr. 2 S. 9).</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber Leistungen der Sozialf&#252;rsorge - Sozialf&#252;rsorgeverordnung - vom 23. November 1979 (GBl. I Nr. 43 S. 422), zuletzt ge&#228;ndert durch die 4. Sozialf&#252;rsorgeverordnung vom 8. M&#228;rz 1990 (GBl. I Nr. 18 S. 165), im Hinblick auf die sp&#228;tere &#220;berleitung in das in Artikel 24 des Vertrags vorgesehene Sozialhilfesystem.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005400301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005400301"/><a href="index-2.html#BJNR205370990BJNE005400301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage IV</span>&#160;<span class="jnentitel">Von der Deutschen Demokratischen Republik neu zu erlassende Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Deutsche Demokratische Republik wird zur Durchf&#252;hrung der W&#228;hrungs-, Wirtschafts- und Sozialunion bis zum Inkrafttreten des Vertrags oder bis zu dem in dieser Anlage genannten anderen Zeitpunkt nach Ma&#223;gabe dieser Anlage die nachfolgenden Rechtsvorschriften erlassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">I.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wirtschaftsunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Aufnahme einer gewerblichen T&#228;tigkeit oder eines freien Berufs durch Personen ohne Wohnsitz, Sitz oder Niederlassung in der Deutschen Demokratischen Republik.</div><div>(1) F&#252;r nat&#252;rliche und juristische Personen sowie Personenhandelsgesellschaften, die weder ihren Wohnsitz noch ihren Sitz oder eine Niederlassung in der Deutschen Demokratischen Republik haben, gilt der Grundsatz der Niederlassungsfreiheit. Ihnen kann die gewerbliche T&#228;tigkeit oder die Aus&#252;bung eines freien Berufs nur unter den f&#252;r Gebietsans&#228;ssige zul&#228;ssigen Voraussetzungen untersagt werden.</div><div>(2) Vorschriften der Deutschen Demokratischen Republik, welche die Aus&#252;bung einer gewerblichen T&#228;tigkeit oder eines freien Berufs von einer besonderen Qualifikation abh&#228;ngig machen, bleiben unber&#252;hrt.</div><div>(3) F&#252;r die Aufnahme von Bankgesch&#228;ften oder Versicherungsgesch&#228;ften in der Deutschen Demokratischen Republik gelten anstelle der Abs&#228;tze 1 und 2 das Gesetz &#252;ber das Kreditwesen und das Versicherungsaufsichtsgesetz.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Aufhebung des Devisengesetzes und der dazu erlassenen Durchf&#252;hrungsbestimmungen wird die Deutsche Demokratische Republik im Einvernehmen mit der Bundesregierung ein Gesetz und entsprechende Rechtsvorschriften zur Liberalisierung des Waren-, Dienstleistungs-, Kapital- und Zahlungsverkehrs mit dem Ausland in Kraft setzen und ihre Vorschriften an die Regelungen des Au&#223;enwirtschaftsgesetzes der Bundesrepublik Deutschland angleichen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Preisbildung und Preis&#252;berwachung</div><div>Verabschiedung eines Gesetzes &#252;ber die Preisbildung und Preis&#252;berwachung beim &#220;bergang zur Sozialen Marktwirtschaft nebst Leits&#228;tzen: Grundsatz der freien Preisbildung mit Ausnahmen, wo dies zur Durchsetzung wirtschaftspolitischer Zielsetzungen mit hohem volkswirtschaftlichem Gewicht n&#246;tig erscheint; Regeln f&#252;r Preisfestsetzung mit Ank&#252;ndigung von Leits&#228;tzen f&#252;r ihre Anwendung, zentral und in den L&#228;ndern; Regeln f&#252;r die &#220;berwachung festgesetzter Preise und f&#252;r die Verhinderung mi&#223;br&#228;uchlicher Praktiken bei freien Preisen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen &#252;ber Daten&#252;bermittlungen zwischen den Meldestellen der Deutschen Demokratischen Republik und den Meldebeh&#246;rden im Geltungsbereich des Melderechtsrahmengesetzes (MRRG) auf der Grundlage von &#167;&#167; 17 und 18 dieses Gesetzes und der Verordnung zur Durchf&#252;hrung von regelm&#228;&#223;igen Daten&#252;bermittlungen zwischen Meldebeh&#246;rden verschiedener L&#228;nder (Erste Meldedaten-&#220;bermittlungsverordnung des Bundes - 1. BMeldD&#220;V vom 18. Juli 1983 - BGBl. I S. 943).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik erl&#228;&#223;t Rechtsvorschriften entsprechend dem Steuerberatungs- und Wirtschaftspr&#252;ferrecht der Bundesrepublik Deutschland mit Wirkung sp&#228;testens ab 1. Januar 1991. Sie stellt sicher, da&#223; mit Wirkung ab Errichtung der W&#228;hrungsunion Personen, Gesellschaften und Vereinigungen, die nach dem Recht der Bundesrepublik Deutschland zu T&#228;tigkeiten im Rahmen des Steuerberatungsgesetzes oder zur T&#228;tigkeit des Wirtschaftspr&#252;fers oder des vereidigten Buchpr&#252;fers befugt sind, im gleichen Umfang auch in der Deutschen Demokratischen Republik ihre T&#228;tigkeit aus&#252;ben d&#252;rfen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">II.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sozialunion</span></div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t folgende Rechtsvorschriften mit dem Ziel der Angleichung an das Recht der Bundesrepublik Deutschland:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Arbeitsf&#246;rderungsgesetz;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz zur Sicherung der Eingliederung Schwerbehinderter in Arbeit, Beruf und Gesellschaft (Schwerbehindertengesetz);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz &#252;ber die Entgeltfortzahlung im Krankheitsfall;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz &#252;ber die Sozialversicherung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz zur Angleichung der Bestandsrenten an das Nettorentenniveau der Bundesrepublik Deutschland und weitere rentenrechtliche Regelungen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz &#252;ber die Errichtung und das Verfahren der Schiedsstellen f&#252;r Arbeitsrecht;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gesetz &#252;ber den Anspruch auf Sozialhilfe (Sozialhilfegesetz).</div></dd></dl></div></dd><dt><span style=";font-weight:bold">III.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Staatshaushalt und Finanzen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haushaltsrecht, Finanzkontrolle<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik setzt eine Haushaltsordnung in Kraft, die die Regelungen der Bundeshaushaltsordnung der Bundesrepublik Deutschland enth&#228;lt und im Einvernehmen mit dem Bundesminister der Finanzen der Bundesrepublik Deutschland erstellt wird. Sie &#252;bernimmt gleichzeitig das Haushaltsgrunds&#228;tzegesetz der Bundesrepublik Deutschland mit der Ma&#223;gabe, da&#223; das Haushaltsausgleichsgebot, das Verbot von Nebenhaushalten (Einheit des Haushalts) und der Ist-Abschlu&#223; verbindlich gemacht werden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik f&#252;hrt eine unabh&#228;ngige Finanzkontrolle der &#246;ffentlichen Verwaltung ein. Sie erl&#228;&#223;t hierzu ein Gesetz &#252;ber die Errichtung eines Rechnungshofes, der eine Organisation aufweist, die weitgehend der des Bundesrechnungshofes der Bundesrepublik Deutschland entspricht.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recht der besonderen Verbrauchsteuern</div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t Rechtsvorschriften entsprechend den Gesetzen und Verordnungen der Bundesrepublik Deutschland &#252;ber die besonderen Verbrauchsteuern betreffend Bier, Branntwein, Kaffee und Tee, Leuchtmittel, Mineral&#246;l, Zucker, Salz, Schaumwein und Tabak. Das gilt auch f&#252;r das Landwirtschafts-Gas&#246;lverwendungsgesetz. Bei Erla&#223; der Rechtsvorschriften kann vom Recht der Bundesrepublik Deutschland im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland ge&#228;ndert, so gelten die S&#228;tze 1 und 3 entsprechend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recht des Branntweinmonopols</div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t Rechtsvorschriften entsprechend dem Gesetz und den Verordnungen &#252;ber das Branntweinmonopol der Bundesrepublik Deutschland. Dabei kann im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland ge&#228;ndert, so gelten die S&#228;tze 1 und 2 entsprechend. Die Vergabe regelm&#228;&#223;iger Brennrechte im Rahmen des Branntweinmonopols der Deutschen Demokratischen Republik erfolgt in &#220;bereinstimmung mit der Regierung der Bundesrepublik Deutschland. Die Monopolverwaltung der Deutschen Demokratischen Republik schlie&#223;t sich der Markt- und Preispolitik der Bundesmonopolverwaltung f&#252;r Branntwein an; Abweichungen bed&#252;rfen des Einvernehmens der Monopolverwaltungen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recht der Besitz- und Verkehrsteuern</div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t Rechtsvorschriften entsprechend den Gesetzen und Verordnungen der Bundesrepublik Deutschland nach Ma&#223;gabe von Satz 4. Dabei kann im Einvernehmen mit der Regierung der Bundesrepublik Deutschland abgewichen werden, soweit dies sachlich geboten ist. Wird das Recht in der Bundesrepublik Deutschland ge&#228;ndert, so gelten die S&#228;tze 1 und 2 entsprechend. Geregelt werden<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Umsatzsteuerrecht;</div><div>das Versicherungsteuerrecht einschlie&#223;lich Feuerschutzsteuer;</div><div>das Wechselsteuerrecht;</div><div>das Steuerverfahrensrecht; die Deutsche Demokratische Republik wird ihr Steuerstrafrecht sowie dessen strafverfahrensrechtliche Sonderregelungen in weitgehender Angleichung an das Recht der Bundesrepublik Deutschland ausgestalten;</div></dd></dl></div><div>mit Wirkung ab 1. Januar 1991 unter Ber&#252;cksichtigung der Nummer 5<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Einkommen- und Lohnsteuerrecht</div><div>das K&#246;rperschaftsteuerrecht;</div><div>das Gewerbesteuerrecht;</div><div>das Verm&#246;gensteuerrecht;</div><div>das Erbschaft- und Schenkungsteuerrecht;</div><div>das Grundsteuerrecht;</div><div>das Bewertungsrecht;</div><div>das Grunderwerbsteuerrecht;</div><div>das Kraftfahrzeugsteuerrecht.</div></dd></dl></div><div>Bei der Regelung ist der besonderen Struktur der landwirtschaftlichen Betriebe in der Deutschen Demokratischen Republik im Hinblick auf ihre Chancengleichheit Rechnung zu tragen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelung bei der Einkommen- und Lohnsteuer sowie der K&#246;rperschaftsteuer</div><div>Die Deutsche Demokratische Republik regelt durch Gesetz, da&#223; mit Wirkung ab Errichtung der W&#228;hrungsunion<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Bundesrepublik Deutschland geltenden Regelungen &#252;ber die steuerliche Gewinnermittlung in Kraft treten;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuer von den Lohneink&#252;nften nach den in der Bundesrepublik Deutschland ab 1990 geltenden allgemeinen Monats- und Tageslohnsteuertabellen f&#252;r die Steuerklasse I bemessen wird;</div><div>f&#252;r jedes Kind wird in den Tabellen ein j&#228;hrlicher Kinderfreibetrag von 1.512 Deutsche Mark ber&#252;cksichtigt; weitere Erm&#228;&#223;igungen sowie ein Abzug von Aufwendungen, die &#252;ber die in diesen Lohnsteuertabellen eingearbeiteten Frei- und Pauschbetr&#228;ge hinausgehen, sind unzul&#228;ssig; steuerfreie Lohnanteile werden nur noch in dem Umfang anerkannt, wie sie am 1. Mai 1990 tarifvertraglich vereinbart waren.</div></dd></dl></div><div>Unternehmen, die durch die Umwandlung volkseigener Kombinate, Betriebe und Einrichtungen entstanden sind, entrichten zur Wahrung einer vergleichbaren Belastung mit Unternehmen in der Bundesrepublik Deutschland bis zum 31. Dezember 1990 K&#246;rperschaftsteuer, Gewerbesteuer und Verm&#246;gensteuer nach den geltenden Steuergesetzen der Deutschen Demokratischen Republik in der Fassung des Steuer&#228;nderungsgesetzes vom 6. M&#228;rz 1990 unter Ber&#252;cksichtigung von Buchstabe a.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zollrecht</div><div>Die Deutsche Demokratische Republik wird in Angleichung an die in der Bundesrepublik Deutschland geltenden Zollvorschriften ein Zollgesetz und entsprechende Durchf&#252;hrungsbestimmungen in Kraft setzen. Die &#252;brigen zollrechtlichen Vorschriften der Europ&#228;ischen Gemeinschaften einschlie&#223;lich des Gemeinsamen Zolltarifs werden schrittweise eingef&#252;hrt. Die Zollrechtsangleichung erfolgt im Einvernehmen mit der Bundesrepublik Deutschland.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrung einer Stra&#223;enbenutzungsgeb&#252;hr f&#252;r Lastkraftwagen</div><div>Die Deutsche Demokratische Republik erl&#228;&#223;t mit Wirkung ab 1. Januar 1991 Rechtsvorschriften entsprechend den Vorschriften der Bundesrepublik Deutschland &#252;ber die Erhebung einer Geb&#252;hr f&#252;r die Benutzung von Autobahnen und Fernstra&#223;en; mit dritten Staaten abgeschlossene v&#246;lkerrechtliche Vertr&#228;ge bleiben unber&#252;hrt.</div><div>Es wird vorgesehen, da&#223; bei Entrichtung der Geb&#252;hr im Gebiet einer Vertragspartei im Gebiet der anderen Vertragspartei keine zus&#228;tzliche Geb&#252;hr zu entrichten ist.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">IV.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Datenschutz</span></div><div>Einf&#252;hrung von Datenschutzregelungen, die den Regelungen des Bundesdatenschutzgesetzes der Bundesrepublik Deutschland entsprechen. Sie sollen nach M&#246;glichkeit mit Wirkung ab 1. Januar 1991 erlassen werden. Bis dahin wird bei der &#220;bermittlung personenbezogener Informationen nach den in der Anlage VII enthaltenen Grunds&#228;tzen verfahren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005500301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005500301"/><a href="index-2.html#BJNR205370990BJNE005500301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage V</span>&#160;<span class="jnentitel">Von der Bundesrepublik Deutschland zu &#228;ndernde Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Die Bundesrepublik Deutschland wird zur Durchf&#252;hrung der W&#228;hrungs-, Wirtschafts- und Sozialunion bis zum Inkrafttreten des Vertrags eine Reihe von Rechtsvorschriften, insbesondere zu den nachfolgend aufgef&#252;hrten Gesetzen, erlassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Deutsche Bundesbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 32 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)</div><div>Das Gesetz gilt mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Die Deutsche Bundesbank richtet in Berlin eine dem Direktorium der Deutschen Bundesbank unterstehende Vorl&#228;ufige Verwaltungsstelle mit bis zu f&#252;nfzehn Filialen in der Deutschen Demokratischen Republik ein, die f&#252;r die Gesch&#228;fte mit Kreditinstituten in der Deutschen Demokratischen Republik sowie mit der Deutschen Demokratischen Republik und ihren &#246;ffentlichen Verwaltungen zust&#228;ndig ist. Die Vorl&#228;ufige Verwaltungsstelle wird von einem Mitglied des Direktoriums der Deutschen Bundesbank geleitet. Bei ihr wird ein beratendes Gremium eingerichtet, das aus bis zu zehn von der Regierung der Deutschen Demokratischen Republik benannten Mitgliedern besteht. Die Mitglieder werden f&#252;r die Dauer von drei Jahren berufen. H&#246;chstens die H&#228;lfte der Mitglieder soll aus den verschiedenen Zweigen des Kreditgewerbes, die &#252;brigen Mitglieder sollen aus der gewerblichen Wirtschaft, dem Handel, der Landwirtschaft sowie der Arbeiter- und Angestelltenschaft kommen.</div><div>(2) Das Gremium ber&#228;t mit dem Leiter der Vorl&#228;ufigen Verwaltungsstelle &#252;ber Fragen der W&#228;hrungs- und der Kreditpolitik, des Bankwesens und der Abwicklung des Zahlungsverkehrs.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;glich der im 4. Abschnitt genannten w&#228;hrungspolitischen Befugnisse und des im 5. Abschnitt des Bundesbankgesetzes genannten Gesch&#228;ftskreises gelten folgende Anpassungsregelungen:</div><div>(1) Die Verpflichtung zur Einlegung fl&#252;ssiger Mittel gem&#228;&#223; &#167; 17 BBankG gilt auch f&#252;r die Deutsche Demokratische Republik und deren Gebietsk&#246;rperschaften.</div><div>(2) Solange in der Deutschen Demokratischen Republik die Voraussetzungen f&#252;r Refinanzierung und Offenmarktgesch&#228;fte nach den &#167;&#167; 19 und 21 BBankG nicht gegeben sind, darf die Deutsche Bundesbank bei Gesch&#228;ften mit Kreditinstituten von den Erfordernissen absehen, die in den &#167;&#167; 19 und 21 BBankG vorgeschrieben sind, und auch andere als die dort genannten Gesch&#228;fte mit Kreditinstituten betreiben.</div><div>(3) Die Deutsche Bundesbank darf der Deutschen Demokratischen Republik Kassenkredit gem&#228;&#223; &#167; 20 Abs. 1 Nr. 1 BBankG in H&#246;he von 800 Millionen Deutsche Mark gew&#228;hren.</div><div>(4) Die Deutsche Bundesbank darf mit der Deutschen Demokratischen Republik und deren &#246;ffentlichen Verwaltungen die in &#167; 19 Abs. 1 Nr. 4 bis 9 BBankG bezeichneten Gesch&#228;fte gem&#228;&#223; &#167; 20 Abs. 1 Nr. 3 BBankG vornehmen.</div><div>(5) Die Deutsche Demokratische Republik einschlie&#223;lich ihrer Gebietsk&#246;rperschaften sowie die Deutsche Reichsbahn und die Deutsche Post werden in Anwendung von &#167; 20 Abs. 2 BBankG Anleihen, Schatzanweisungen und Schatzwechsel in erster Linie durch die Deutsche Bundesbank, andernfalls im Benehmen mit ihr begeben.</div><div>(6) Die Deutsche Bundesbank darf ungeachtet der Beschr&#228;nkungen des &#167; 19 Abs. 1 Nr. 3 BBankG Kreditinstituten Darlehen gegen Verpf&#228;ndung der in Anlage I Artikel 8 &#167; 4 bezeichneten Forderungen gegen den Ausgleichsfonds gem&#228;&#223; &#167; 24 Abs. 1 BBankG gew&#228;hren.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Bundesbank arbeitet mit der Regierung der Deutschen Demokratischen Republik in Angelegenheiten von w&#228;hrungspolitischer Bedeutung eng zusammen. Der jeweils zust&#228;ndige Minister der Regierung der Deutschen Demokratischen Republik wird zur Sitzung des Zentralbankrats in Fragen der Geld- und W&#228;hrungspolitik eingeladen. Die Regierung der Deutschen Demokratischen Republik wird der Deutschen Bundesbank diejenige Unterst&#252;tzung und Hilfe gew&#228;hren, die diese zur Wahrnehmung ihrer Aufgaben ben&#246;tigt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit Arbeitnehmern, die nicht von der Deutschen Bundesbank entsandt worden sind, kann die Deutsche Bundesbank vor&#252;bergehend abweichend von den geltenden gesetzlichen oder tariflichen Regelungen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik Arbeitsvertr&#228;ge abschlie&#223;en, die den Besonderheiten der Deutschen Demokratischen Republik Rechnung tragen. Das Bundespersonalvertretungsgesetz findet bis auf weiteres keine Anwendung auf die Vorl&#228;ufige Verwaltungsstelle und deren Filialen, die nach Artikel 12 der Anlage I dieses Vertrags eingerichtet werden.</div></dd></dl></div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu Spezialkreditinstituten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypothekenbankgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7628-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 8. Juni 1988 (BGBl. I S. 710)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypothekenbanken d&#252;rfen in der Deutschen Demokratischen Republik die in diesem Gesetz geregelten Gesch&#228;fte betreiben, soweit sie aus diesen Gesch&#228;ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Vorzugsrecht im Konkurs nach &#167; 35 besteht auch im Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die Pfandbriefe und verwandte Schuldverschreibungen &#246;ffentlich-rechtlicher Kreditanstalten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4135-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 23 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;ffentlich-rechtliche Kreditanstalten d&#252;rfen in der Deutschen Demokratischen Republik die in diesem Gesetz geregelten Gesch&#228;fte betreiben, soweit sie aus diesen Gesch&#228;ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Vorzugsrecht im Konkurs nach &#167; 6 besteht auch im Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Bausparkassen vom 16. November 1972 (BGBl. I S. 2097), zuletzt ge&#228;ndert durch Artikel 2 Abs. 22 des Gesetzes vom 29. M&#228;rz 1983 (BGBl. I S. 377)</div><div>Das Gesetz und die aufgrund dieses Gesetz erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bausparkassen d&#252;rfen in der Deutschen Demokratischen Republik Darlehen nach Ma&#223;gabe des &#167; 7 Abs. 1 und 4 gew&#228;hren, soweit sie aus diesen Gesch&#228;ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.</div></dd></dl></div></dd></dl></div></dd><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber das Kreditwesen vom 11. Juli 1985 (BGBl. I S. 1472), zuletzt ge&#228;ndert durch Artikel 14 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2408)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:</div><div>(1) a) Kredite an den Republikhaushalt der Deutschen Demokratischen Republik entsprechen Krediten an den Bund.</div><div>b) Gew&#228;hrleistungen durch den Republikhaushalt der Deutschen Demokratischen Republik entsprechen Gew&#228;hrleistungen des Bundes.</div><div>c) Dem Postgiro- und Postsparverkehr der Deutschen Bundespost entsprechende Gesch&#228;fte der Deutschen Post stehen diesen Gesch&#228;ften der Deutschen Bundespost gleich.</div><div>(2) Die &#167;&#167; 21 bis 22a finden f&#252;r den Sparverkehr in der Deutschen Demokratischen Republik f&#252;r Spareinlagen auf Spargirokonten und Sparkonten keine Anwendung, sofern diese Einlagen vor dem 1. Juli 1990 eingezahlt worden sind. &#167; 53 &#252;ber Zweigstellen mit Sitz in einem anderen Staat ist auf Zweigstellen von Kreditinstituten aus der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik und umgekehrt nicht anzuwenden.</div><div>(3) Soweit ein Kreditinstitut mit Sitz in der Deutschen Demokratischen Republik bei Inkrafttreten dieses Vertrags Bankgesch&#228;fte in dem in &#167; 1 Abs. 1 bezeichneten Umfang betreiben durfte, gilt die Erlaubnis nach &#167; 32 als erteilt. &#167; 61 Satz 2 gilt entsprechend.</div><div>(4) Das Bundesaufsichtsamt kann Gruppen von Kreditinstituten oder einzelne Kreditinstitute mit Sitz in der Deutschen Demokratischen Republik von Verpflichtungen aufgrund dieses Gesetzes freistellen, wenn dies aus besonderen Gr&#252;nden, insbesondere wegen der noch fehlenden Angleichung des Rechts der Deutschen Demokratischen Republik an das Recht der Bundesrepublik Deutschland, angezeigt ist.</div><div>(5) Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug &#252;ber Klagen gegen Entscheidungen des Bundesaufsichtsamts nach diesem oder anderen Gesetzen oder wegen Unt&#228;tigkeit des Bundesaufsichtsamts, wenn der Kl&#228;ger seinen Sitz oder Wohnsitz in der Deutschen Demokratischen Republik hat.</div><div>(6) Solange nicht einem Gericht in der Deutschen Demokratischen Republik die in &#167; 28 Abs. 2, &#167; 46 Abs. 2 und &#167; 46a des Gesetzes &#252;ber das Kreditwesen genannten Aufgaben durch Gesetz oder Verordnung &#252;bertragen worden sind, &#252;bernimmt das Amtsgericht Charlottenburg diese Aufgaben. &#167; 46b des Gesetzes &#252;ber das Kreditwesen gilt f&#252;r Kreditinstitute in der Deutschen Demokratischen Republik mit der Ma&#223;gabe, da&#223; an die Stelle des Konkursverfahrens das Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung tritt und da&#223; die Gesamtvollstreckung nur auf Antrag des Bundesaufsichtsamtes eingeleitet werden kann.</div></dd></dl></div></dd></dl><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>IV.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Kapitalanlagegesellschaften in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 22. Februar 1990 (BGBl. I S. 266)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Abs. 3 und 4 sind f&#252;r Kapitalanlagegesellschaften in der Deutschen Demokratischen Republik im Verfahren nach der Verordnung &#252;ber die Gesamtvollstreckung sinngem&#228;&#223; anzuwenden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei den Vorschriften des 4. Abschnittes f&#252;r Grundst&#252;cks-Sonderverm&#246;gen ist die Deutsche Demokratische Republik den Mitgliedstaaten der Europ&#228;ischen Gemeinschaften gleichgestellt.</div></dd></dl></div></dd><dt>V.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsaufsichtsgesetz in der Fassung der Bekanntmachung vom 13. Oktober 1983 (BGBl. I S. 1261), zuletzt ge&#228;ndert durch Artikel 6 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2595)</div><div>Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma&#223;gabe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inland im Sinne dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen ist der gesamte Geltungsbereich dieses Gesetzes.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Die Versicherungsaufsicht in der Deutschen Demokratischen Republik obliegt dem Bundesaufsichtsamt f&#252;r das Versicherungswesen. Genehmigungen, die die Aufnahme des Versicherungsgesch&#228;fts in der Deutschen Demokratischen Republik erm&#246;glichen und versicherungsaufsichtliche Genehmigungen f&#252;r Versicherungsunternehmen mit Sitz oder Niederlassung in der Deutschen Demokratischen Republik werden nach Ma&#223;gabe des Abschnitts II Nr. 8 der Anlage II erteilt.</div><div>(2) &#220;ber Anfechtungsklagen gegen Entscheidungen des Bundesaufsichtsamts f&#252;r das Versicherungswesen oder Klagen wegen Unt&#228;tigkeit des Bundesaufsichtsamts entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Im Interesse der Versicherten und zur Gew&#228;hrleistung der Erf&#252;llbarkeit der in der Deutschen Demokratischen Republik bestehenden Verpflichtungen der Versicherer kann die zust&#228;ndige Stelle der Bundesrepublik Deutschland durch Rechtsverordnung die den Versicherungsvertr&#228;gen zugrundeliegenden allgemeinen Versicherungsbedingungen &#228;ndern und in Einzelf&#228;llen Ausnahmen von den geltenden Versicherungsbedingungen zulassen.</div><div>(2) Die Aufsichtsbeh&#246;rde kann genehmigen, da&#223; beim Abschlu&#223; von Versicherungsvertr&#228;gen &#252;ber Risiken, die in der Deutschen Demokratischen Republik belegen sind, das Recht der Bundesrepublik Deutschland vereinbart wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in der Kraftfahrzeug-Haftpflichtversicherung verwendeten Tarife sind von der Aufsichtsbeh&#246;rde im Benehmen mit dem f&#252;r die Preispolitik zust&#228;ndigen Minister der Deutschen Demokratischen Republik zu genehmigen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn durch den Tarif ein unter Ber&#252;cksichtigung des Schadens- und Kostenverlaufs des einzelnen Versicherungsunternehmens sowie des gesamten Schadensverlaufs aller Versicherungsunternehmen angemessenes Verh&#228;ltnis von Versicherungsbeitrag und Versicherungsleistung dauernd gew&#228;hrleistet ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn durch den Tarif das Schutzbed&#252;rfnis der Gesch&#228;digten, das Bed&#252;rfnis der Versicherten, einen wirksamen Versicherungsschutz zu haben, und das Interesse der Versicherungspflichtigen an der Gew&#228;hrung des Versicherungsschutzes zu einem angemessenen Beitrag hinreichend gewahrt sind.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Versicherungsunternehmen mit Sitz in der Deutschen Demokratischen Republik, das im Zeitpunkt der Errichtung der W&#228;hrungsunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland zum Gesch&#228;ftsbetrieb befugt war, bedarf keiner Erlaubnis. F&#252;r die laufende Aufsicht gelten die Bestimmungen dieses Gesetzes. F&#252;r die Anpassung des Gesch&#228;ftsbetriebs an die Bestimmungen dieses Gesetzes bestimmt die Aufsichtsbeh&#246;rde &#220;bergangsfristen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Verm&#246;gensanlage der Versicherungsunternehmen in der Deutschen Demokratischen Republik wird die Republik dem Bund gleichgestellt.</div></dd></dl></div></dd><dt>VI.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgeregelungen im Bereich der sozialen Sicherheit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften &#252;ber die Entsendung von versicherten Personen sollen auf verwandte Sachverhalte erweitert werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Arbeitslosenversicherung und der Arbeitsf&#246;rderung sollen Besch&#228;ftigungszeiten im Gebiet der Deutschen Demokratischen Republik unter den gleichen Voraussetzungen einen Anspruch auf Leistungen begr&#252;nden wie Besch&#228;ftigungszeiten, die im Geltungsbereich des Arbeitsf&#246;rderungsgesetzes zur&#252;ckgelegt worden sind.</div><div>Die auf diesen Zeiten beruhenden Lohnersatzleistungen sollen sich nach dem Bruttoarbeitsentgelt richten, das der Berechtigte in der Deutschen Demokratischen Republik erzielt hat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften &#252;ber das Ruhen der Leistungen der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland sollen nicht bei Versicherten angewendet werden, die sich in der Deutschen Demokratischen Republik aufhalten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherten der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland, die im Krankheitsfall oder bei Schwangerschaft und Mutterschaft Sachleistungen in der Deutschen Demokratischen Republik in Anspruch nehmen, sollen die Aufwendungen hierf&#252;r von ihrer Krankenkasse erstattet werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Rahmen der gesetzlichen Krankenversicherung sollen Zeiten der Versicherung in der Sozialversicherung der Deutschen Demokratischen Republik in bestimmten F&#228;llen wie Versicherungszeiten in der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland behandelt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten in der Deutschen Demokratischen Republik sollen f&#252;r die Erf&#252;llung von Anspruchs- und Anrechnungsvoraussetzungen sowie die Berechnung der H&#246;he der Rente in der Bundesrepublik Deutschland ber&#252;cksichtigt werden.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach dem Fremdrentengesetz sollen f&#252;r k&#252;nftige &#220;bersiedler ausgeschlossen werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Erbringung von Rentenleistungen in die Deutsche Demokratische Republik soll erm&#246;glicht werden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rentner der Deutschen Demokratischen Republik sollen bei gew&#246;hnlichem Aufenthalt in der Bundesrepublik Deutschland in die Krankenversicherung der Rentner einbezogen werden.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bersiedler aus dem Gebiet der Deutschen Demokratischen Republik sollen hinsichtlich der Leistungen bei Krankheit und Mutterschaft grunds&#228;tzlich so gestellt werden, als wenn sie innerhalb der Bundesrepublik Deutschland ihren Arbeitsplatz aufgegeben und in diesem Zusammenhang ihre Mitgliedschaft als Versicherungspflichtige in der gesetzlichen Krankenversicherung beendet h&#228;tten.</div></dd></dl></div></dd><dt>VII.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrungsgesetz zum Handelsgesetzbuch in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4101-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 2 des Gesetzes vom 23. Oktober 1989 (BGBl. I S. 1910)</div><div>Das Gesetz gilt mit folgender Ma&#223;gabe:</div><div>Bei der Anwendung des &#167; 92c Abs. 1 des Handelsgesetzbuches in der ab 1. Januar 1990 geltenden Fassung steht das Gebiet der Deutschen Demokratischen Republik dem Gebiet der Europ&#228;ischen Gemeinschaften gleich.</div></dd><dt>VIII.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beabsichtigte Regelung zur Erleichterung der T&#228;tigkeit von Rechtsanw&#228;lten und Patentanw&#228;lten aus der Deutschen Demokratischen Republik in der Bundesrepublik Deutschland:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Deutschen Demokratischen Republik zugelassene Rechtsanw&#228;lte d&#252;rfen im grenz&#252;berschreitenden Verkehr in der Bundesrepublik Deutschland die T&#228;tigkeit eines nach der Bundesrechtsanwaltsordnung zugelassenen Rechtsanwalts aus&#252;ben. Beschr&#228;nkungen der Vertretungsbefugnis, die sich aus dem Erfordernis der Zulassung bei einem Gericht ergeben, bleiben unber&#252;hrt. &#167; 52 Abs. 2 der Bundesrechtsanwaltsordnung ist auf die in Satz 1 bezeichneten Personen entsprechend anzuwenden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Nummer 1 Satz 1 bezeichneten Rechtsanw&#228;lte haben bei der Aus&#252;bung ihrer T&#228;tigkeit im grenz&#252;berschreitenden Verkehr die Stellung eines in der Bundesrepublik Deutschland zugelassenen Rechtsanwalts, insbesondere dessen Rechte und Pflichten, soweit diese nicht die Zugeh&#246;rigkeit zu einer Rechtsanwaltskammer, den Wohnsitz oder die Kanzlei betreffen. Sie beachten bei der Aus&#252;bung ihrer T&#228;tigkeit im grenz&#252;berschreitenden Verkehr die beruflichen Regeln f&#252;r einen nach der Bundesrechtsanwaltsordnung zugelassenen Rechtsanwalt. Die berufsrechtliche Ahndung einer schuldhaften Verletzung beruflicher Pflichten ist den zust&#228;ndigen Stellen der Deutschen Demokratischen Republik vorbehalten. Diese werden von dem Verdacht einer solchen Pflichtverletzung unterrichtet.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Deutschen Demokratischen Republik zugelassene Patentanw&#228;lte d&#252;rfen im grenz&#252;berschreitenden Verkehr in der Bundesrepublik Deutschland die T&#228;tigkeit eines nach der Patentanwaltsordnung zugelassenen Patentanwalts aus&#252;ben. Nummer 2 ist entsprechend anzuwenden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Anwendung der Vorschriften des Strafgesetzbuches &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straflosigkeit der Nichtanzeige geplanter Straftaten (&#167; 139 Abs. 3 Satz 2),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verletzung von Privatgeheimnissen (&#167; 203 Abs. 1 Nr. 3, Abs. 3 bis 5, &#167;&#167; 204, 205),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#252;hr&#252;berhebung (&#167; 352) und Parteiverrat (&#167; 356)</div></dd></dl></div><div>stehen die in Nummer 1 Satz 1 und Nummer 3 bezeichneten Personen den Rechtsanw&#228;lten, Anw&#228;lten und Patentanw&#228;lten gleich.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Nummern 1 bis 4 werden in Kraft treten, wenn die Deutsche Demokratische Republik f&#252;r die in der Bundesrepublik Deutschland zugelassenen Rechtsanw&#228;lte und Patentanw&#228;lte entsprechende Vorschriften erlassen hat. Der Bundesminister der Justiz gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</div></dd></dl></div></dd></dl></div></dd></dl></div></notindexed></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005600301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005600301"/><a href="index-2.html#BJNR205370990BJNE005600301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage VI</span>&#160;<span class="jnentitel">Regelungen, die in der Deutschen Demokratischen Republik im weiteren Verlauf anzustreben sind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Verlauf der Errichtung der W&#228;hrungs-, Wirtschafts- und Sozialunion sind folgende weitere Regelungen in der Deutschen Demokratischen Republik anzustreben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">I.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Umweltrecht</span></div><div>Die Deutsche Demokratische Republik wird die Voraussetzungen daf&#252;r schaffen, da&#223; auf dem Gebiet des Umweltschutzes baldm&#246;glichst dem Recht der Bundesrepublik Deutschland entsprechende Regelungen getroffen werden k&#246;nnen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundes-Immissionsschutzgesetz nebst Durchf&#252;hrungsregelungen</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallgesetz nebst Durchf&#252;hrungsregelungen</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benzinbleigesetz nebst Durchf&#252;hrungsregelungen</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemikaliengesetz nebst Durchf&#252;hrungsregelungen</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserhaushaltsgesetz nebst Durchf&#252;hrungsregelungen</div></dd></dl></div></dd><dt><span style=";font-weight:bold">II.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wirtschafts- und Sozialunion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;terkraftverkehrsgesetz</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personenbef&#246;rderungsgesetz</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Insolvenzrecht</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrung des Ordnungsrahmens und der Berufsstruktur der Bundesrepublik Deutschland im Bereich berufliche Bildung (Berufsbildungsgesetz: Erster Teil; Dritter Teil 2., 4., 6., 7. Abschnitt; Handwerksordnung: Zweiter Teil; 2., 4., 6., 7. Abschnitt, Dritter Teil; die auf diese Gesetze gest&#252;tzten Ausbildungs- und Meisterpr&#252;fungsregelungen).</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber Sprecheraussch&#252;sse der leitenden Angestellten vom 20. Dezember 1988 (BGBl. I S. 2312, 2316).</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005700301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005700301"/><a href="index-2.html#BJNR205370990BJNE005700301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage VII</span>&#160;<span class="jnentitel">Grunds&#228;tze f&#252;r die &#220;bermittlung personenbezogener Informationen zur Durchf&#252;hrung des Vertrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der &#220;bermittlung personenbezogener Informationen zur Durchf&#252;hrung des Vertrags werden die Vertragsparteien entsprechend Artikel 4 Abs. 3 des Vertrags nach folgenden Grunds&#228;tzen verfahren: <br />(1) Der Empf&#228;nger darf personenbezogene Informationen nur zu dem durch die &#252;bermittelnde Stelle angegebenen Zweck und unter den von ihr vorgeschriebenen Bedingungen nutzen. Eine Verwendung f&#252;r einen anderen Zweck ist nur zul&#228;ssig, wenn die &#252;bermittelnde Vertragspartei zugestimmt hat und wenn die Verwendung f&#252;r diesen Zweck nach dem Recht des Empf&#228;ngers zul&#228;ssig ist. Die Zustimmung darf nur erteilt werden, wenn die Verwendung f&#252;r den anderen Zweck auch nach dem Recht der &#252;bermittelnden Vertragspartei zul&#228;ssig w&#228;re. <br />Personenbezogene Informationen d&#252;rfen ausschlie&#223;lich an die f&#252;r die jeweilige Aufgabe zust&#228;ndigen Beh&#246;rden &#252;bermittelt werden. Eine &#220;bermittlung an andere Stellen darf nur mit vorheriger Zustimmung der &#252;bermittelnden Stelle erfolgen.</div><div class="jurAbsatz">(2) Die &#220;bermittlung personenbezogener Informationen unterbleibt, soweit Grund zu der Annahme besteht, da&#223; dadurch gegen den Zweck eines innerstaatlichen Gesetzes versto&#223;en w&#252;rde oder schutzw&#252;rdige Interessen der betroffenen Personen beeintr&#228;chtigt w&#252;rden. Die &#220;bermittlung personenbezogener Informationen unterbleibt insbesondere dann, wenn Grund zu der Annahme besteht, da&#223; die Verwendung der &#252;bermittelten Informationen nicht in Einklang mit rechtsstaatlichen Grunds&#228;tzen steht oder dem Betroffenen aus der Verwendung der Informationen erhebliche Nachteile erwachsen, die im Widerspruch zu rechtsstaatlichen Grunds&#228;tzen stehen.</div><div class="jurAbsatz">(3) Der Empf&#228;nger unterrichtet die &#252;bermittelnde Stelle auf Ersuchen &#252;ber die Verwendung der &#252;bermittelten Informationen und die dadurch erzielten Ergebnisse.</div><div class="jurAbsatz">(4) Die &#252;bermittelnde Stelle ist verpflichtet, auf die Richtigkeit der zu &#252;bermittelnden Informationen zu achten. Erweist sich, da&#223; unrichtige oder zu vernichtende personenbezogene Informationen &#252;bermittelt worden sind, so ist dies dem Empf&#228;nger unverz&#252;glich mitzuteilen. Dieser ist verpflichtet, die Berichtigung oder Vernichtung vorzunehmen.</div><div class="jurAbsatz">(5) Dem Betroffenen ist auf Antrag &#252;ber die zu seiner Person vorhandenen Informationen sowie &#252;ber den vorgesehenen Verwendungszweck Auskunft zu erteilen. Eine Verpflichtung zur Auskunftserteilung besteht nicht, soweit eine Abw&#228;gung ergibt, da&#223; eine Auskunft den Verwendungszweck oder schutzw&#252;rdige Interessen Dritter gef&#228;hrden w&#252;rde.</div><div class="jurAbsatz">(6) Die &#220;bermittlung und der Empfang personenbezogener Informationen sind aktenkundig zu machen.</div><div class="jurAbsatz">(7) Im &#252;brigen werden die Grunds&#228;tze des &#220;bereinkommens des Europarates &#252;ber den Schutz des Menschen bei der Verarbeitung personenbezogener Daten vom 28. Januar 1981 beachtet.</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005800301"/><a href="index-2.html#BJNR205370990BJNE005800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage VIII</span>&#160;<span class="jnentitel">Allgemeine Verfahrensvorschriften f&#252;r das Schiedsgericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE005900301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE005900301"/><a href="index-2.html#BJNR205370990BJNE005900301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage IX</span>&#160;<span class="jnentitel">M&#246;glichkeiten des Eigentumserwerbs privater Investoren an Grund und Boden sowie an Produktionsmitteln zur F&#246;rderung gewerblicher arbeitsplatzschaffender Investitionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gew&#228;hrleistung des Eigentums privater Investoren an Grund und Boden sowie an Produktionsmitteln gem&#228;&#223; Artikel 2 des Vertrags einschlie&#223;lich der Freiheit, Grund und Boden und sonstige Produktionsmittel zu erwerben, zu nutzen und dar&#252;ber zu verf&#252;gen, erfolgt von seiten der Deutschen Demokratischen Republik w&#228;hrend einer &#220;bergangszeit mit folgender Ma&#223;gabe: <br />Die bisher fehlende M&#246;glichkeit, in der Deutschen Demokratischen Republik Grundst&#252;cke zu Eigentum zu erwerben, ist ein erhebliches Investitionshindernis. Unternehmen brauchen Standorte, an denen sie &#252;ber Grundst&#252;cke und alle Produktionsmittel frei verf&#252;gen k&#246;nnen. Die Deutsche Demokratische Republik wird dieses Investitionshemmnis f&#252;r Investitionen aus der Bundesrepublik und dem Ausland auch im Interesse ihrer eigenen Unternehmen beseitigen, um den dringend notwendigen Ansto&#223; zur Modernisierung ihrer Wirtschaft auszul&#246;sen. <br />Zur Verwirklichung dieses Zieles wird die Deutsche Demokratische Republik Vorschriften ihrer Rechtsordnung &#228;ndern oder au&#223;er Kraft setzen, die dem entgegenstehen. Mit Inkrafttreten des Vertrags und der &#196;nderung entgegenstehender Vorschriften wird die Deutsche Demokratische Republik daf&#252;r sorgen, da&#223; Eigentum an Grund und Boden auch tats&#228;chlich erworben werden kann. Dazu werden folgende erste Schritte unternommen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es werden in ausreichender Zahl und Gr&#246;&#223;e Grundst&#252;cke in Gewerbegebieten bereitgestellt, die f&#252;r Gewerbeansiedlungen und sonstige arbeitsplatzschaffende Investitionen mit entsprechender Nutzungsbindung zu Eigentum erworben werden k&#246;nnen. Auf diese Weise wird die Sozial- und Umweltvertr&#228;glichkeit von Gewerbeansiedlungen gew&#228;hrleistet. Die Mitwirkung der kommunalen Selbstverwaltungsorgane wird sichergestellt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Investoren, die Grundst&#252;cke an speziellen Standorten ben&#246;tigen, auch etwa innerhalb des Stadtgebietes (beispielsweise f&#252;r Handel, Gewerbe und Dienstleistungen), werden solche Grundst&#252;cke ebenfalls in ausreichendem Umfang zum Erwerb zur Verf&#252;gung gestellt. Die Deutsche Demokratische Republik erhofft sich davon auch einen Beitrag zur Erneuerung und Belebung ihrer Innenst&#228;dte.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Zuge der Auswahl der zur Umwandlung in Kapitalgesellschaften geeigneten volkseigenen Unternehmen ist volkseigener Grund und Boden wie Anlageverm&#246;gen der Unternehmen zu bewerten. Nach der Umwandlung ist den neu entstandenen Kapitalgesellschaften der volkseigene Grund und Boden zu Eigentum zu &#252;berlassen. Damit werden ihre M&#246;glichkeiten zur Nutzung von Grundst&#252;cken, insbesondere f&#252;r Zwecke der Kreditaufnahme, erweitert und die Voraussetzungen f&#252;r Beteiligungen durch private Investoren verbessert. Darin liegt zugleich ein wesentlicher Beitrag zur langfristigen Sicherung von Arbeitspl&#228;tzen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Da es zun&#228;chst an einem funktionsf&#228;higen Markt f&#252;r Grund und Boden und entsprechenden Marktpreisen fehlen wird, kann im Rahmen der Vertragsfreiheit mit den &#252;blichen Klauseln vorgesehen werden, den zun&#228;chst vereinbarten Grundst&#252;ckspreis nach Ablauf einer &#220;bergangsfrist einer &#220;berpr&#252;fung und nachtr&#228;glichen Anpassung zu unterziehen. Dabei m&#252;ssen Verf&#252;gbarkeit und Beleihungsf&#228;higkeit des Grundst&#252;cks gesichert, die &#220;bergangszeit kurz und die Kalkulierbarkeit der Belastung f&#252;r den Erwerber gew&#228;hrleistet sein.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR205370990BJNE006000301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205370990BJNE006000301"/><a href="index-2.html#BJNR205370990BJNE006000301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">Protokollerkl&#228;rungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Unterzeichnung des Vertrags &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik wurden mit Bezug auf diesen Vertrag folgende Erkl&#228;rungen abgegeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beide Vertragsparteien erkl&#228;ren zu Artikel 2 Absatz 1 Satz 2 des Vertrags: Freiz&#252;gigkeit im Sinne dieser Vorschrift umfa&#223;t auch die Einreise von nat&#252;rlichen Personen einschlie&#223;lich der Angeh&#246;rigen von ethnischen Minderheiten in das W&#228;hrungsgebiet, die im Besitz eines Personalausweises, eines Passes oder eines Pa&#223;ersatzpapiers der Bundesrepublik Deutschland oder der Deutschen Demokratischen Republik sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik erkl&#228;rt, da&#223; sie Staatsangeh&#246;rigen und Unternehmen aller Mitgliedstaaten der Europ&#228;ischen Gemeinschaften auf der Grundlage der Gegenseitigkeit Gleichbehandlung mit nat&#252;rlichen Personen und mit Unternehmen der Bundesrepublik Deutschland gew&#228;hren wird, soweit der Zust&#228;ndigkeitsbereich der Europ&#228;ischen Gemeinschaften ber&#252;hrt sein k&#246;nnte und soweit in diesem Vertrag nicht ausdr&#252;cklich Abweichendes vereinbart ist; das Protokoll &#252;ber den innerdeutschen Handel bleibt unber&#252;hrt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beide Vertragsparteien verstehen unter dem 3-Monats-FIBOR im Sinne von Artikel 8 &#167; 4 Absatz 1 Satz 3 der Anlage I den jeweiligen Zinssatz, der am zweiten Gesch&#228;ftstag in Frankfurt am Main vor dem Beginn einer Zinsperiode entsprechend &#167; 2 Absatz 3 der Bedingungen f&#252;r die Anleihe der Bundesrepublik Deutschland von 1990 (Wertpapier-Kenn-Nummer 113-478) ohne den darin vorgesehenen Abschlag viertelj&#228;hrlich festgestellt wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Zusammenhang mit Abschnitt I Nummer 3 der Anlage IV erkl&#228;rt die Deutsche Demokratische Republik: Zur Sicherstellung der Vergabe &#246;ffentlicher Auftr&#228;ge im Wettbewerb werden unverz&#252;glich die entsprechenden Richtlinien erlassen, die von den &#246;ffentlichen Auftraggebern sp&#228;testens ab dem 1. Januar 1991 anzuwenden sind.</div></dd></dl>Bonn, den 18. Mai 1990 <br /><table style="border: none;"><colgroup><col align="center" width="50%" /><col align="center" width="50%" /></colgroup><tbody><tr><td align="center">F&#252;r die</td><td align="center">F&#252;r die</td></tr><tr><td align="center">Bundesrepublik Deutschland</td><td align="center">Deutsche Demokratische Republik</td></tr><tr><td align="center">Theodor Waigel</td><td align="center">Walter Romberg</td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
