<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DepotG - Gesetz über die Verwahrung und Anschaffung von Wertpapieren</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001710937" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Verwahrung und Anschaffung von Wertpapieren</span> <span class="jnkurzueamtabk"> (Depotgesetz - DepotG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DepotG</p><p>Ausfertigungsdatum: 04.02.1937</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Depotgesetz in der Fassung der Bekanntmachung vom 11. Januar 1995 (BGBl. I S. 34), das zuletzt durch Artikel 24 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 11.1.1995 I 34;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 24 G v. 23.10.2024 I Nr. 323</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001710937_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1975 +++)<br /><br /> 
</pre>&#220;berschrift: Kurz&#252;berschrift u. Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr. 1 G v. 17.7.1985 I 1507 mWv 26.7.1985</div></div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE000708360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE000708360"/><a href="index-2.html#BJNR001710937BJNE000708360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Allgemeine Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wertpapiere im Sinne dieses Gesetzes sind Aktien, Kuxe, Zwischenscheine, Zins-, Gewinnanteil- und Erneuerungsscheine, auf den Inhaber lautende oder durch Indossament &#252;bertragbare Schuldverschreibungen, ferner andere Wertpapiere, wenn diese vertretbar sind, mit Ausnahme von Banknoten und Papiergeld. Wertpapiere im Sinne dieses Gesetzes sind auch Namensschuldverschreibungen, soweit sie auf den Namen einer Wertpapiersammelbank ausgestellt wurden. Wertpapiere im Sinne dieses Gesetzes sind auch elektronisch begebene, vertretbare Wertpapiere.</div><div class="jurAbsatz">(2) Verwahrer im Sinne dieses Gesetzes ist, wem im Betrieb seines Gewerbes Wertpapiere unverschlossen zur Verwahrung anvertraut werden.</div><div class="jurAbsatz">(3) Wertpapiersammelbanken sind Kreditinstitute, die nach Artikel 16 Absatz 1 der Verordnung (EU) Nr. 909/2014 des Europ&#228;ischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europ&#228;ischen Union und &#252;ber Zentralverwahrer sowie zur &#196;nderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1) als Zentralverwahrer zugelassen sind und die die in Abschnitt A Nummer 2 des Anhangs zu dieser Verordnung genannte Kerndienstleistung im Inland erbringen.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNG000101307" title="Gliederung"><div class="jnheader"><a name="BJNR001710937BJNG000101307"/><h2><span>1. Abschnitt</span><br /><span>Verwahrung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001710937BJNE000802307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE000802307"/><a href="index-2.html#BJNR001710937BJNE000802307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sonderverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verwahrer ist verpflichtet, die Wertpapiere unter &#228;u&#223;erlich erkennbarer Bezeichnung jedes Hinterlegers gesondert von seinen eigenen Best&#228;nden und von denen Dritter aufzubewahren, wenn es sich um Wertpapiere handelt, die nicht zur Sammelverwahrung durch eine Wertpapiersammelbank zugelassen sind, oder wenn der Hinterleger die gesonderte Aufbewahrung verlangt. Etwaige Rechte und Pflichten des Verwahrers, f&#252;r den Hinterleger Verf&#252;gungen oder Verwaltungshandlungen vorzunehmen, werden dadurch nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE000901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE000901307"/><a href="index-2.html#BJNR001710937BJNE000901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Drittverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwahrer ist berechtigt, die Wertpapiere unter seinem Namen einem anderen Verwahrer zur Verwahrung anzuvertrauen. Zweigstellen eines Verwahrers gelten sowohl untereinander als auch in ihrem Verh&#228;ltnis zur Hauptstelle als verschiedene Verwahrer im Sinne dieser Vorschrift.</div><div class="jurAbsatz">(2) Der Verwahrer, der Wertpapiere von einem anderen Verwahrer verwahren l&#228;&#223;t (Zwischenverwahrer), haftet f&#252;r ein Verschulden des Drittverwahrers wie f&#252;r eigenes Verschulden. F&#252;r die Beobachtung der erforderlichen Sorgfalt bei der Auswahl des Drittverwahrers bleibt er auch dann verantwortlich, wenn ihm die Haftung f&#252;r ein Verschulden des Drittverwahrers durch Vertrag erlassen worden ist, es sei denn, da&#223; die Papiere auf ausdr&#252;ckliche Weisung des Hinterlegers bei einem bestimmten Drittverwahrer verwahrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001003125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001003125"/><a href="index-2.html#BJNR001710937BJNE001003125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beschr&#228;nkte Geltendmachung von Pfand- und Zur&#252;ckbehaltungsrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vertraut der Verwahrer die Wertpapiere einem Dritten an, so gilt als dem Dritten bekannt, da&#223; die Wertpapiere dem Verwahrer nicht geh&#246;ren. Der Dritte kann an den Wertpapieren ein Pfandrecht oder ein Zur&#252;ckbehaltungsrecht nur wegen solcher Forderungen geltend machen, die mit Bezug auf diese Wertpapiere entstanden sind oder f&#252;r die diese Wertpapiere nach dem einzelnen &#252;ber sie zwischen dem Verwahrer und dem Dritten vorgenommenen Gesch&#228;ft haften sollen.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht, wenn der Verwahrer dem Dritten f&#252;r das einzelne Gesch&#228;ft ausdr&#252;cklich und in Textform mitteilt, da&#223; er Eigent&#252;mer der Wertpapiere sei.</div><div class="jurAbsatz">(3) Vertraut ein Verwahrer, der nicht Bankgesch&#228;fte betreibt, Wertpapiere einem Dritten an, so gilt Absatz 1 nicht. Ist er nicht Eigent&#252;mer der Wertpapiere, so hat er dies dem Dritten mitzuteilen; in diesem Falle gilt Absatz 1 Satz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001105125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001105125"/><a href="index-2.html#BJNR001710937BJNE001105125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sammelverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwahrer darf vertretbare Wertpapiere, die zur Sammelverwahrung durch eine Wertpapiersammelbank zugelassen sind, dieser zur Sammelverwahrung anvertrauen, es sei denn, der Hinterleger hat nach &#167; 2 Satz 1 die gesonderte Aufbewahrung der Wertpapiere verlangt. Anstelle der Sammelverwahrung durch eine Wertpapiersammelbank darf der Verwahrer die Wertpapiere ungetrennt von seinen Best&#228;nden derselben Art oder von solchen Dritter selbst aufbewahren oder einem Dritten zur Sammelverwahrung anvertrauen, wenn der Hinterleger ihn dazu ausdr&#252;cklich und in Textform erm&#228;chtigt hat. Die Erm&#228;chtigung darf weder in Gesch&#228;ftsbedingungen des Verwahrers enthalten sein noch auf andere Urkunden verweisen; sie mu&#223; f&#252;r jedes Verwahrungsgesch&#228;ft besonders erteilt werden.</div><div class="jurAbsatz">(2) Der Verwahrer kann, anstatt das eingelieferte St&#252;ck in Sammelverwahrung zu nehmen, dem Hinterleger einen entsprechenden Sammelbestandanteil &#252;bertragen.</div><div class="jurAbsatz">(3) Auf die Sammelverwahrung bei einem Dritten ist &#167; 3 anzuwenden.</div><div class="jurAbsatz">(4) Wertpapiersammelbanken d&#252;rfen einem ausl&#228;ndischen Verwahrer im Rahmen einer gegenseitigen Kontoverbindung, die zur Aufnahme eines grenz&#252;berschreitenden Effektengiroverkehrs vereinbart wird, Wertpapiere zur Sammelverwahrung anvertrauen, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ausl&#228;ndische Verwahrer in seinem Sitzstaat die Aufgaben einer Wertpapiersammelbank wahrnimmt und einer &#246;ffentlichen Aufsicht oder einer anderen f&#252;r den Anlegerschutz gleichwertigen Aufsicht unterliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Hinterleger hinsichtlich des Sammelbestands dieses Verwahrers eine Rechtsstellung einger&#228;umt wird, die derjenigen nach diesem Gesetz gleichwertig ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Anspruch der Wertpapiersammelbank gegen den ausl&#228;ndischen Verwahrer auf Auslieferung der Wertpapiere keine Verbote des Sitzstaats dieses Verwahrers entgegenstehen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wertpapiere vertretbar und zur Sammelverwahrung durch die Wertpapiersammelbank und den ausl&#228;ndischen Verwahrer im Rahmen ihrer gegenseitigen Kontoverbindung zugelassen sind.</div></dd></dl>Die Haftung der Wertpapiersammelbanken nach &#167; 3 Abs. 2 Satz 1 f&#252;r ein Verschulden des ausl&#228;ndischen Verwahrers kann durch Vereinbarung nicht beschr&#228;nkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001203125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001203125"/><a href="index-2.html#BJNR001710937BJNE001203125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Miteigentum am Sammelbestand, Verwaltungsbefugnis des Verwahrers bei der Sammelverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Wertpapiere in Sammelverwahrung genommen, so entsteht mit dem Zeitpunkt des Eingangs beim Sammelverwahrer f&#252;r die bisherigen Eigent&#252;mer Miteigentum nach Bruchteilen an den zum Sammelbestand des Verwahrers geh&#246;renden Wertpapieren derselben Art. F&#252;r die Bestimmung des Bruchteils ist der Wertpapiernennbetrag ma&#223;gebend, bei Wertpapieren ohne Nennbetrag die St&#252;ckzahl.</div><div class="jurAbsatz">(2) Der Hinterleger kann zur Aus&#252;bung seiner Rechte jederzeit gegen einen angemessenen Aufwendungsersatz vom Verwahrer einen in Textform ausgestellten Auszug &#252;ber den f&#252;r den Hinterleger in Verwahrung genommenen Anteil am Sammelbestand verlangen (Depotbescheinigung zur Rechtsaus&#252;bung). Der Verwahrer steht f&#252;r die Richtigkeit seiner Depotbescheinigung zur Rechtsaus&#252;bung ein. Wem die Depotbescheinigung zur Rechtsaus&#252;bung den hinterlegten Anteil am Sammelbestand zuweist, gilt zum Zwecke der Beweisf&#252;hrung als sein Inhaber. Der Leistungsanspruch des Hinterlegers aus seinem Anteil am Sammelbestand ist von vornherein dahingehend beschr&#228;nkt, dass er gegen die Leistung einen der Leistung entsprechenden Anteil am Sammelbestand auf den Aussteller &#252;bertr&#228;gt.</div><div class="jurAbsatz">(3) Der Sammelverwahrer kann aus dem Sammelbestand einem jeden der Hinterleger die diesem geb&#252;hrende Menge ausliefern oder die ihm selbst geb&#252;hrende Menge entnehmen, ohne da&#223; er hierzu der Zustimmung der &#252;brigen Beteiligten bedarf. In anderer Weise darf der Sammelverwahrer den Sammelbestand nicht verringern. Diese Vorschriften sind im Falle der Drittverwahrung auf Zwischenverwahrer sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001301307"/><a href="index-2.html#BJNR001710937BJNE001301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Auslieferungsanspr&#252;che des Hinterlegers bei der Sammelverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hinterleger kann im Falle der Sammelverwahrung verlangen, da&#223; ihm aus dem Sammelbestand Wertpapiere in H&#246;he des Nennbetrags, bei Wertpapieren ohne Nennbetrag in H&#246;he der St&#252;ckzahl der f&#252;r ihn in Verwahrung genommenen Wertpapiere ausgeliefert werden; die von ihm eingelieferten St&#252;cke kann er nicht zur&#252;ckfordern.</div><div class="jurAbsatz">(2) Der Sammelverwahrer kann die Auslieferung insoweit verweigern, als sich infolge eines Verlustes am Sammelbestand die dem Hinterleger nach &#167; 6 geb&#252;hrende Menge verringert hat. Er haftet dem Hinterleger f&#252;r den Ausfall, es sei denn, da&#223; der Verlust am Sammelbestand auf Umst&#228;nden beruht, die er nicht zu vertreten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001402360"/><a href="index-2.html#BJNR001710937BJNE001402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anspr&#252;che der Miteigent&#252;mer und sonstiger dinglich Berechtigter bei der Sammelverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r Anspr&#252;che des Hinterlegers geltenden Vorschriften von &#167; 6 Absatz 2 und 3 Satz 1, &#167; 7 sind sinngem&#228;&#223; auf Anspr&#252;che eines jeden Miteigent&#252;mers oder sonst dinglich Berechtigten anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001501307"/><a href="index-2.html#BJNR001710937BJNE001501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beschr&#228;nkte Geltendmachung von Pfand- und Zur&#252;ckbehaltungsrechten bei der Sammelverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 4 gilt sinngem&#228;&#223; auch f&#252;r die Geltendmachung von Pfandrechten und Zur&#252;ckbehaltungsrechten an Sammelbestandanteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001602307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001602307"/><a href="index-2.html#BJNR001710937BJNE001602307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Sammelurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwahrer hat ein Wertpapier, das mehrere Rechte verbrieft, die jedes f&#252;r sich in vertretbaren Wertpapieren einer und derselben Art verbrieft sein k&#246;nnten (Sammelurkunde), einer Wertpapiersammelbank zur Verwahrung zu &#252;bergeben, es sei denn, der Hinterleger hat nach &#167; 2 Satz 1 die gesonderte Aufbewahrung der Sammelurkunde verlangt. Der Aussteller kann jederzeit und ohne Zustimmung der &#252;brigen Beteiligten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von der Wertpapiersammelbank in Verwahrung genommene Sammelurkunde ganz oder teilweise durch einzelne in Sammelverwahrung zu nehmende Wertpapiere oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelne Wertpapiere eines Sammelbestands einer Wertpapiersammelbank durch eine Sammelurkunde</div></dd></dl>ersetzen.</div><div class="jurAbsatz">(2) Verwahrt eine Wertpapiersammelbank eine Sammelurkunde allein oder zusammen mit einzelnen Wertpapieren, die &#252;ber Rechte der in der Sammelurkunde verbrieften Art ausgestellt sind, gelten die &#167;&#167; 6 bis 9 sowie die sonstigen Vorschriften dieses Gesetzes &#252;ber Sammelverwahrung und Sammelbestandanteile sinngem&#228;&#223;, soweit nicht in Absatz 3 etwas anderes bestimmt ist.</div><div class="jurAbsatz">(3) Wird auf Grund der &#167;&#167; 7 und 8 die Auslieferung von einzelnen Wertpapieren verlangt, so hat der Aussteller die Sammelurkunde insoweit durch einzelne Wertpapiere zu ersetzen, als dies f&#252;r die Auslieferung erforderlich ist; w&#228;hrend des zur Herstellung der einzelnen Wertpapiere erforderlichen Zeitraums darf die Wertpapiersammelbank die Auslieferung verweigern. Ist der Aussteller nach dem zugrunde liegenden Rechtsverh&#228;ltnis nicht verpflichtet, an die Inhaber der in der Sammelurkunde verbrieften Rechte einzelne Wertpapiere auszugeben, kann auch von der Wertpapiersammelbank die Auslieferung von einzelnen Wertpapieren nicht verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE005301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE005301360"/><a href="index-2.html#BJNR001710937BJNE005301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel">Elektronische Wertpapiere in Sammeleintragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r elektronisch begebene Wertpapiere, die in Form einer Sammeleintragung in einem elektronischen Wertpapierregister eingetragen sind und die vom Verwahrer auf einem Depotkonto des Hinterlegers verbucht werden, gelten die Vorschriften dieses Gesetzes &#252;ber Sammelverwahrung und Sammelbestandanteile sinngem&#228;&#223;, soweit nicht Absatz 2 etwas anderes bestimmt. Der Verwahrer darf Anteile am elektronischen Wertpapier in Sammeleintragung auf den von ihm gef&#252;hrten Depotkonten nur bis zur H&#246;he der auf ihn lautenden Sammeleintragung gutschreiben.</div><div class="jurAbsatz">(2) Wird auf Grund der &#167;&#167; 7 und 8 die Auslieferung von einzelnen Wertpapieren verlangt, so hat der Verwahrer die Sammeleintragung im Wertpapierregister in H&#246;he des auf den Hinterleger entfallenden Anteils auf Kosten des Hinterlegers in eine Einzeleintragung &#252;berf&#252;hren zu lassen, wenn nicht in den Emissionsbedingungen anderes geregelt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE005400360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE005400360"/><a href="index-2.html#BJNR001710937BJNE005400360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9c</span>&#160;<span class="jnentitel">Elektronische Wertpapiere nach ausl&#228;ndischem Recht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Elektronisch begebene, vertretbare Wertpapiere, die nach ausl&#228;ndischem Recht begeben und von einer Wertpapiersammelbank nach &#167; 5 Absatz 1 zur Sammelverwahrung zugelassen sind, gelten als Sammelbestand. Die Berechtigten an diesen Wertpapieren gelten als Miteigent&#252;mer nach Bruchteilen. Die Vorschriften dieses Gesetzes &#252;ber Sammelverwahrung und Sammelbestandanteile gelten sinngem&#228;&#223;, soweit nicht Absatz 2 etwas anderes bestimmt.</div><div class="jurAbsatz">(2) Die &#167;&#167; 7, 8 und 9a finden keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001702125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001702125"/><a href="index-2.html#BJNR001710937BJNE001702125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Tauschverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erkl&#228;rung, durch die der Hinterleger den Verwahrer erm&#228;chtigt, an Stelle ihm zur Verwahrung anvertrauter Wertpapiere Wertpapiere derselben Art zur&#252;ckzugew&#228;hren, mu&#223; f&#252;r das einzelne Verwahrungsgesch&#228;ft ausdr&#252;cklich und in Textform abgegeben werden. Sie darf weder in Gesch&#228;ftsbedingungen des Verwahrers enthalten sein noch auf andere Urkunden verweisen.</div><div class="jurAbsatz">(2) Derselben Form bedarf eine Erkl&#228;rung, durch die der Hinterleger den Verwahrer erm&#228;chtigt, hinterlegte Wertpapiere durch Wertpapiere derselben Art zu ersetzen.</div><div class="jurAbsatz">(3) (gegenstandslos)</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001801307"/><a href="index-2.html#BJNR001710937BJNE001801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Umfang der Erm&#228;chtigung zur Tauschverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Erkl&#228;rung, durch die der Hinterleger den Verwahrer erm&#228;chtigt, an Stelle ihm zur Verwahrung anvertrauter Wertpapiere Wertpapiere derselben Art zur&#252;ckzugew&#228;hren, umfa&#223;t, wenn dies nicht in der Erkl&#228;rung ausdr&#252;cklich ausgeschlossen ist, die Erm&#228;chtigung, die Wertpapiere schon vor der R&#252;ckgew&#228;hr durch Wertpapiere derselben Art zu ersetzen. Sie umfa&#223;t nicht die Erm&#228;chtigung zu Ma&#223;nahmen anderer Art und bedeutet nicht, da&#223; schon durch ihre Entgegennahme das Eigentum an den Wertpapieren auf den Verwahrer &#252;bergehen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE001902125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE001902125"/><a href="index-2.html#BJNR001710937BJNE001902125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Erm&#228;chtigungen zur Verpf&#228;ndung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwahrer darf die Wertpapiere oder Sammelbestandanteile nur auf Grund einer Erm&#228;chtigung und nur im Zusammenhang mit einer Krediteinr&#228;umung f&#252;r den Hinterleger und nur an einen Verwahrer verpf&#228;nden. Die Erm&#228;chtigung mu&#223; f&#252;r das einzelne Verwahrungsgesch&#228;ft ausdr&#252;cklich und in Textform erteilt werden; sie darf weder in Gesch&#228;ftsbedingungen des Verwahrers enthalten sein noch auf andere Urkunden verweisen.</div><div class="jurAbsatz">(2) Der Verwahrer darf auf die Wertpapiere oder Sammelbestandanteile R&#252;ckkredit nur bis zur Gesamtsumme der Kredite nehmen, die er f&#252;r die Hinterleger einger&#228;umt hat. Die Wertpapiere oder Sammelbestandanteile d&#252;rfen nur mit Pfandrechten zur Sicherung dieses R&#252;ckkredits belastet werden. Der Wert der verpf&#228;ndeten Wertpapiere oder Sammelbestandanteile soll die H&#246;he des f&#252;r den Hinterleger einger&#228;umten Kredits mindestens erreichen, soll diese jedoch nicht unangemessen &#252;bersteigen.</div><div class="jurAbsatz">(3) Erm&#228;chtigt der Hinterleger den Verwahrer nur, die Wertpapiere oder Sammelbestandanteile bis zur H&#246;he des Kredits zu verpf&#228;nden, den der Verwahrer f&#252;r diesen Hinterleger einger&#228;umt hat (beschr&#228;nkte Verpf&#228;ndung), so bedarf die Erm&#228;chtigung nicht der Form des Absatzes 1 Satz 2. Absatz 2 Satz 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Erm&#228;chtigt der Hinterleger den Verwahrer, die Wertpapiere oder Sammelbestandanteile f&#252;r alle Verbindlichkeiten des Verwahrers und ohne R&#252;cksicht auf die H&#246;he des f&#252;r den Hinterleger einger&#228;umten Kredits zu verpf&#228;nden (unbeschr&#228;nkte Verpf&#228;ndung), so mu&#223; in der Erm&#228;chtigung zum Ausdruck kommen, da&#223; der Verwahrer das Pfandrecht unbeschr&#228;nkt, also f&#252;r alle seine Verbindlichkeiten und ohne R&#252;cksicht auf die H&#246;he des f&#252;r den Hinterleger einger&#228;umten Kredits bestellen kann. Dies gilt sinngem&#228;&#223;, wenn der Hinterleger den Verwahrer von der Innehaltung einzelner Beschr&#228;nkungen des Absatzes 2 befreit.</div><div class="jurAbsatz">(5) Der Verwahrer, der zur Verpf&#228;ndung von Wertpapieren oder Sammelbestandanteilen erm&#228;chtigt ist, darf die Erm&#228;chtigung so, wie sie ihm gegeben ist, weitergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE005102125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE005102125"/><a href="index-2.html#BJNR001710937BJNE005102125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Verpf&#228;ndung als Sicherheit f&#252;r Verbindlichkeiten aus B&#246;rsengesch&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 12 darf der Verwahrer die Wertpapiere oder Sammelbestandanteile auf Grund einer ausdr&#252;cklichen und in Textform verfassten Erm&#228;chtigung als Sicherheit f&#252;r seine Verbindlichkeiten aus Gesch&#228;ften an einer B&#246;rse, die einer gesetzlichen Aufsicht untersteht, an diese B&#246;rse, deren Tr&#228;ger oder eine von ihr mit der Abwicklung der Gesch&#228;fte unter ihrer Aufsicht beauftragte rechtsf&#228;hige Stelle, deren Gesch&#228;ftsbetrieb auf diese T&#228;tigkeit beschr&#228;nkt ist, verpf&#228;nden, sofern aus einem inhaltsgleichen Gesch&#228;ft des Hinterlegers mit dem Verwahrer Verbindlichkeiten des Hinterlegers bestehen. Der Wert der verpf&#228;ndeten Wertpapiere oder Sammelbestandanteile soll die H&#246;he der Verbindlichkeiten des Hinterlegers gegen&#252;ber dem Verwahrer aus diesem Gesch&#228;ft nicht unangemessen &#252;bersteigen. Die Erm&#228;chtigung des Hinterlegers nach Satz 1 kann im voraus f&#252;r eine unbestimmte Zahl derartige Verpf&#228;ndungen erteilt werden.</div><div class="jurAbsatz">(2) Der Verwahrer mu&#223; gegen&#252;ber dem Pfandgl&#228;ubiger sicherstellen, da&#223; die verpf&#228;ndeten Wertpapiere oder Sammelbestandanteile f&#252;r seine in Absatz 1 genannten Verbindlichkeiten nur insoweit in Anspruch genommen werden d&#252;rfen, als Verbindlichkeiten des Hinterlegers gegen&#252;ber dem Verwahrer nach Absatz 1 bestehen. Der Verwahrer haftet f&#252;r ein Verschulden des Pfandgl&#228;ubigers wie f&#252;r eigenes Verschulden; diese Haftung kann durch Vereinbarung nicht beschr&#228;nkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002002125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002002125"/><a href="index-2.html#BJNR001710937BJNE002002125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Erm&#228;chtigung zur Verf&#252;gung &#252;ber das Eigentum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erkl&#228;rung, durch die der Verwahrer erm&#228;chtigt wird, sich die anvertrauten Wertpapiere anzueignen oder das Eigentum an ihnen auf einen Dritten zu &#252;bertragen, und alsdann nur verpflichtet sein soll, Wertpapiere derselben Art zur&#252;ckzugew&#228;hren, mu&#223; f&#252;r das einzelne Verwahrungsgesch&#228;ft ausdr&#252;cklich und in Textform abgegeben werden. In der Erkl&#228;rung mu&#223; zum Ausdruck kommen, da&#223; mit der Aus&#252;bung der Erm&#228;chtigung das Eigentum auf den Verwahrer oder einen Dritten &#252;bergehen soll und mithin f&#252;r den Hinterleger nur ein schuldrechtlicher Anspruch auf Lieferung nach Art und Zahl bestimmter Wertpapiere entsteht. Die Erkl&#228;rung darf weder auf andere Urkunden verweisen noch mit anderen Erkl&#228;rungen des Hinterlegers verbunden sein.</div><div class="jurAbsatz">(2) Eignet sich der Verwahrer die Wertpapiere an oder &#252;bertr&#228;gt er das Eigentum an ihnen auf einen Dritten, so sind von diesem Zeitpunkt an die Vorschriften dieses Abschnitts auf ein solches Verwahrungsgesch&#228;ft nicht mehr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002102307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002102307"/><a href="index-2.html#BJNR001710937BJNE002102307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verwahrungsbuch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwahrer ist verpflichtet, ein Handelsbuch zu f&#252;hren, in das jeder Hinterleger und Art, Nennbetrag oder St&#252;ckzahl, Nummern oder sonstige Bezeichnungsmerkmale der f&#252;r ihn verwahrten Wertpapiere einzutragen sind. Wenn sich die Nummern oder sonstigen Bezeichnungsmerkmale aus Verzeichnissen ergeben, die neben dem Verwahrungsbuch gef&#252;hrt werden, gen&#252;gt insoweit die Bezugnahme auf diese Verzeichnisse.</div><div class="jurAbsatz">(2) Die Eintragung eines Wertpapiers kann unterbleiben, wenn seine Verwahrung beendet ist, bevor die Eintragung bei ordnungsm&#228;&#223;igem Gesch&#228;ftsgang erfolgen konnte.</div><div class="jurAbsatz">(3) Die Vorschriften &#252;ber die F&#252;hrung eines Verwahrungsbuchs gelten sinngem&#228;&#223; auch f&#252;r die Sammelverwahrung.</div><div class="jurAbsatz">(4) Vertraut der Verwahrer die Wertpapiere einem Dritten an, so hat er den Ort der Niederlassung des Dritten im Verwahrungsbuch anzugeben. Ergibt sich der Name des Dritten nicht aus der sonstigen Buchf&#252;hrung, aus Verzeichnissen, die neben dem Verwahrungsbuch gef&#252;hrt werden, oder aus dem Schriftwechsel, so ist auch der Name des Dritten im Verwahrungsbuch anzugeben. Ist der Verwahrer zur Sammelverwahrung nach &#167; 5 Abs. 1 Satz 2, zur Tauschverwahrung, zur Verpf&#228;ndung oder zur Verf&#252;gung &#252;ber das Eigentum erm&#228;chtigt, so hat er auch dies in dem Verwahrungsbuch ersichtlich zu machen.</div><div class="jurAbsatz">(5) Teilt ein Verwahrer dem Drittverwahrer mit, da&#223; er nicht Eigent&#252;mer der von ihm dem Drittverwahrer anvertrauten Wertpapiere ist (&#167; 4 Abs. 3), so hat der Drittverwahrer dies bei der Eintragung im Verwahrungsbuch kenntlich zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002203125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002203125"/><a href="index-2.html#BJNR001710937BJNE002203125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Unregelm&#228;&#223;ige Verwahrung, Wertpapierdarlehen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Verwahrung von Wertpapieren in der Art vereinbart, da&#223; das Eigentum sofort auf den Verwahrer oder einen Dritten &#252;bergeht und der Verwahrer nur verpflichtet ist, Wertpapiere derselben Art zur&#252;ckzugew&#228;hren, so sind die Vorschriften dieses Abschnitts auf ein solches Verwahrungsgesch&#228;ft nicht anzuwenden.</div><div class="jurAbsatz">(2) Eine Vereinbarung der in Absatz 1 bezeichneten Art ist nur g&#252;ltig, wenn die Erkl&#228;rung des Hinterlegers f&#252;r das einzelne Gesch&#228;ft ausdr&#252;cklich und in Textform abgegeben wird. In der Erkl&#228;rung mu&#223; zum Ausdruck kommen, da&#223; das Eigentum sofort auf den Verwahrer oder einen Dritten &#252;bergehen soll und da&#223; mithin f&#252;r den Hinterleger nur ein schuldrechtlicher Anspruch auf Lieferung nach Art und Zahl bestimmter Wertpapiere entsteht. Die Erkl&#228;rung darf weder auf andere Urkunden verweisen noch mit anderen Erkl&#228;rungen des Hinterlegers verbunden sein.</div><div class="jurAbsatz">(3) Diese Vorschriften gelten sinngem&#228;&#223;, wenn Wertpapiere jemandem im Betrieb seines Gewerbes als Darlehen gew&#228;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002304377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002304377"/><a href="index-2.html#BJNR001710937BJNE002304377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Befreiung von Formvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Formvorschriften des &#167; 4 Abs. 2, des &#167; 5 Abs. 1 Satz 2 und 3 und der &#167;&#167; 10, 12, 13 und 15 Abs. 2 und 3 sind nicht anzuwenden, wenn der Verwahrer einer gesetzlichen Aufsicht untersteht und der Hinterleger ein Kaufmann ist, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in das Handelsregister oder Genossenschaftsregister eingetragen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer juristischen Person des &#246;ffentlichen Rechts nach der f&#252;r sie ma&#223;gebenden gesetzlichen Regelung, nicht eingetragen zu werden braucht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht eingetragen wird, weil er seinen Sitz oder seine Hauptniederlassung im Ausland hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002402307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002402307"/><a href="index-2.html#BJNR001710937BJNE002402307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Pfandverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden jemandem im Betrieb seines Gewerbes Wertpapiere unverschlossen als Pfand anvertraut, so hat der Pfandgl&#228;ubiger die Pflichten und Befugnisse eines Verwahrers.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE005200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE005200308"/><a href="index-2.html#BJNR001710937BJNE005200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Verf&#252;gungen &#252;ber Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verf&#252;gungen &#252;ber Wertpapiere oder Sammelbestandanteile, die mit rechtsbegr&#252;ndender Wirkung in ein Register eingetragen oder auf einem Konto verbucht werden, unterliegen dem Recht des Staates, unter dessen Aufsicht das Register gef&#252;hrt wird, in dem unmittelbar zugunsten des Verf&#252;gungsempf&#228;ngers die rechtsbegr&#252;ndende Eintragung vorgenommen wird, oder in dem sich die kontof&#252;hrende Haupt- oder Zweigstelle des Verwahrers befindet, die dem Verf&#252;gungsempf&#228;nger die rechtsbegr&#252;ndende Gutschrift erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNG000201307" title="Gliederung"><div class="jnheader"><a name="BJNR001710937BJNG000201307"/><h2><span>2. Abschnitt</span><br /><span>Einkaufskommission</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001710937BJNE002501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002501307"/><a href="index-2.html#BJNR001710937BJNE002501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">St&#252;ckeverzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;hrt ein Kommission&#228;r (&#167;&#167; 383, 406 des Handelsgesetzbuchs) einen Auftrag zum Einkauf von Wertpapieren aus, so hat er dem Kommittenten unverz&#252;glich, sp&#228;testens binnen einer Woche ein Verzeichnis der gekauften St&#252;cke zu &#252;bersenden. In dem St&#252;ckeverzeichnis sind die Wertpapiere nach Gattung, Nennbetrag, Nummern oder sonstigen Bezeichnungsmerkmalen zu bezeichnen.</div><div class="jurAbsatz">(2) Die Frist zur &#220;bersendung des St&#252;ckeverzeichnisses beginnt, falls der Kommission&#228;r bei der Anzeige &#252;ber die Ausf&#252;hrung des Auftrags einen Dritten als Verk&#228;ufer namhaft gemacht hat, mit dem Erwerb der St&#252;cke, andernfalls beginnt sie mit dem Ablauf des Zeitraums, innerhalb dessen der Kommission&#228;r nach der Erstattung der Ausf&#252;hrungsanzeige die St&#252;cke bei ordnungsm&#228;&#223;igem Gesch&#228;ftsgang ohne schuldhafte Verz&#246;gerung beziehen oder das St&#252;ckeverzeichnis von einer zur Verwahrung der St&#252;cke bestimmten dritten Stelle erhalten konnte.</div><div class="jurAbsatz">(3) Mit der Absendung des St&#252;ckeverzeichnisses geht das Eigentum an den darin bezeichneten Wertpapieren, soweit der Kommission&#228;r &#252;ber sie zu verf&#252;gen berechtigt ist, auf den Kommittenten &#252;ber, wenn es nicht nach den Bestimmungen des b&#252;rgerlichen Rechts schon fr&#252;her auf ihn &#252;bergegangen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002602125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002602125"/><a href="index-2.html#BJNR001710937BJNE002602125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Aussetzung der &#220;bersendung des St&#252;ckeverzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Kommission&#228;r darf die &#220;bersendung des St&#252;ckeverzeichnisses aussetzen, wenn er wegen der Forderungen, die ihm aus der Ausf&#252;hrung des Auftrags zustehen, nicht befriedigt ist und auch nicht Stundung bewilligt hat. Als Stundung gilt nicht die Einstellung des Kaufpreises ins Kontokorrent.</div><div class="jurAbsatz">(2) Der Kommission&#228;r kann von der Befugnis des Absatzes 1 nur Gebrauch machen, wenn er dem Kommittenten erkl&#228;rt, da&#223; er die &#220;bersendung des St&#252;ckeverzeichnisses und damit die &#220;bertragung des Eigentums an den Papieren bis zur Befriedigung wegen seiner Forderungen aus der Ausf&#252;hrung des Auftrags aussetzen werde. Die Erkl&#228;rung mu&#223;, f&#252;r das einzelne Gesch&#228;ft gesondert, ausdr&#252;cklich und in Textform abgegeben und binnen einer Woche nach Erstattung der Ausf&#252;hrungsanzeige abgesandt werden, sie darf nicht auf andere Urkunden verweisen.</div><div class="jurAbsatz">(3) Macht der Kommission&#228;r von der Befugnis des Absatzes 1 Gebrauch, so beginnt die Frist zur &#220;bersendung des St&#252;ckeverzeichnisses fr&#252;hestens mit dem Zeitpunkt, in dem der Kommission&#228;r wegen seiner Forderungen aus der Ausf&#252;hrung des Auftrags befriedigt wird.</div><div class="jurAbsatz">(4) Stehen die Parteien miteinander im Kontokorrentverkehr (&#167; 355 des Handelsgesetzbuchs), so gilt der Kommission&#228;r wegen der ihm aus der Ausf&#252;hrung des Auftrags zustehenden Forderungen als befriedigt, sobald die Summe der Habenposten die der Sollposten zum erstenmal erreicht oder &#252;bersteigt. Hierbei sind alle Posten zu ber&#252;cksichtigen, die mit Wertstellung auf denselben Tag zu buchen waren. F&#252;hrt der Kommission&#228;r f&#252;r den Kommittenten mehrere Konten, so ist das Konto, auf dem das Kommissionsgesch&#228;ft zu buchen war, allein ma&#223;gebend.</div><div class="jurAbsatz">(5) Ist der Kommission&#228;r teilweise befriedigt, so darf er die &#220;bersendung des St&#252;ckeverzeichnisses nicht aussetzen, wenn die Aussetzung nach den Umst&#228;nden, insbesondere wegen verh&#228;ltnism&#228;&#223;iger Geringf&#252;gigkeit des r&#252;ckst&#228;ndigen Teils, gegen Treu und Glauben versto&#223;en w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002702125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002702125"/><a href="index-2.html#BJNR001710937BJNE002702125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bersendung des St&#252;ckeverzeichnisses auf Verlangen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn der Kommission&#228;r einem Kommittenten, mit dem er im Kontokorrentverkehr (&#167; 355 des Handelsgesetzbuchs) steht, f&#252;r die Dauer der Gesch&#228;ftsverbindung oder f&#252;r begrenzte Zeit zusagt, da&#223; er in bestimmtem Umfang oder ohne besondere Begrenzung f&#252;r ihn Auftr&#228;ge zur Anschaffung von Wertpapieren auch ohne alsbaldige Berichtigung des Kaufpreises ausf&#252;hren werde, so kann er sich dabei vorbehalten, St&#252;ckeverzeichnisse erst auf Verlangen des Kommittenten zu &#252;bersenden.</div><div class="jurAbsatz">(2) Der Kommission&#228;r kann von dem Vorbehalt des Absatzes 1 nur Gebrauch machen, wenn er dem Kommittenten bei der Erstattung der Ausf&#252;hrungsanzeige in Textform mitteilt, da&#223; er die &#220;bersendung des St&#252;ckeverzeichnisses und damit die &#220;bertragung des Eigentums an den Papieren erst auf Verlangen des Kommittenten ausf&#252;hren werde.</div><div class="jurAbsatz">(3) Erkl&#228;rt der Kommittent, da&#223; er die &#220;bersendung des St&#252;ckeverzeichnisses verlange, so beginnt die Frist zur &#220;bersendung des St&#252;ckeverzeichnisses fr&#252;hestens mit dem Zeitpunkt, in dem die Erkl&#228;rung dem Kommission&#228;r zugeht. Die Aufforderung mu&#223; in Textform erfolgen und die Wertpapiere, die in das St&#252;ckeverzeichnis aufgenommen werden sollen, genau bezeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002802125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002802125"/><a href="index-2.html#BJNR001710937BJNE002802125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Befugnis zur Aussetzung und Befugnis zur &#220;bersendung auf Verlangen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Will der Kommission&#228;r die &#220;bersendung des St&#252;ckeverzeichnisses sowohl deshalb aussetzen, weil er wegen seiner Forderungen nicht befriedigt ist (&#167; 19), als auch deshalb, weil er sich die Aussetzung mit R&#252;cksicht auf die Besonderheit des Kontokorrentverkehrs mit dem Kommittenten vorbehalten hat (&#167; 20), so hat er dem Kommittenten bei Erstattung der Ausf&#252;hrungsanzeige in Textform mitzuteilen, da&#223; er die &#220;bersendung des St&#252;ckeverzeichnisses und damit die &#220;bertragung des Eigentums an den Papieren erst auf Verlangen des Kommittenten, fr&#252;hestens jedoch nach Befriedigung wegen seiner Forderungen aus der Ausf&#252;hrung des Auftrags ausf&#252;hren werde.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE002902125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE002902125"/><a href="index-2.html#BJNR001710937BJNE002902125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">St&#252;ckeverzeichnis beim Auslandsgesch&#228;ft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn die Wertpapiere vereinbarungsgem&#228;&#223; im Ausland angeschafft und aufbewahrt werden, braucht der Kommission&#228;r das St&#252;ckeverzeichnis erst auf Verlangen des Kommittenten zu &#252;bersenden. Der Kommittent kann die &#220;bersendung jederzeit verlangen, es sei denn, da&#223; ausl&#228;ndisches Recht der &#220;bertragung des Eigentums an den Wertpapieren durch Absendung des St&#252;ckeverzeichnisses entgegensteht oder da&#223; der Kommission&#228;r nach &#167; 19 Abs. 1 berechtigt ist, die &#220;bersendung auszusetzen.</div><div class="jurAbsatz">(2) Erkl&#228;rt der Kommittent, da&#223; er die &#220;bersendung des St&#252;ckeverzeichnisses verlange, so beginnt die Frist zur &#220;bersendung des St&#252;ckeverzeichnisses fr&#252;hestens mit dem Zeitpunkt, in dem die Erkl&#228;rung dem Kommission&#228;r zugeht. Die Aufforderung mu&#223; in Textform erfolgen und die Wertpapiere, die in das St&#252;ckeverzeichnis aufgenommen werden sollen, genau bezeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003001307"/><a href="index-2.html#BJNR001710937BJNE003001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Befreiung von der &#220;bersendung des St&#252;ckeverzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;bersendung des St&#252;ckeverzeichnisses kann unterbleiben, soweit innerhalb der daf&#252;r bestimmten Frist (&#167;&#167; 18 bis 22) die Wertpapiere dem Kommittenten ausgeliefert sind oder ein Auftrag des Kommittenten zur Wiederver&#228;u&#223;erung ausgef&#252;hrt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003106125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003106125"/><a href="index-2.html#BJNR001710937BJNE003106125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Erf&#252;llung durch &#220;bertragung von Miteigentum am Sammelbestand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Kommission&#228;r kann sich von seiner Verpflichtung, dem Kommittenten Eigentum an bestimmten St&#252;cken zu verschaffen, dadurch befreien, da&#223; er ihm Miteigentum an den zum Sammelbestand einer Wertpapiersammelbank geh&#246;renden Wertpapieren verschafft; durch Verschaffung von Miteigentum an den zum Sammelbestand eines anderen Verwahrers geh&#246;renden Wertpapieren kann er sich nur befreien, wenn der Kommittent im einzelnen Falle ausdr&#252;cklich und in Textform zustimmt.</div><div class="jurAbsatz">(2) Mit der Eintragung des &#220;bertragungsvermerks im Verwahrungsbuch des Kommission&#228;rs geht, soweit der Kommission&#228;r verf&#252;gungsberechtigt ist, das Miteigentum auf den Kommittenten &#252;ber, wenn es nicht nach den Bestimmungen des b&#252;rgerlichen Rechts schon fr&#252;her auf ihn &#252;bergegangen ist. Der Kommission&#228;r hat dem Kommittenten die Verschaffung des Miteigentums unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(3) Kreditinstitute, Wertpapierinstitute und Kapitalverwaltungsgesellschaften brauchen die Verschaffung des Miteigentums an einem Wertpapiersammelbestand und die Ausf&#252;hrung der Gesch&#228;ftsbesorgung abweichend von Absatz 2 Satz 2 sowie von den &#167;&#167; 675 und 666 des B&#252;rgerlichen Gesetzbuchs und von &#167; 384 Abs. 2 des Handelsgesetzbuchs den Kunden erst innerhalb von dreizehn Monaten mitzuteilen, sofern das Miteigentum jeweils auf Grund einer vertraglich vereinbarten gleichbleibenden monatlichen, zweimonatlichen oder viertelj&#228;hrlichen Zahlung erworben wird und diese Zahlungen j&#228;hrlich das Dreifache des h&#246;chsten Betrags nicht &#252;bersteigen, bis zu dem nach dem F&#252;nften Verm&#246;gensbildungsgesetz in der jeweils geltenden Fassung verm&#246;genswirksame Leistungen gef&#246;rdert werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003201307"/><a href="index-2.html#BJNR001710937BJNE003201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Rechte des Kommittenten bei Nicht&#252;bersendung des St&#252;ckeverzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unterl&#228;&#223;t der Kommission&#228;r, ohne hierzu nach den &#167;&#167; 19 bis 24 befugt zu sein, die &#220;bersendung des St&#252;ckeverzeichnisses und holt er das Vers&#228;umte auf eine nach Ablauf der Frist zur &#220;bersendung des St&#252;ckeverzeichnisses an ihn ergangene Aufforderung des Kommittenten nicht binnen drei Tagen nach, so ist der Kommittent berechtigt, das Gesch&#228;ft als nicht f&#252;r seine Rechnung abgeschlossen zur&#252;ckzuweisen und Schadensersatz wegen Nichterf&#252;llung zu beanspruchen. Dies gilt nicht, wenn die Unterlassung auf einem Umstand beruht, den der Kommission&#228;r nicht zu vertreten hat.</div><div class="jurAbsatz">(2) Die Aufforderung des Kommittenten verliert ihre Wirkung, wenn er dem Kommission&#228;r nicht binnen drei Tagen nach dem Ablauf der Nachholungsfrist erkl&#228;rt, da&#223; er von dem in Absatz 1 bezeichneten Recht Gebrauch machen wolle.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003301307"/><a href="index-2.html#BJNR001710937BJNE003301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">St&#252;ckeverzeichnis beim Auftrag zum Umtausch und zur Geltendmachung eines Bezugsrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Kommission&#228;r, der einen Auftrag zum Umtausch von Wertpapieren oder von Sammelbestandanteilen gegen Wertpapiere oder einen Auftrag zur Geltendmachung eines Bezugsrechts auf Wertpapiere ausf&#252;hrt, hat binnen zwei Wochen nach dem Empfang der neuen St&#252;cke dem Kommittenten ein Verzeichnis der St&#252;cke zu &#252;bersenden, soweit er ihm die St&#252;cke nicht innerhalb dieser Frist aush&#228;ndigt. In dem St&#252;ckeverzeichnis sind die Wertpapiere nach Gattung, Nennbetrag, Nummern oder sonstigen Bezeichnungsmerkmalen zu bezeichnen. Im &#252;brigen finden die &#167;&#167; 18 bis 24 Anwendung; &#167; 25 ist insoweit anzuwenden, als der Kommittent nur Schadensersatz wegen Nichterf&#252;llung verlangen kann.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003401307"/><a href="index-2.html#BJNR001710937BJNE003401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Verlust des Provisionsanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Kommission&#228;r, der den in &#167; 26 ihm auferlegten Pflichten nicht gen&#252;gt, verliert das Recht, f&#252;r die Ausf&#252;hrung des Auftrags Provision zu fordern (&#167; 396 Abs. 1 des Handelsgesetzbuchs).</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003502307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003502307"/><a href="index-2.html#BJNR001710937BJNE003502307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Unabdingbarkeit der Verpflichtungen des Kommission&#228;rs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die sich aus den &#167;&#167; 18 bis 27 ergebenden Verpflichtungen des Kommission&#228;rs k&#246;nnen durch Rechtsgesch&#228;ft weder ausgeschlossen noch beschr&#228;nkt werden, es sei denn, da&#223; der Kommittent gewerbsm&#228;&#223;ig Bankgesch&#228;fte betreibt.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003601307"/><a href="index-2.html#BJNR001710937BJNE003601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Verwahrung durch den Kommission&#228;r</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Kommission&#228;r hat bez&#252;glich der in seinem Besitz befindlichen, in das Eigentum oder das Miteigentum des Kommittenten &#252;bergegangenen Wertpapiere die Pflichten und Befugnisse eines Verwahrers.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003701307"/><a href="index-2.html#BJNR001710937BJNE003701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Beschr&#228;nkte Geltendmachung von Pfand- und Zur&#252;ckbehaltungsrechten bei dem Kommissionsgesch&#228;ft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gibt der Kommission&#228;r einen ihm erteilten Auftrag zur Anschaffung von Wertpapieren an einen Dritten weiter, so gilt als dem Dritten bekannt, da&#223; die Anschaffung f&#252;r fremde Rechnung geschieht.</div><div class="jurAbsatz">(2) &#167; 4 gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE003802307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003802307"/><a href="index-2.html#BJNR001710937BJNE003802307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Eigenh&#228;ndler, Selbsteintritt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 18 bis 30 gelten sinngem&#228;&#223;, wenn jemand im Betrieb seines Gewerbes Wertpapiere als Eigenh&#228;ndler verkauft oder umtauscht oder einen Auftrag zum Einkauf oder zum Umtausch von Wertpapieren im Wege des Selbsteintritts ausf&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNG000303307" title="Gliederung"><div class="jnheader"><a name="BJNR001710937BJNG000303307"/><h2><span>3. Abschnitt</span><br /><span>Vorrang im Insolvenzverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001710937BJNE003905360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE003905360"/><a href="index-2.html#BJNR001710937BJNE003905360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Vorrangige Gl&#228;ubiger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Insolvenzverfahren &#252;ber das Verm&#246;gen eines der in den &#167;&#167; 1, 17 und 18 bezeichneten Verwahrer, Pfandgl&#228;ubiger und Kommission&#228;re haben Vorrang nach den Abs&#228;tzen 3 und 4: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommittenten, die bei Er&#246;ffnung des Insolvenzverfahrens das Eigentum oder Miteigentum an Wertpapieren noch nicht erlangt, aber ihre Verpflichtungen aus dem Gesch&#228;ft &#252;ber diese Wertpapiere dem Kommission&#228;r gegen&#252;ber vollst&#228;ndig erf&#252;llt haben; dies gilt auch dann, wenn im Zeitpunkt der Er&#246;ffnung des Insolvenzverfahrens der Kommission&#228;r die Wertpapiere noch nicht angeschafft hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinterleger, Verpf&#228;nder und Kommittenten, deren Eigentum oder Miteigentum an Wertpapieren durch eine rechtswidrige Verf&#252;gung des Verwahrers, Pfandgl&#228;ubigers oder Kommission&#228;rs oder ihrer Leute verletzt worden ist, wenn sie bei Er&#246;ffnung des Insolvenzverfahrens ihre Verpflichtungen aus dem Gesch&#228;ft &#252;ber diese Wertpapiere dem Schuldner gegen&#252;ber vollst&#228;ndig erf&#252;llt haben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gl&#228;ubiger der Nummern 1 und 2, wenn der nichterf&#252;llte Teil ihrer dort bezeichneten Verpflichtungen bei Er&#246;ffnung des Insolvenzverfahrens zehn vom Hundert des Wertes ihres Wertpapierlieferungsanspruchs nicht &#252;berschreitet und wenn sie binnen einer Woche nach Aufforderung des Insolvenzverwalters diese Verpflichtungen vollst&#228;ndig erf&#252;llt haben.</div></dd></dl></div><div class="jurAbsatz">(2) Entsprechendes gilt im Insolvenzverfahren &#252;ber das Verm&#246;gen eines Eigenh&#228;ndlers, bei dem jemand Wertpapiere gekauft oder erworben hat, und im Insolvenzverfahren &#252;ber das Verm&#246;gen eines Kommission&#228;rs, der den Auftrag zum Einkauf oder zum Umtausch von Wertpapieren im Wege des Selbsteintritts ausgef&#252;hrt hat (&#167; 31).</div><div class="jurAbsatz">(3) Die nach den Abs&#228;tzen 1 und 2 vorrangigen Forderungen werden vor den Forderungen aller anderen Insolvenzgl&#228;ubiger aus einer Sondermasse beglichen; diese wird gebildet aus den in der Masse vorhandenen Wertpapieren derselben Art und aus den Anspr&#252;chen auf Lieferung solcher Wertpapiere. Die vorrangigen Forderungen werden durch Lieferung der vorhandenen Wertpapiere beglichen, soweit diese nach dem Verh&#228;ltnis der Forderungsbetr&#228;ge an alle vorrangigen Gl&#228;ubiger verteilt werden k&#246;nnen. Soweit eine solche Verteilung nicht m&#246;glich ist, wird der volle Erl&#246;s der nichtverteilten Wertpapiere unter die vorrangigen Gl&#228;ubiger im Verh&#228;ltnis ihrer Forderungsbetr&#228;ge verteilt.</div><div class="jurAbsatz">(4) Die Gl&#228;ubiger der Abs&#228;tze 1 und 2 haben den beanspruchten Vorrang bei der Anmeldung der Forderung nach &#167; 174 der Insolvenzordnung anzugeben. Sie k&#246;nnen aus dem sonstigen Verm&#246;gen des Schuldners nur unter entsprechender Anwendung der f&#252;r die Absonderungsberechtigten geltenden Vorschriften der &#167;&#167; 52, 190 und 192 der Insolvenzordnung Befriedigung erlangen. Im &#252;brigen bewendet es f&#252;r sie bei den Vorschriften der Insolvenzordnung &#252;ber Insolvenzgl&#228;ubiger.</div><div class="jurAbsatz">(5) Das Insolvenzgericht hat, wenn es nach Lage des Falles erforderlich ist, den vorrangigen Gl&#228;ubigern zur Wahrung der ihnen zustehenden Rechte einen Pfleger zu bestellen. F&#252;r die Pflegschaft tritt an die Stelle des Betreuungsgerichts das Insolvenzgericht. &#167; 317 Absatz 2 bis 5 des Versicherungsaufsichtsgesetzes ist sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE004003307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE004003307"/><a href="index-2.html#BJNR001710937BJNE004003307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Ausgleichsverfahren bei Verpf&#228;ndung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Insolvenzverfahren &#252;ber das Verm&#246;gen eines Verwahrers, dessen Pfandgl&#228;ubiger die ihm nach &#167; 12 Abs. 2 verpf&#228;ndeten Wertpapiere oder Sammelbestandanteile ganz oder zum Teil zu seiner Befriedigung verwertet hat, findet unter den Hinterlegern, die die dem Pfandgl&#228;ubiger verpf&#228;ndeten Wertpapiere oder Sammelbestandanteile dem Verwahrer anvertraut haben, ein Ausgleichsverfahren mit dem Ziel der gleichm&#228;&#223;igen Befriedigung statt.</div><div class="jurAbsatz">(2) Die am Ausgleichsverfahren beteiligten Hinterleger werden aus einer Sondermasse befriedigt. In diese Sondermasse sind aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wertpapiere oder Sammelbestandanteile, die dem Pfandgl&#228;ubiger nach &#167; 12 Abs. 2 verpf&#228;ndet waren, von diesem aber nicht zu seiner Befriedigung verwertet worden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erl&#246;s aus den Wertpapieren oder Sammelbestandanteilen, die der Pfandgl&#228;ubiger verwertet hat, soweit er ihm zu seiner Befriedigung nicht geb&#252;hrt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Forderungen gegen einen am Ausgleichsverfahren beteiligten Hinterleger aus dem ihm einger&#228;umten Kredit sowie Leistungen zur Abwendung einer drohenden Pfandverwertung.</div></dd></dl></div><div class="jurAbsatz">(3) Die Sondermasse ist unter den am Ausgleichsverfahren beteiligten Hinterlegern nach dem Verh&#228;ltnis des Wertes der von ihnen dem Verwahrer anvertrauten Wertpapiere oder Sammelbestandanteile zu verteilen. Ma&#223;gebend ist der Wert am Tag der Er&#246;ffnung des Insolvenzverfahrens, es sei denn, da&#223; die Wertpapiere oder Sammelbestandanteile erst sp&#228;ter verwertet worden sind. In diesem Falle ist der erzielte Erl&#246;s ma&#223;gebend. Ein nach Befriedigung aller am Ausgleichsverfahren beteiligter Hinterleger in der Sondermasse verbleibender Betrag ist an die Insolvenzmasse abzuf&#252;hren.</div><div class="jurAbsatz">(4) Jeder am Ausgleichsverfahren Beteiligte ist berechtigt und verpflichtet, die von ihm dem Verwahrer anvertrauten und in der Sondermasse vorhandenen Wertpapiere oder Sammelbestandanteile zu dem Sch&#228;tzungswert des Tages der Er&#246;ffnung des Insolvenzverfahrens zu &#252;bernehmen. &#220;bersteigt dieser Wert den ihm aus der Sondermasse geb&#252;hrenden Betrag, so hat er den Unterschied zur Sondermasse einzuzahlen. Die Wertpapiere oder Sammelbestandanteile haften als Pfand f&#252;r diese Forderung.</div><div class="jurAbsatz">(5) Jeder Hinterleger kann seine Forderungen, soweit er mit ihnen bei der Befriedigung aus der Sondermasse ausgefallen ist, zur Insolvenzmasse geltend machen.</div><div class="jurAbsatz">(6) &#167; 32 Abs. 4 und 5 ist sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNG000401307" title="Gliederung"><div class="jnheader"><a name="BJNR001710937BJNG000401307"/><h2><span>4. Abschnitt</span><br /><span>Strafbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001710937BJNE004103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE004103360"/><a href="index-2.html#BJNR001710937BJNE004103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Depotunterschlagung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer, abgesehen von den F&#228;llen der &#167;&#167; 246 und 266 des Strafgesetzbuchs, eigenen oder fremden Vorteils wegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ein Wertpapier der in &#167; 1 Abs. 1 bezeichneten Art, das ihm als Verwahrer oder Pfandgl&#228;ubiger anvertraut worden ist oder das er als Kommission&#228;r f&#252;r den Kommittenten im Besitz hat oder das er im Falle des &#167; 31 f&#252;r den Kunden im Besitz hat, rechtswidrig verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Sammelbestand solcher Wertpapiere oder den Anteil an einem solchen Bestand dem &#167; 6 Absatz 3 Satz 2 zuwider verringert oder dar&#252;ber rechtswidrig verf&#252;gt,</div></dd></dl>wird mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE004202307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE004202307"/><a href="index-2.html#BJNR001710937BJNE004202307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Unwahre Angaben &#252;ber das Eigentum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer eigenen oder fremden Vorteils wegen eine Erkl&#228;rung nach &#167; 4 Abs. 2 wahrheitswidrig abgibt oder eine ihm nach &#167; 4 Abs. 3 obliegende Mitteilung unterl&#228;&#223;t, wird, wenn die Tat nicht nach anderen Vorschriften mit schwererer Strafe bedroht ist, mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE004301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE004301307"/><a href="index-2.html#BJNR001710937BJNE004301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Strafantrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist in den F&#228;llen der &#167;&#167; 34 und 35 durch die Tat ein Angeh&#246;riger (&#167; 11 Abs. 1 Nr. 1 des Strafgesetzbuchs) verletzt, so wird sie nur auf Antrag verfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE004405307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE004405307"/><a href="index-2.html#BJNR001710937BJNE004405307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Strafbarkeit im Falle der Zahlungseinstellung oder des Insolvenzverfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer einer Vorschrift der &#167;&#167; 2 und 14 oder einer sich aus den &#167;&#167; 18 bis 24, 26 ergebenden Pflicht zuwiderhandelt, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft, wenn er seine Zahlungen eingestellt hat oder &#252;ber sein Verm&#246;gen das Insolvenzverfahren er&#246;ffnet worden ist und wenn durch die Zuwiderhandlung ein Anspruch des Berechtigten auf Aussonderung der Wertpapiere vereitelt oder die Durchf&#252;hrung eines solchen Anspruchs erschwert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE004501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE004501307"/><a href="index-2.html#BJNR001710937BJNE004501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 38 bis 40</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001710937BJNG000501307" title="Gliederung"><div class="jnheader"><a name="BJNR001710937BJNG000501307"/><h2><span>5. Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001710937BJNE004802307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE004802307"/><a href="index-2.html#BJNR001710937BJNE004802307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE004903301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE004903301"/><a href="index-2.html#BJNR001710937BJNE004903301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Anwendung auf Treuh&#228;nder, Erlass weiterer Bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Anwendung von Vorschriften dieses Gesetzes f&#252;r F&#228;lle vorschreiben, in denen Kaufleute als Treuh&#228;nder f&#252;r Dritte Wertpapiere besitzen oder erwerben oder Beteiligungen oder Gl&#228;ubigerrechte aus&#252;ben oder erwerben oder in &#246;ffentliche Schuldb&#252;cher oder sonstige Register eingetragen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001710937BJNE005002123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001710937BJNE005002123"/><a href="index-2.html#BJNR001710937BJNE005002123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">&#220;bergangsregelung zum Ersten Finanzmarktnovellierungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Kreditinstitut, das am Tag, den die Bundesregierung nach Artikel 17 Absatz 3 Satz 2 des Gesetzes vom 30. Juni 2016 (BGBl. I S. 1514) im Bundesgesetzblatt bekannt gibt, &#252;ber eine Anerkennung als Wertpapiersammelbank von der nach Landesrecht zust&#228;ndigen Stelle des Landes, in dessen Gebiet das Kreditinstitut seinen Sitz hat, verf&#252;gt, gilt bis zur Bestandskraft der Entscheidung &#252;ber den Antrag auf Zulassung als Zentralverwahrer nach Artikel 17 Absatz 1 der Verordnung (EU) Nr. 909/2014 weiterhin als Wertpapiersammelbank im Sinne dieses Gesetzes.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
