<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4a WoPG 1996 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001390952BJNE001403310"/><a href="index-2.html#BJNR001390952BJNE001403310">Nichtamtliches Inhaltsverzeichnis</a><h1>Wohnungsbau-Prämiengesetz (WoPG 1996)<br /><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Pr&#228;mienverfahren im Fall des &#167; 2 Abs. 1 Nr. 1</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Aufwendungen im Sinne des &#167; 2 Abs. 1 Nr. 1 hat die Bausparkasse auf Grund des Antrags zu ermitteln, ob und in welcher H&#246;he ein Pr&#228;mienanspruch nach Ma&#223;gabe dieses Gesetzes oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung besteht. Dabei hat sie alle Vertr&#228;ge mit dem Pr&#228;mienberechtigten und seinem Ehegatten (&#167; 3 Abs. 3) zu ber&#252;cksichtigen. Die Bausparkasse hat dem Antragsteller das Ermittlungsergebnis sp&#228;testens im n&#228;chsten Kontoauszug mitzuteilen.</div><div class="jurAbsatz">(2) Die Bausparkasse hat die im Kalendermonat ermittelten Pr&#228;mien (Absatz 1 Satz 1) im folgenden Kalendermonat in einem Betrag zur Auszahlung anzumelden, wenn die Voraussetzungen f&#252;r die Pr&#228;mienbeg&#252;nstigung nach &#167; 2 Abs. 2 nachgewiesen sind. In den F&#228;llen des &#167; 2 Abs. 3 darf die Pr&#228;mie nicht vor Ablauf des Kalendermonats angemeldet werden, in dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bausparvertrag zugeteilt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 2 Abs. 3 Satz 1 genannte Frist &#252;berschritten oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unsch&#228;dlich im Sinne des &#167; 2 Abs. 3 Satz 2 verf&#252;gt</div></dd></dl>worden ist. Die Anmeldung ist nach amtlich vorgeschriebenem Vordruck (Wohnungsbaupr&#228;mien-Anmeldung) bei dem f&#252;r die Besteuerung der Bausparkasse nach dem Einkommen zust&#228;ndigen Finanzamt (&#167; 20 der Abgabenordnung) abzugeben. Hierbei hat die Bausparkasse zu best&#228;tigen, da&#223; die Voraussetzungen f&#252;r die Auszahlung des angemeldeten Pr&#228;mienbetrags vorliegen. Die Wohnungsbaupr&#228;mien-Anmeldung gilt als Steueranmeldung im Sinne der Abgabenordnung. Das Finanzamt veranla&#223;t die Auszahlung an die Bausparkasse zugunsten der Pr&#228;mienberechtigten durch die zust&#228;ndige Bundeskasse. Die Bausparkasse hat die erhaltenen Pr&#228;mien unverz&#252;glich dem Pr&#228;mienberechtigten gutzuschreiben oder auszuzahlen.</div><div class="jurAbsatz">(3) Die Bausparkasse hat die f&#252;r die &#220;berpr&#252;fung des Pr&#228;mienanspruchs erforderlichen Daten innerhalb von vier Monaten nach Ablauf der Antragsfrist f&#252;r das Sparjahr (&#167; 4 Abs. 2 Satz 1) nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung an die Zentralstelle der L&#228;nder zu &#252;bermitteln. Besteht der Pr&#228;mienanspruch nicht oder in anderer H&#246;he, so teilt die Zentralstelle dies der Bausparkasse durch einen Datensatz mit.</div><div class="jurAbsatz">(4) Erkennt die Bausparkasse oder wird ihr mitgeteilt, da&#223; der Pr&#228;mienanspruch ganz oder teilweise nicht besteht oder weggefallen ist, so hat sie das bisherige Ermittlungsergebnis aufzuheben oder zu &#228;ndern; zu Unrecht gutgeschriebene oder ausgezahlte Pr&#228;mien hat sie zur&#252;ckzufordern. Absatz 1 Satz 3 gilt entsprechend. Bei fortbestehendem Vertragsverh&#228;ltnis kann sie das Konto belasten. Die Bausparkasse hat geleistete R&#252;ckforderungsbetr&#228;ge in der Wohnungsbaupr&#228;mien-Anmeldung des nachfolgenden Monats abzusetzen. Kann die Bausparkasse zu Unrecht gutgeschriebene oder ausgezahlte Pr&#228;mien nicht belasten oder kommt der Pr&#228;mienempf&#228;nger ihrer Zahlungsaufforderung nicht nach, so hat sie hier&#252;ber unverz&#252;glich das f&#252;r die Besteuerung nach dem Einkommen des Pr&#228;mienberechtigten zust&#228;ndige Finanzamt (Wohnsitzfinanzamt nach &#167; 19 der Abgabenordnung) zu unterrichten. In diesen F&#228;llen erl&#228;&#223;t das Wohnsitzfinanzamt einen R&#252;ckforderungsbescheid.</div><div class="jurAbsatz">(5) Eine Festsetzung der Pr&#228;mie erfolgt nur auf besonderen Antrag des Pr&#228;mienberechtigten. Der Antrag ist schriftlich innerhalb eines Jahres nach Bekanntwerden des Ermittlungsergebnisses der Bausparkasse vom Antragsteller unter Angabe seines Wohnsitzfinanzamts an die Bausparkasse zu richten. Die Bausparkasse leitet den Antrag diesem Finanzamt zur Entscheidung zu. Dem Antrag hat sie eine Stellungnahme und die zur Entscheidung erforderlichen Unterlagen beizuf&#252;gen. Das Finanzamt teilt seine Entscheidung auch der Bausparkasse mit.</div><div class="jurAbsatz">(6) Die Bausparkasse haftet als Gesamtschuldner neben dem Pr&#228;mienempf&#228;nger f&#252;r die Pr&#228;mie, die wegen ihrer Pflichtverletzung zu Unrecht gezahlt, nicht einbehalten oder nicht zur&#252;ckgefordert wird. Die Bausparkasse haftet nicht, wenn sie ohne Verschulden dar&#252;ber irrte, da&#223; die Pr&#228;mie zu zahlen war. F&#252;r die Inanspruchnahme der Bausparkasse ist das in Absatz 2 Satz 3 bestimmte Finanzamt zust&#228;ndig. F&#252;r die Inanspruchnahme des Pr&#228;mienempf&#228;ngers ist das Wohnsitzfinanzamt zust&#228;ndig.</div><div class="jurAbsatz">(7) Das nach Absatz 2 Satz 3 zust&#228;ndige Finanzamt hat auf Anfrage der Bausparkasse Auskunft &#252;ber die Anwendung dieses Gesetzes zu geben.</div><div class="jurAbsatz">(8) Das nach Absatz 2 Satz 3 zust&#228;ndige Finanzamt kann bei der Bausparkasse ermitteln, ob sie ihre Pflichten nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erf&#252;llt hat. Die &#167;&#167; 193 bis 203 der Abgabenordnung gelten sinngem&#228;&#223;. Die Unterlagen &#252;ber das Pr&#228;mienverfahren sind im Geltungsbereich dieses Gesetzes zu f&#252;hren und aufzubewahren.</div><div class="jurAbsatz">(9) Die Bausparkasse erh&#228;lt vom Bund oder den L&#228;ndern keinen Ersatz f&#252;r die ihr aus dem Pr&#228;mienverfahren entstehenden Kosten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
