<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 GvKostG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062310001BJNE000906125"/><a href="index-2.html#BJNR062310001BJNE000906125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Kosten der Gerichtsvollzieher (Gerichtsvollzieherkostengesetz - GvKostG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Auftrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Auftrag umfasst alle Amtshandlungen, die zu seiner Durchf&#252;hrung erforderlich sind; einem Vollstreckungsauftrag k&#246;nnen mehrere Vollstreckungstitel zugrunde liegen. Werden bei der Durchf&#252;hrung eines Auftrags mehrere Amtshandlungen durch verschiedene Gerichtsvollzieher erledigt, die ihren Amtssitz in verschiedenen Amtsgerichtsbezirken haben, gilt die T&#228;tigkeit jedes Gerichtsvollziehers als Durchf&#252;hrung eines besonderen Auftrags. Jeweils verschiedene Auftr&#228;ge sind die Zustellung auf Betreiben der Parteien, die Vollstreckung einschlie&#223;lich der Verwertung und besondere Gesch&#228;fte nach Abschnitt 4 des Kostenverzeichnisses, soweit sie nicht Nebengesch&#228;ft sind. Die Vollziehung eines Haftbefehls ist ein besonderer Auftrag.</div><div class="jurAbsatz">(2) Es handelt sich jedoch um denselben Auftrag, wenn der Gerichtsvollzieher gleichzeitig beauftragt wird, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen oder mehrere Vollstreckungstitel zuzustellen und hieraus gegen den Zustellungsempf&#228;nger zu vollstrecken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehrere Zustellungen an denselben Zustellungsempf&#228;nger oder an Gesamtschuldner zu bewirken oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehrere Vollstreckungshandlungen gegen denselben Vollstreckungsschuldner oder Verpflichteten (Schuldner) oder Vollstreckungshandlungen gegen Gesamtschuldner auszuf&#252;hren.</div></dd></dl>Der Gerichtsvollzieher gilt auch dann als gleichzeitig beauftragt, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auftrag zur Abnahme der Verm&#246;gensauskunft mit einem Vollstreckungsauftrag verbunden ist (&#167; 807 Absatz 1 der Zivilprozessordnung), es sei denn, der Gerichtsvollzieher nimmt die Verm&#246;gensauskunft nur deshalb nicht ab, weil der Schuldner nicht anwesend ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auftrag, eine g&#252;tliche Erledigung der Sache zu versuchen, in der Weise mit einem Auftrag auf Vornahme einer Amtshandlung nach &#167; 802a Absatz 2 Satz 1 Nummer 2 oder Nummer 4 der Zivilprozessordnung verbunden ist, dass diese Amtshandlung nur im Fall des Scheiterns des Versuchs der g&#252;tlichen Erledigung vorgenommen werden soll.</div></dd></dl>Bei allen Amtshandlungen nach &#167; 845 Abs. 1 der Zivilprozessordnung handelt es sich um denselben Auftrag. Absatz 1 Satz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Ein Auftrag ist erteilt, wenn er dem Gerichtsvollzieher oder der Gesch&#228;ftsstelle des Gerichts, deren Vermittlung oder Mitwirkung in Anspruch genommen wird, zugegangen ist. Wird der Auftrag zur Abnahme der Verm&#246;gensauskunft mit einem Vollstreckungsauftrag verbunden (&#167; 807 Abs. 1 der Zivilprozessordnung), gilt der Auftrag zur Abnahme der Verm&#246;gensauskunft als erteilt, sobald die Voraussetzungen nach &#167; 807 Abs. 1 der Zivilprozessordnung vorliegen.</div><div class="jurAbsatz">(4) Ein Auftrag gilt als durchgef&#252;hrt, wenn er zur&#252;ckgenommen worden ist oder seiner Durchf&#252;hrung oder weiteren Durchf&#252;hrung Hinderungsgr&#252;nde entgegenstehen. Dies gilt nicht, wenn der Auftraggeber zur Fortf&#252;hrung des Auftrags eine richterliche Anordnung nach &#167; 758a der Zivilprozessordnung beibringen muss und diese Anordnung dem Gerichtsvollzieher innerhalb eines Zeitraumes von drei Monaten zugeht, der mit dem ersten Tag des auf die Absendung einer entsprechenden Anforderung an den Auftraggeber folgenden Kalendermonats beginnt. Satz 2 ist entsprechend anzuwenden, wenn der Schuldner zu dem Termin zur Abnahme der Verm&#246;gensauskunft nicht erscheint oder die Abgabe der Verm&#246;gensauskunft ohne Grund verweigert und der Gl&#228;ubiger innerhalb des in Satz 2 genannten Zeitraums einen Auftrag zur Vollziehung eines Haftbefehls erteilt. Der Zur&#252;cknahme steht es gleich, wenn der Gerichtsvollzieher dem Auftraggeber mitteilt, dass er den Auftrag als zur&#252;ckgenommen betrachtet, weil damit zu rechnen ist, die Zwangsvollstreckung werde fruchtlos verlaufen, und wenn der Auftraggeber nicht bis zum Ablauf des auf die Absendung der Mitteilung folgenden Kalendermonats widerspricht. Der Zur&#252;cknahme steht es auch gleich, wenn im Falle des &#167; 4 Abs. 1 Satz 1 und 2 der geforderte Vorschuss nicht bis zum Ablauf des auf die Absendung der Vorschussanforderung folgenden Kalendermonats beim Gerichtsvollzieher eingegangen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
