<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BBahnG - Bundesbahngesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009550951" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundesbahngesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BBahnG</p><p>Ausfertigungsdatum: 13.12.1951</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesbahngesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 931-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 331 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 331 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR009550951_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.5.1986 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. BBahnG Anhang EV +++)<br /><br /> 
</pre>&#220;berschrift: G im Saarland eingef&#252;hrt durch &#167; 15 Buchst. l G v. 23.12.1956 I 1011 <br />G aufgeh. durch Art. 8 &#167; 1 Nr. 2 nach Ma&#223;gabe d. Art. 8 &#167; 3 G v. 27.12.1993 I 2378 mWv 1.1.1994; <br />Bis zur Eintragung der gem&#228;&#223; &#167; 1 Abs. 1 des Deutsche Bahn Gr&#252;ndungsgesetzes gegr&#252;ndeten Deutsche Bahn Aktiengesellschaft in das Handelsregister gelten die &#167;&#167; 8, 8a, 8b, 9, 9a und 19a des Bundesbahngesetzes fort mit der Ma&#223;gabe, da&#223; an die Stelle der Deutschen Bundesbahn das Bundeseisenbahnverm&#246;gen tritt. &#167; 18 des Deutsche Bahn Gr&#252;ndungsgesetzes bleibt unber&#252;hrt. &#167; 23 des Bundesbahngesetzes gilt bis zur Ausgliederung nach &#167; 2 Abs. 1 des Deutsche Bahn Gr&#252;ndungsgesetzes fort mit der Ma&#223;gabe, da&#223; an die Stelle des Vorstandes der Deutschen Bundesbahn das Bundeseisenbahnverm&#246;gen tritt. Die Befristung der Fortgeltung des &#167; 23 des Bundesbahnbesetzes gilt nicht f&#252;r die Beamten, die Dritten gem&#228;&#223; &#167; 16 des Deutsche Bahn Gr&#252;ndungsgesetzes zur Dienstleistung &#252;berlassen sind.</div></div></div></div></div></div><div class="jnnorm" id="BJNR009550951BJNE001700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009550951BJNE001700326"/><a href="index-2.html#BJNR009550951BJNE001700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zusammensetzung und Rechtsstellung des Vorstands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand besteht aus einem Vorsitzer und weiteren Mitgliedern. &#220;ber die Zahl der Mitglieder beschlie&#223;t die Bundesregierung. Ein Mitglied hat insbesondere die personellen und sozialen Aufgaben wahrzunehmen. Die Vorstandsmitglieder m&#252;ssen Deutsche im Sinne des Artikels 116 des Grundgesetzes sein und d&#252;rfen dem Verwaltungsrat nicht angeh&#246;ren. Sie sollen hervorragende Kenner des Verkehrswesens und der Wirtschaft sein.</div><div class="jurAbsatz">(2) Die Mitglieder des Vorstands stehen in einem &#246;ffentlich-rechtlichen Amtsverh&#228;ltnis zum Bund. Sie werden vom Bundesminister f&#252;r Verkehr im Einvernehmen mit dem Verwaltungsrat f&#252;r eine Amtszeit von l&#228;ngstens f&#252;nf Jahren, mindestens jedoch f&#252;r zwei Jahre, vorgeschlagen. Kommt ein Einvernehmen nicht zustande, so entscheidet die Bundesregierung &#252;ber die Vorschl&#228;ge. Bei der Benennung der &#252;brigen Vorstandsmitglieder ist auch der Vorsitzer zu h&#246;ren. Die Vorstandsmitglieder werden auf Grund eines Beschlusses der Bundesregierung vom Bundespr&#228;sidenten ernannt. Der Vorsitzer f&#252;hrt die Amtsbezeichnung "Vorsitzer des Vorstands der Deutschen Bundesbahn"; die &#252;brigen Mitglieder f&#252;hren die Amtsbezeichnung "Mitglied des Vorstands der Deutschen Bundesbahn".</div><div class="jurAbsatz">(3) Das Amtsverh&#228;ltnis der Vorstandsmitglieder beginnt mit der Aush&#228;ndigung der Ernennungsurkunde, wenn nicht in der Urkunde ein sp&#228;terer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit oder der Entlassung. Auf Ersuchen des Bundesministers f&#252;r Verkehr ist ein Vorstandsmitglied verpflichtet, die Gesch&#228;fte bis zur Ernennung eines Nachfolgers weiterzuf&#252;hren.</div><div class="jurAbsatz">(4) Der Bundespr&#228;sident entl&#228;&#223;t ein Vorstandsmitglied auf dessen Verlangen oder auf Beschlu&#223; der Bundesregierung. Vor der Beschlu&#223;fassung ist dem Vorstandsmitglied und dem Verwaltungsrat Gelegenheit zur Stellungnahme zu geben. Der Verwaltungsrat kann mit einer Mehrheit von zwei Dritteln bei der Bundesregierung die Abberufung beantragen. Im Falle der Beendigung des Amtsverh&#228;ltnisses erh&#228;lt das Vorstandsmitglied eine vom Bundespr&#228;sidenten vollzogene Urkunde. Die Entlassung wird mit der Aush&#228;ndigung der Urkunde wirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR009550951BJNE001802124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009550951BJNE001802124"/><a href="index-2.html#BJNR009550951BJNE001802124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Rechte und Pflichten der Vorstandsmitglieder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorstandsmitglieder d&#252;rfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus&#252;ben und weder der Leitung eines auf Erwerb gerichteten anderen Unternehmens noch einer Regierung oder einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes angeh&#246;ren. Sie d&#252;rfen nicht gegen Entgelt au&#223;ergerichtliche Gutachten abgeben. F&#252;r die Zugeh&#246;rigkeit zu einem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens ist die Einwilligung des Bundesministers f&#252;r Verkehr erforderlich; dieser entscheidet, inwieweit eine Verg&#252;tung abzuf&#252;hren ist.</div><div class="jurAbsatz">(2) Die f&#252;r die Rechtsstellung des Bundesbeauftragten f&#252;r Datenschutz geltenden &#167; 22 Abs. 2 und &#167; 23 Abs. 3, 5 und 6 des Bundesdatenschutzgesetzes vom 20. Dezember 1990 (BGBl. I S. 2954) sind entsprechend anzuwenden; dabei tritt an die Stelle des Bundesministers des Innern, f&#252;r Bau und Heimat der Bundesminister f&#252;r Verkehr.</div><div class="jurAbsatz">(3) Im &#252;brigen werden die Rechtsverh&#228;ltnisse der Vorstandsmitglieder, insbesondere Geh&#228;lter, Ruhegeh&#228;lter, Hinterbliebenenbez&#252;ge und Haftung, durch Vertr&#228;ge geregelt, die der Bundesminister f&#252;r Verkehr mit den Vorstandsmitgliedern schlie&#223;t. Die Vertr&#228;ge bed&#252;rfen der Zustimmung der Bundesregierung.</div></div></div></div></div><div class="jnnorm" id="BJNR009550951BJNE001901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009550951BJNE001901308"/><a href="index-2.html#BJNR009550951BJNE001901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel">Ernennung von Beamten zu Vorstandsmitgliedern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Bundesbeamter in ein Amtsverh&#228;ltnis nach &#167; 8 berufen, so scheidet er mit dem Beginn des Amtsverh&#228;ltnisses aus seinem Amt als Beamter aus. F&#252;r die Dauer des Amtsverh&#228;ltnisses ruhen die in dem Dienstverh&#228;ltnis begr&#252;ndeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Bei unfallverletzten Beamten bleiben die Anspr&#252;che auf das Heilverfahren und einen Unfallausgleich unber&#252;hrt.</div><div class="jurAbsatz">(2) Endet das Amtsverh&#228;ltnis im Sinne des &#167; 8, so tritt der Beamte, wenn ihm nicht innerhalb von drei Monaten unter den Voraussetzungen des &#167; 28 Abs. 2 des Bundesbeamtengesetzes ein anderes Amt &#252;bertragen wird, mit Ablauf dieser Frist aus dem Dienstverh&#228;ltnis als Beamter in den einstweiligen Ruhestand, sofern er zu diesem Zeitpunkt noch nicht die Altersgrenze (&#167; 51 Abs. 1 und 2 des Bundesbeamtengesetzes) erreicht hat. Er erh&#228;lt das Ruhegehalt, das er in seinem fr&#252;heren Amt unter Hinzurechnung der Zeit des &#246;ffentlich-rechtlichen Amtsverh&#228;ltnisses erdient h&#228;tte.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r Richter im Bundesdienst und Berufssoldaten.</div></div></div></div></div><div class="jnnorm" id="BJNR009550951BJNE002000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009550951BJNE002000326"/><a href="index-2.html#BJNR009550951BJNE002000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufgaben des Vorstands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand leitet die Gesch&#228;fte der Deutschen Bundesbahn. Er vertritt die Deutsche Bundesbahn gerichtlich und au&#223;ergerichtlich, soweit nicht die Verwaltungsordnung etwas anderes bestimmt. Er ist an die Beschl&#252;sse des Verwaltungsrats gebunden.</div><div class="jurAbsatz">(2) Die Vorstandsmitglieder haben ihre Gesch&#228;fte mit der Sorgfalt eines ordentlichen und gewissenhaften Gesch&#228;ftsleiters wahrzunehmen. Sie sind f&#252;r die F&#252;hrung der Gesch&#228;fte gemeinsam verantwortlich. Der Vorstand gibt sich eine Gesch&#228;ftsordnung, die eine Aufteilung der Gesch&#228;fte auf die Mitglieder des Vorstands vorsieht. Dabei ist &#167; 8 Abs. 1 Satz 3 zu beachten. Beschl&#252;sse des Vorstands bed&#252;rfen der Zustimmung der Mehrheit der Mitglieder. Bei Stimmengleichheit entscheidet der Vorsitzer. Jedes Vorstandsmitglied ist befugt, seine abweichende Auffassung dem Verwaltungsrat bekanntzugeben.</div><div class="jurAbsatz">(3) Die Vorstandsmitglieder sind berechtigt, an den Sitzungen des Verwaltungsrats und seiner Aussch&#252;sse teilzunehmen. Sie k&#246;nnen jederzeit das Wort ergreifen.</div><div class="jurAbsatz">(4) Der Vorstand legt dem Verwaltungsrat und dem Bundesminister f&#252;r Verkehr monatlich einen Gesch&#228;ftsbericht vor. Er ist verpflichtet, dem Verwaltungsrat auf Verlangen seines Pr&#228;sidenten Auskunft &#252;ber die wesentlichen Vorg&#228;nge in der Gesch&#228;ftsf&#252;hrung der Deutschen Bundesbahn zu erteilen.</div><div class="jurAbsatz">(5) Der Vorstand stellt die Verwaltungsordnung der Deutschen Bundesbahn auf; sie wird vom Verwaltungsrat beschlossen und bedarf der Genehmigung des Bundesministers f&#252;r Verkehr.</div></div></div></div></div><div class="jnnorm" id="BJNR009550951BJNE002100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009550951BJNE002100326"/><a href="index-2.html#BJNR009550951BJNE002100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Stellvertretende Vorstandsmitglieder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) H&#246;chstens drei stellvertretende Vorstandsmitglieder k&#246;nnen vom Bundesminister f&#252;r Verkehr nach Anh&#246;rung des Verwaltungsrats f&#252;r eine Amtszeit von l&#228;ngstens f&#252;nf Jahren, mindestens jedoch f&#252;r zwei Jahre, vorgeschlagen und vom Bundespr&#228;sidenten auf Grund eines Beschlusses der Bundesregierung ernannt werden. Sie f&#252;hren die Amtsbezeichnung "Stellvertretendes Mitglied des Vorstands der Deutschen Bundesbahn". &#167; 8 Abs. 1 Satz 4 und 5, Abs. 2 Satz 1 und Abs. 3, die &#167;&#167; 8a und 8b gelten entsprechend.</div><div class="jurAbsatz">(2) Der Aufgabenbereich stellvertretender Vorstandsmitglieder wird vom Vorstand festgelegt. Sie nehmen an den Sitzungen des Vorstands mit beratender Stimme teil. &#167; 9 Abs. 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Der Bundespr&#228;sident entl&#228;&#223;t ein stellvertretendes Vorstandsmitglied auf dessen Verlangen oder auf Vorschlag des Bundesministers f&#252;r Verkehr. &#167; 8 Abs. 4 Satz 2 bis 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR009550951BJNE003200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009550951BJNE003200326"/><a href="index-2.html#BJNR009550951BJNE003200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19a</span>&#160;<span class="jnentitel">Rechtsverh&#228;ltnisse von Inhabern leitender Dienstposten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Inhaber folgender leitender Dienstposten stehen in einem &#246;ffentlich-rechtlichen Amtsverh&#228;ltnis zum Bund: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;sident einer Bundesbahndirektion,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;sident der Zentralen Transportleitung der Deutschen Bundesbahn,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;sident eines Bundesbahn-Zentralamts,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;sident der Zentralen Verkaufsleitung der Deutschen Bundesbahn,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leiter eines Fachbereichs bei der Hauptverwaltung der Deutschen Bundesbahn.</div></dd></dl>Sie f&#252;hren eine der in Nummer 1 bis 5 genannten Amtsbezeichnungen. &#167; 8 Abs. 1 Satz 4 und 5, Abs. 2 Satz 2, 3 und 5, Abs. 3 sowie die &#167;&#167; 8a, 8b und 9a Abs. 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR009550951BJNE003604124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009550951BJNE003604124"/><a href="index-2.html#BJNR009550951BJNE003604124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Belohnungen und Verg&#252;tungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand der Deutschen Bundesbahn kann mit Zustimmung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur, die im Einvernehmen mit den Bundesministerien des Innern, f&#252;r Bau und Heimat und der Finanzen erteilt wird, Richtlinien f&#252;r die Gew&#228;hrung von Belohnungen in besonderen F&#228;llen und f&#252;r besondere Leistungen erlassen.</div><div class="jurAbsatz">(2) Der Vorstand der Deutschen Bundesbahn kann mit Zustimmung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur, die im Einvernehmen mit den Bundesministerien des Innern, f&#252;r Bau und Heimat und der Finanzen erteilt wird, Richtlinien dar&#252;ber erlassen, inwieweit f&#252;r die T&#228;tigkeit auf besonders schwierigen Dienstposten des Au&#223;endienstes widerrufliche Verg&#252;tungen gew&#228;hrt werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
