<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ÜbkBern/BerlinAV - Verordnung zur Ausführung der am 13. November 1908 zu Berlin abgeschlossenen revidierten Berner Übereinkunft zum Schutze von Werken der Literatur und Kunst</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009890910" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Ausf&#252;hrung der am 13. November 1908 zu Berlin abgeschlossenen revidierten Berner &#220;bereinkunft zum Schutze von Werken der Literatur und Kunst</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>&#220;bkBern/BerlinAV</p><p>Ausfertigungsdatum: 12.07.1910</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Ausf&#252;hrung der am 13. November 1908 zu Berlin abgeschlossenen revidierten Berner &#220;bereinkunft zum Schutze von Werken der Literatur und Kunst in der im Bundesgesetzblatt Teil III, Gliederungsnummer 440-10-1, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR009890910_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#220;berschrift: RB&#220; Berliner Fassung v. 13.11.1908, 1910 S. 965; vgl. jetzt auch Berner Zusatzprotokoll v. 20.3.1914, 1920 S. 137, RB&#220; Rom-Fassung <br /><br />(+++ Textnachweis Geltung ab: 1.1.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009890910BJNE000100304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009890910BJNE000100304"/><a href="index-2.html#BJNR009890910BJNE000100304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wir Wilhelm, ... Deutscher Kaiser, K&#246;nig von Preu&#223;en usw. <br />verordnen im Namen des Reichs, auf Grund des Artikel IV &#167; 3 des Gesetzes zur Ausf&#252;hrung der revidierten Berner &#220;bereinkunft zum Schutze von Werken der Literatur und Kunst vom 13. November 1908 (Reichsgesetzbl. 1910 S. 793), nach erfolgter Zustimmung des Bundesrats, was folgt:*</div></div></div></div></div><div class="jnnorm" id="BJNR009890910BJNE000200304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009890910BJNE000200304"/><a href="index-2.html#BJNR009890910BJNE000200304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in Artikel 18 der &#220;bereinkunft vorgesehene Anwendung ihrer Bestimmungen auf alle Werke, die beim Inkrafttreten der &#220;bereinkunft noch nicht im Ursprungslande zufolge des Ablaufs der Schutzfrist Gemeingut geworden sind, unterliegt, soweit nicht nach Artikel 18 Abs. 3 der &#220;bereinkunft bestehende Vertr&#228;ge Platz greifen und unbeschadet der in Artikel IV &#167; 2 des Ausf&#252;hrungsgesetzes getroffenen Vorschriften &#252;ber die Benutzung von Werken der Tonkunst zur Wiedergabe auf mechanischen Musikinstrumenten, den nachstehenden Einschr&#228;nkungen. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Soweit eine Vervielf&#228;ltigung, die nach dem Inkrafttreten der &#220;bereinkunft unzul&#228;ssig ist, bisher erlaubt war, d&#252;rfen die vorhandenen Vorrichtungen, wie Formen, Platten, Steine, Stereotypen, noch bis zum Ablauf von drei Jahren benutzt werden. Vorrichtungen, deren Herstellung begonnen war, d&#252;rfen fertiggestellt und bis zu demselben Zeitpunkt benutzt werden.</span> Die Verbreitung der gem&#228;&#223; diesen Vorschriften hergestellten sowie der bereits vor dem Inkrafttreten der &#220;bereinkunft vollendeten Exemplare ist zul&#228;ssig.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r choreographische und pantomimische Werke, bei denen der B&#252;hnenvorgang in anderer Weise als schriftlich festgelegt ist, genie&#223;t der Urheber den Schutz der &#220;bereinkunft gegen&#252;ber denjenigen nicht, welche vor dem Inkrafttreten der &#220;bereinkunft das Werk erlaubterweise vervielf&#228;ltigt, verbreitet oder &#246;ffentlich aufgef&#252;hrt haben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>War vor dem Inkrafttreten der &#220;bereinkunft eine &#220;bersetzung erlaubterweise ganz oder zum Teil erschienen, so bleibt die Befugnis des &#220;bersetzers zur Vervielf&#228;ltigung, Verbreitung und Auff&#252;hrung dieser &#220;bersetzung unber&#252;hrt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dramatische oder dramatisch-musikalische Werke, welche in einem anderen Verbandslande ver&#246;ffentlicht oder aufgef&#252;hrt und vor dem Inkrafttreten der &#220;bereinkunft im Original oder in &#220;bersetzung in Deutschland erlaubterweise &#246;ffentlich aufgef&#252;hrt sind, genie&#223;en keinen Schutz gegen Auff&#252;hrung im Original oder in &#220;bersetzung.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Werk der Tonkunst, das bis zu dem Inkrafttreten der &#220;bereinkunft gegen &#246;ffentliche Auff&#252;hrung mangels eines diese untersagenden Vermerkes nicht gesch&#252;tzt war, kann auch k&#252;nftig ohne Einwilligung des Urhebers &#246;ffentlich aufgef&#252;hrt werden, wenn der Auff&#252;hrende Partituren oder Notenbl&#228;tter benutzt, die einen Verbotsvermerk nicht tragen und die sich bereits vor dem Inkrafttreten der &#220;bereinkunft in seinem Besitze befanden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist vor dem Inkrafttreten der &#220;bereinkunft ein Werk in Deutschland erlaubterweise im Wege der Kinematographie oder eines ihr &#228;hnlichen Verfahrens wiedergegeben worden, so bleibt f&#252;r den Bearbeiter sowie f&#252;r diejenigen, welche die Wiedergabe erlaubterweise verbreitet oder aufgef&#252;hrt haben, die Befugnis zur Vervielf&#228;ltigung, Verbreitung und &#246;ffentlichen Vorf&#252;hrung dieser Wiedergabe unber&#252;hrt. Das gleiche gilt zugunsten derjenigen, welche ein selbst&#228;ndiges, im Wege der Kinematographie oder eines ihr &#228;hnlichen Verfahrens zustande gekommenes Erzeugnis vor dem Inkrafttreten der &#220;bereinkunft in Deutschland erlaubterweise vervielf&#228;ltigt, verbreitet oder &#246;ffentlich vorgef&#252;hrt haben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009890910BJNE000300304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009890910BJNE000300304"/><a href="index-2.html#BJNR009890910BJNE000300304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Verh&#228;ltnis zu einem Staate, demgegen&#252;ber die revidierte &#220;bereinkunft nach dem in ihrem Artikel 29 bezeichneten Zeitpunkt Geltung erlangt, finden die Vorschriften des &#167; 1 entsprechende Anwendung. Soweit danach der Zeitpunkt des Inkrafttretens der &#220;bereinkunft entscheidet, ist der Zeitpunkt ma&#223;gebend, in dem die revidierte &#220;bereinkunft im Verh&#228;ltnisse zu diesem Staate Geltung erlangt.</div></div></div></div></div><div class="jnnorm" id="BJNR009890910BJNE000400304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009890910BJNE000400304"/><a href="index-2.html#BJNR009890910BJNE000400304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch die Vorschriften dieser Verordnung werden die Einschr&#228;nkungen nicht ber&#252;hrt, denen auf Grund der Verordnungen vom 11. Juli 1888 (Reichsgesetzbl. S. 225) und vom 29. November 1897 (Reichsgesetzbl. S. 787) die R&#252;ckwirkung der Bestimmungen der &#220;bereinkunft vom 9. September 1886 und der Zusatzabkommen vom 4. Mai 1896 unterliegt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
