<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 NatPJasmundV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514670990BJNE000300307"/><a href="index-2.html#DDNR514670990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung des Nationalparks Jasmund<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nationalpark Jasmund umfa&#223;t mit dem von Buchenw&#228;ldern bedeckten reliefierten Kreidehorst der Halbinsel Jasmund einschlie&#223;lich der Kreidesteilk&#252;ste eine einzigartige Landschaft, die zu den letzten Naturlandschaften Mitteleuropas geh&#246;rt. Quellen, B&#228;che, Moore und Kreidekliffs sind mannigfaltige Lebensr&#228;ume f&#252;r eine au&#223;erordentliche Vielfalt an seltenen und biogeographisch bemerkenswerten Pflanzen- und Tierarten.</div><div class="jurAbsatz">(2) Die Grenze des Nationalparkes hat folgenden Verlauf: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im Osten</span> eine Linie auf der Ostsee in ca. 500 m Abstand von der K&#252;ste, beginnend am Ostrand der Ortslage Lohme (Rechts- und Hochwert der Top. Karte R 541064, H 605147) - 530 m seew&#228;rts nach Norden (R 541064, H 605200) - n&#246;rdlich Hankenufer (R 541200, H 605200) - nord&#246;stlich Stubbenkammer (R 541400, H 605074) - &#246;stlich Kollicker Ort (R 541535, H 604890) - &#246;stlich Waldhalle (R 541535, H 604600) - s&#252;d&#246;stlich Ortsrand Sa&#223;nitz (R 541435, H 604400) - Strand am Nordostrand der Ortslage Sa&#223;nitz (R 541385, H 604420),</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im S&#252;den</span> vom Strand NO Sa&#223;nitz der Grenze des bisherigen Naturschutzgebietes folgend (Waldrand oberhalb von Sa&#223;nitz) bis zur Stubbenkammerstra&#223;e und weiter am s&#252;dlichen Waldrand des Krampaser Berges oberhalb Sa&#223;nitz bis zum Westrand des Lenzberges,</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im Westen</span> vom Lenzberg am n&#246;rdlichen Waldrand des Krampaser Berges bis an die Stra&#223;e Lancken-Buddenhagen (R 541187, H 604500) - westlicher Waldrand der Stubnitz bis zum Kreidebruch Wittenhagen - obere Hangkante des Kreidebruches bis zur S&#252;dspitze der Sehlitzer Krutt - s&#252;dlicher Waldrand der Sehlitzer Krutt bis zum Bachtal s&#252;dlich des Steinberges (R 540948, H 604607) - n&#246;rdlicher Waldrand des Bachtales und n&#246;rdlicher Waldrand des Boner Berges bis zur Waldecke am Rusewaser Bach (R 541043, H 604658) - Waldrand der Stubnitz um Rusewase bis R 541089, H 604666 - weiter in gerader Linie bis zur Waldecke R 541069, H 604680 - entlang des Grabens bis zur Gemarkungsgrenze (R 541063, H 604792) - Grenze Mineralboden/Moor nach NO bis zum Waldrand der Stubnitz (R 541097, H 604742) - Waldrand bis zum Seeufer - am Seeufer entlang unter Einschlu&#223; der Wasserfl&#228;che und weiter am westlichen Waldrand der Stubnitz bis Waldecke R 540972, H 604790 - Rand der Langen Wiese, diese ganz einschlie&#223;end, bis zur Waldecke H&#246;henpunkt 132,0 - Waldrand des Mattowberges bis zur Stra&#223;e n&#246;rdlich J&#228;gerhof unter Einschlu&#223; einer feuchten Senke &#246;stlich Poissow - Stra&#223;e Nipmerow-Sagard nach S&#252;den bis Waldecke R 540966, H 604870 - Waldrand des Forstes J&#228;gerhof (K&#246;nigsberg, Balleisenberg, Langer Berg) bis R 540826, H 604885 - am NW-Rand des Kickberges bis zur S&#252;decke der Quoltitzer Kreidebr&#252;che (R 540807, H 604858) - S&#252;drand der Quoltitzer Kreidebr&#252;che bis R 540797, H 604866 - s&#252;dw&#228;rts in gerader Linie bis zum S&#252;drand des Kreidebruches NW Gummanz (R 540790, H 604825) - nordw&#228;rts dem Rand des Kreidebruches folgend am Nordrand des Tripsowberges bis zum Graben (R 540760, H 604886) - Waldrand des Waldes S Bakenberg und Tieschower Bach unter Einschlu&#223; der Alten Wiese bis zum Kaderbach (R 540829, H 604950) - &#246;stlicher Waldrand des Hohen Holzes bis Waldecke R 540879, H 604910 - Verl&#228;ngerung &#252;ber Acker bis Waldrand Forst J&#228;gerhof (R 540910, H 604900) - n&#246;rdlicher Waldrand des Forstes J&#228;gerhof unter Einschlu&#223; des Ackerst&#252;ckes W J&#228;gerhof und der Abt. 258 bis zur Stra&#223;e J&#228;gerhof-Nipmerow (R 540988, H 604928) - Waldrand der Abt. 251b und 257 - n&#246;rdliches Ufer des Smilenzer Sees - Waldrand der Stubnitz bis Waldecke (R 541103, H 605003) - Sumpf- und Wiesenrand bis R 541106, H 605024 - B&#246;schungskante bis Waldrand R 541123, H 605017 - weiter dem Waldrand der Stubnitz Abt. 145, 150, 151 folgend bis an den &#246;stlichen Ortsrand von Lohme (R 541063, H 605137) - am Steilufer abw&#228;rts bis zum Strand (R 541064, H 605147).</div></dd></dl></div><div class="jurAbsatz">(3) Aus der Fl&#228;che des Nationalparkes wird die Ortslage Hagen mit den umliegenden landwirtschaftlichen Nutzfl&#228;chen ausgegrenzt.</div><div class="jurAbsatz">(4) Die Grenze des Nationalparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar&#252;berhinaus ist die Grenze des Nationalparkes in der Topographischen Karte 1:10.000 (Ausgabe f&#252;r die Volkswirtschaft) rot eingetragen, die bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt wird und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Nationalparkverwaltung und bei der Kreisverwaltung R&#252;gen. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
