<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NagProtUmsG/EUV511/2014DG - Gesetz zur Umsetzung der Verpflichtungen nach dem Nagoya-Protokoll und zur Durchführung der Verordnung (EU) Nr. 511/2014</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR209210015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Umsetzung der Verpflichtungen nach dem Nagoya-Protokoll und zur Durchf&#252;hrung der Verordnung (EU) Nr. 511/2014</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NagProtUmsG/EUV511/2014DG</p><p>Ausfertigungsdatum: 25.11.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Umsetzung der Verpflichtungen nach dem Nagoya-Protokoll und zur Durchf&#252;hrung der Verordnung (EU) Nr. 511/2014 vom 25. November 2015 (BGBl. I S. 2092), das durch Artikel 35 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 35 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR209210015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2016 +++)<br />(+++ Zur Anwendung vgl. &#167; 5 +++) <br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 511/2014            (CELEX Nr: 32014R0511) +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 25.11.2015 I 2092 vom Bundestag beschlossen.  Es ist gem. Art. 4 Abs. 1 dieses G am 1.7.2016 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR209210015BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209210015BJNE000100000"/><a href="index-2.html#BJNR209210015BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Aufgaben und Befugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der zust&#228;ndigen Beh&#246;rde nach &#167; 6 Absatz 1 obliegt die Durchf&#252;hrung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, der Verordnung (EU) Nr. 511/2014 des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber Ma&#223;nahmen f&#252;r die Nutzer zur Einhaltung der Vorschriften des Protokolls von Nagoya &#252;ber den Zugang zu genetischen Ressourcen und die ausgewogene und gerechte Aufteilung der sich aus ihrer Nutzung ergebenden Vorteile in der Union (ABl. L 150 vom 20.5.2014, S. 59) sowie der Durchf&#252;hrungsrechtsakte, die auf Grund von Artikel 5 Absatz 5, Artikel 7 Absatz 6 und Artikel 8 Absatz 7 der Verordnung (EU) Nr. 511/2014 erlassen werden.</div><div class="jurAbsatz">(2) Nutzer im Sinne des Artikels 3 Nummer 4 der Verordnung (EU) Nr. 511/2014 haben der zust&#228;ndigen Beh&#246;rde auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung der Verordnung (EU) Nr. 511/2014 sowie der dazu erlassenen Durchf&#252;hrungsrechtsakte, dieses Gesetzes oder der zu seiner Durchf&#252;hrung erlassenen Rechtsakte erforderlich sind.</div><div class="jurAbsatz">(3) Personen, die von der zust&#228;ndigen Beh&#246;rde mit der Kontrolle beauftragt sind, sind befugt, soweit dies im Rahmen des Absatzes 2 erforderlich ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen einzusehen und hieraus Ablichtungen oder Abschriften anzufertigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungen einschlie&#223;lich der Entnahme von Proben durchzuf&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Betriebs- und Gesch&#228;ftszeiten Grundst&#252;cke, Gesch&#228;ftsr&#228;ume und Betriebsr&#228;ume zu betreten und zu besichtigen.</div></dd></dl>Die zur Auskunft verpflichteten Nutzer haben die beauftragten Personen bei der Durchf&#252;hrung der Kontrollen auf Verlangen zu unterst&#252;tzen und die erforderlichen Unterlagen und Proben genetischer Ressourcen vorzulegen.</div><div class="jurAbsatz">(4) Auskunftspflichtige Personen k&#246;nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen ihrer in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w&#252;rde.</div><div class="jurAbsatz">(5) Gesch&#228;fts- und Betriebsgeheimnisse sind vertraulich zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR209210015BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209210015BJNE000200000"/><a href="index-2.html#BJNR209210015BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anordnungen und Abhilfema&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde trifft die erforderlichen Anordnungen zur Beseitigung von Verst&#246;&#223;en gegen die in &#167; 1 Absatz 1 bezeichneten Rechtsakte.</div><div class="jurAbsatz">(2) Kommt ein Nutzer einer Anordnung nach Absatz 1 nicht nach, so kann die zust&#228;ndige Beh&#246;rde im Einzelfall die unrechtm&#228;&#223;ig genutzte genetische Ressource beschlagnahmen oder bestimmte Nutzungst&#228;tigkeiten untersagen. Dies kommt insbesondere dann in Betracht, wenn der Nutzer nicht in der Lage ist, die nach Artikel 4 Absatz 3 der Verordnung (EU) Nr. 511/2014 erforderlichen Informationen vorzulegen.</div><div class="jurAbsatz">(3) Die nach Absatz 2 getroffenen Ma&#223;nahmen sind aufzuheben, sofern der Nutzer den Anordnungen nach Absatz 1 nachkommt; anderenfalls kann die beschlagnahmte genetische Ressource eingezogen werden. Die Kosten, die durch die Aufbewahrung oder Unterbringung der beschlagnahmten genetischen Ressource entstehen, sind von dem Nutzer zu tragen.</div><div class="jurAbsatz">(4) Bei der Beschlagnahme von Tieren sind die allgemeinen Vorschriften zum Arten- und Tierschutz zu beachten.</div></div></div></div></div><div class="jnnorm" id="BJNR209210015BJNE000301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209210015BJNE000301311"/><a href="index-2.html#BJNR209210015BJNE000301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erlass von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit, dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, dem Bundesministerium f&#252;r Bildung und Forschung und dem Bundesministerium f&#252;r Wirtschaft und Energie Einzelheiten des Vollzugs n&#228;her zu regeln, soweit dies zur Durchf&#252;hrung der Verordnung (EU) Nr. 511/2014 sowie der Durchf&#252;hrungsrechtsakte, die auf Grund von Artikel 5 Absatz 5, Artikel 7 Absatz 6 und Artikel 8 Absatz 7 der Verordnung (EU) Nr. 511/2014 erlassen werden, erforderlich ist. Es kann dabei insbesondere regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Kontrollen einschlie&#223;lich der Probennahme und der Einzelheiten der Duldungs-, Unterst&#252;tzungs- und Vorlagepflichten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Erkl&#228;rungspflicht nach Artikel 7 Absatz 1 der Verordnung (EU) Nr. 511/2014 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Erkl&#228;rungspflicht nach Artikel 7 Absatz 2 der Verordnung (EU) Nr. 511/2014.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR209210015BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209210015BJNE000400000"/><a href="index-2.html#BJNR209210015BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Absatz 2 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Absatz 3 Satz 2 auf Verlangen eine beauftragte Person nicht unterst&#252;tzt oder eine Unterlage oder Probe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 2 Absatz 2 Satz 1 zuwiderhandelt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 3 Satz 1 oder Satz 2 Nummer 1 oder Nummer 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 511/2014 des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber Ma&#223;nahmen f&#252;r die Nutzer zur Einhaltung der Vorschriften des Protokolls von Nagoya &#252;ber den Zugang zu genetischen Ressourcen und die ausgewogene und gerechte Aufteilung der sich aus ihrer Nutzung ergebenden Vorteile in der Union (ABl. L 150 vom 20.5.2014, S. 59) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 3 eine Information nicht oder nicht bis zum Beginn der Nutzung einholt oder nicht oder nicht bis zum Zeitpunkt eines Nutzerwechsels an den nachfolgenden Nutzer weitergibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 6 eine Information nicht mindestens 20 Jahre aufbewahrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Absatz 2 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach &#167; 3 Satz 2 Nummer 3 dieses Gesetzes, eine Erkl&#228;rung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht bis sp&#228;testens vier Wochen vor Beendigung der Nutzung abgibt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Absatz 2 Satz 2 einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig liefert.</div></dd></dl></div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(4) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt f&#252;r Naturschutz.</div></div></div></div></div><div class="jnnorm" id="BJNR209210015BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209210015BJNE000500000"/><a href="index-2.html#BJNR209210015BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Ordnungswidrigkeit nach &#167; 4 begangen worden, so k&#246;nnen Gegenst&#228;nde, auf die sich die Ordnungswidrigkeit bezieht, eingezogen werden. &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR209210015BJNE000601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209210015BJNE000601311"/><a href="index-2.html#BJNR209210015BJNE000601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Beh&#246;rde im Sinne dieses Gesetzes und des Artikels 6 Absatz 1 der Verordnung (EU) Nr. 511/2014 ist das Bundesamt f&#252;r Naturschutz. Es ist insbesondere f&#252;r den Vollzug des Artikels 5 Absatz 2 und 4, der Artikel 7, 9 Absatz 1, 3, 4 und 6, der Artikel 10 und 12 der Verordnung (EU) Nr. 511/2014 sowie f&#252;r den Vollzug der auf Grund der Verordnung (EU) Nr. 511/2014 erlassenen Durchf&#252;hrungsrechtsakte zust&#228;ndig. Es ist zugleich zust&#228;ndige nationale Beh&#246;rde im Sinne von Artikel 13 Absatz 2 des Nagoya-Protokolls vom 29. Oktober 2010 (BGBl. 2015 II S. 1481, 1483). Es ist weiterhin zust&#228;ndig f&#252;r die Verwertung der nach &#167; 2 Absatz 3 eingezogenen genetischen Ressourcen.</div><div class="jurAbsatz">(2) Festlegungen zur Gestaltung des Vollzugs in Bezug auf genetische Ressourcen f&#252;r Ern&#228;hrung und Landwirtschaft und dazugeh&#246;rige Entscheidungen trifft die zust&#228;ndige Beh&#246;rde im Einvernehmen mit der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung. Einzelheiten des Verfahrens zur Herstellung des Einvernehmens und, soweit erforderlich, der sonstigen Zusammenarbeit der Beh&#246;rden sind durch Verwaltungsvereinbarung zu regeln.</div><div class="jurAbsatz">(3) Festlegungen zur Gestaltung des Vollzugs in Bezug auf Humanpathogene als genetische Ressource und dazugeh&#246;rige Entscheidungen trifft die zust&#228;ndige Beh&#246;rde im Einvernehmen mit dem Robert Koch-Institut. Einzelheiten des Verfahrens zur Herstellung des Einvernehmens und, soweit erforderlich, der sonstigen Zusammenarbeit der Beh&#246;rden sind durch Verwaltungsvereinbarung zu regeln.</div><div class="jurAbsatz">(4) Nationale Anlaufstelle gem&#228;&#223; Artikel 13 Absatz 1 des Nagoya-Protokolls ist das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit. Es ist insbesondere zust&#228;ndig f&#252;r die Berichtspflicht nach Artikel 16 der Verordnung (EU) Nr. 511/2014.</div></div></div></div></div><div class="jnnorm" id="BJNR209210015BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209210015BJNE000700000"/><a href="index-2.html#BJNR209210015BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufwendungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bei der Erf&#252;llung von Auskunfts- und Mitwirkungspflichten im Rahmen der Kontrollen, der Erkl&#228;rungspflichten sowie der Aufnahmeverfahren in das Sammlungsregister nach Artikel 5 der Verordnung (EU) Nr. 511/2014 entstehenden eigenen Aufwendungen sind nicht zu erstatten.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
