<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 II. BV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017190957BJNE002402307"/><a href="index-2.html#BJNR017190957BJNE002402307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über wohnungswirtschaftliche Berechnungen nach dem Zweiten Wohnungsbaugesetz (Zweite Berechnungsverordnung - II. BV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kosten des Baugrundst&#252;cks</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Wert des Baugrundst&#252;cks darf h&#246;chstens angesetzt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Baugrundst&#252;ck dem Bauherrn zur F&#246;rderung des Wohnungsbaues unter dem Verkehrswert &#252;berlassen worden ist, der Kaufpreis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Baugrundst&#252;ck durch Enteignung zur Durchf&#252;hrung des Bauvorhabens vom Bauherrn erworben worden ist, die Entsch&#228;digung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anderen F&#228;llen der Verkehrswert in dem nach &#167; 4 ma&#223;gebenden Zeitpunkt oder der Kaufpreis, es sei denn, da&#223; er unangemessen hoch gewesen ist.</div></dd></dl>F&#252;r den Begriff des Verkehrswertes gilt &#167; 194 des Baugesetzbuchs. Im steuerbeg&#252;nstigten Wohnungsbau d&#252;rfen neben dem Verkehrswert Kosten der Zwischenfinanzierung, Kapitalkosten und Steuerbelastungen des Baugrundst&#252;cks, die auf die Bauzeit fallen, nicht angesetzt werden. Ist die Wirtschaftlichkeitsberechnung nach &#167; 87a des Zweiten Wohnungsbaugesetzes aufzustellen, so darf der Bauherr den Wert des Baugrundst&#252;cks nach Satz 1 ansetzen, soweit nicht mit dem Darlehens- oder Zuschu&#223;geber vertraglich ein anderer Ansatz vereinbart ist.</div><div class="jurAbsatz">(2) Bei Ausbau durch Umwandlung oder Umbau darf als Wert des Baugrundst&#252;cks h&#246;chstens der Verkehrswert vergleichbarer unbebauter Grundst&#252;cke f&#252;r Wohngeb&#228;ude in dem nach &#167; 4 ma&#223;gebenden Zeitpunkt angesetzt werden. Der Wert des Baugrundst&#252;cks darf nicht angesetzt werden beim Ausbau durch Umbau einer Wohnung, deren Bau bereits mit &#246;ffentlichen Mitteln oder mit Wohnungsf&#252;rsorgemitteln gef&#246;rdert worden ist.</div><div class="jurAbsatz">(3) Soweit Preisvorschriften in dem nach &#167; 4 ma&#223;gebenden Zeitpunkt bestanden haben, d&#252;rfen h&#246;chstens die danach zul&#228;ssigen Preise zugrunde gelegt werden.</div><div class="jurAbsatz">(4) Erwerbskosten und Erschlie&#223;ungskosten d&#252;rfen, vorbehaltlich der &#167;&#167; 9 und 10, nur angesetzt werden, soweit sie tats&#228;chlich entstehen oder mit ihrem Entstehen sicher gerechnet werden kann.</div><div class="jurAbsatz">(5) Wird die Erschlie&#223;ung im Zusammenhang mit dem Bauvorhaben durchgef&#252;hrt, so darf au&#223;er den Erschlie&#223;ungskosten nur der Wert des nicht erschlossenen Baugrundst&#252;cks nach Absatz 1 angesetzt werden. Ist die Erschlie&#223;ung bereits vorher ganz oder teilweise durchgef&#252;hrt worden, so kann der Wert des ganz oder teilweise erschlossenen Baugrundst&#252;cks nach Absatz 1 angesetzt werden, wenn ein Ansatz von Erschlie&#223;ungskosten insoweit unterbleibt.</div><div class="jurAbsatz">(6) Liegt das Baugrundst&#252;ck in dem nach &#167; 4 ma&#223;gebenden Zeitpunkt in einem nach dem St&#228;dtebauf&#246;rderungsgesetz oder dem Baugesetzbuch f&#246;rmlich festgelegten Sanierungsgebiet, Ersatzgebiet, Erg&#228;nzungsgebiet oder Entwicklungsbereich und wird die Ma&#223;nahme nicht im vereinfachten Verfahren durchgef&#252;hrt, d&#252;rfen abweichend von Absatz 1 Satz 1 und den Abs&#228;tzen 2, 4 und 5 als Wert des Baugrundst&#252;cks und an Stelle der Erschlie&#223;ungskosten h&#246;chstens angesetzt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert, der sich f&#252;r das unbebaute Grundst&#252;ck ergeben w&#252;rde, wenn eine Sanierung oder Entwicklung weder beabsichtigt noch durchgef&#252;hrt worden w&#228;re, der Kaufpreis f&#252;r ein nach der f&#246;rmlichen Festlegung erworbenes Grundst&#252;ck, soweit er zul&#228;ssig gewesen ist, oder, wenn eine Umlegung nach Ma&#223;gabe des &#167; 16 des St&#228;dtebauf&#246;rderungsgesetzes oder des &#167; 153 Abs. 5 des Baugesetzbuches durchgef&#252;hrt worden ist, der Verkehrswert, der der Zuteilung des Grundst&#252;cks zugrunde gelegt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausgleichsbetrag, der f&#252;r das Grundst&#252;ck zu entrichten ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrag, der auf den Ausgleichsbetrag angerechnet wird, soweit die Anrechnung nicht auf Umst&#228;nden beruht, die in dem nach Nummer 1 angesetzten Wert des Grundst&#252;cks ber&#252;cksichtigt sind.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
