<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 II. BV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017190957BJNE002603320"/><a href="index-2.html#BJNR017190957BJNE002603320">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über wohnungswirtschaftliche Berechnungen nach dem Zweiten Wohnungsbaugesetz (Zweite Berechnungsverordnung - II. BV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Baunebenkosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Ans&#228;tze f&#252;r die Kosten der Architekten, Ingenieure und anderer Sonderfachleute, die Kosten der Verwaltungsleistungen bei Vorbereitung und Durchf&#252;hrung des Bauvorhabens und die damit zusammenh&#228;ngenden Nebenkosten ist &#167; 7 Abs. 1 anzuwenden. Als Kosten der Architekten- und Ingenieurleistungen d&#252;rfen h&#246;chstens die Betr&#228;ge angesetzt werden, die sich nach Absatz 2 ergeben. Als Kosten der Verwaltungsleistungen d&#252;rfen h&#246;chstens die Betr&#228;ge angesetzt werden, die sich nach den Abs&#228;tzen 3 bis 5 ergeben.</div><div class="jurAbsatz">(2) Der Berechnung des H&#246;chstbetrages f&#252;r die Kosten der Architekten- und Ingenieurleistungen sind die Teile I bis III und VII bis XII der Honorarordnung f&#252;r Architekten und Ingenieure vom 17. September 1976 (BGBl. I S. 2805, 3616) in der jeweils geltenden Fassung zugrunde zu legen. Dabei d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Entgelt f&#252;r Grundleistungen nach den Mindests&#228;tzen der Honorartafeln in den Honorarzonen der Teile II, VIII, X und XII bis einschlie&#223;lich Honorarzone III und der Teile IX und XI bis einschlie&#223;lich Honorarzone II,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nachgewiesenen Nebenkosten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf das ansetzbare Entgelt und die nachgewiesenen Nebenkosten fallende Umsatzsteuer</div></dd></dl>angesetzt werden. H&#246;here Entgelte und Entgelte f&#252;r andere Leistungen d&#252;rfen nur angesetzt werden, soweit die nach Satz 2 Nr. 1 zul&#228;ssigen Ans&#228;tze den erforderlichen Leistungen nicht gerecht werden. Die in Satz 3 bezeichneten Entgelte d&#252;rfen nur angesetzt werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#246;ffentlich gef&#246;rderten sozialen Wohnungsbau die Bewilligungsstelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im steuerbeg&#252;nstigten oder freifinanzierten Wohnungsbau, der mit Wohnungsf&#252;rsorgemitteln gef&#246;rdert worden ist, der Darlehns- oder Zuschu&#223;geber</div></dd></dl>ihnen zugestimmt hat.</div><div class="jurAbsatz">(3) Der Berechnung des H&#246;chstbetrages f&#252;r die Kosten der Verwaltungsleistungen ist ein Vomhundertsatz der Baukosten ohne Baunebenkosten und, soweit der Bauherr die Erschlie&#223;ung auf eigene Rechnung durchf&#252;hrt, auch der Erschlie&#223;ungskosten zugrunde zu legen, und zwar bei Kosten in der Stufe <br /><table style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="95%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">bis 127.822,97 Euro einschlie&#223;lich 3,40 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">bis 255.645,94 Euro einschlie&#223;lich 3,10 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">bis 511.291,88 Euro einschlie&#223;lich 2,80 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td align="left" valign="top" charoff="50">bis 818.067,01 Euro einschlie&#223;lich 2,50 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">5.</td><td align="left" valign="top" charoff="50">bis 1.278.229,70 Euro einschlie&#223;lich 2,20 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">6.</td><td align="left" valign="top" charoff="50">bis 1.789.521,58 Euro einschlie&#223;lich 1,90 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">7.</td><td align="left" valign="top" charoff="50">bis 2.556.459,41 Euro einschlie&#223;lich 1,60 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">8.</td><td align="left" valign="top" charoff="50">bis 3.579.043,17 Euro einschlie&#223;lich 1,30 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">9.</td><td align="left" valign="top" charoff="50">&#252;ber 3.579.043,17 Euro 1,00 vom Hundert.</td></tr></tbody></table><br />Die Vomhunderts&#228;tze erh&#246;hen sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um 0,5 im Falle der Betreuung des Baues von Eigenheimen, Eigensiedlungen und Eigentumswohnungen sowie im Falle des Baues von Kaufeigenheimen, Tr&#228;gerkleinsiedlungen und Kaufeigentumswohnungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um 0,5, wenn besondere Ma&#223;nahmen zur Bodenordnung (&#167; 5 Abs. 2 Satz 2) notwendig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um 0,5, wenn die Vorbereitung oder Durchf&#252;hrung des Bauvorhabens mit sonstigen besonderen Verwaltungsschwierigkeiten verbunden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um 1,5, wenn f&#252;r den Bau eines Familienheims oder einer eigengenutzten Eigentumswohnung Selbsthilfe in H&#246;he von mehr als 10 vom Hundert der Baukosten geleistet wird.</div></dd></dl>Erh&#246;hungen nach den Nummern 1, 2 und 3 sowie nach den Nummern 2 und 4 d&#252;rfen nebeneinander angesetzt werden. Bei der Berechnung des H&#246;chstbetrages f&#252;r die Kosten von Verwaltungsleistungen, die bei baulichen &#196;nderungen nach &#167; 11 Abs. 4 bis 6 erbracht werden, sind Satz 1 und Satz 2 Nr. 3 entsprechend anzuwenden. Neben dem H&#246;chstbetrag darf die Umsatzsteuer angesetzt werden.</div><div class="jurAbsatz">(4) Statt des H&#246;chstbetrages, der sich aus den nach Absatz 3 Satz 1 oder 4 ma&#223;gebenden Kosten und dem Vomhundertsatz der entsprechenden Kostenstufe ergibt, darf der H&#246;chstbetrag der vorangehenden Kostenstufe gew&#228;hlt werden. Die aus Absatz 3 Satz 2 und 3 folgenden Erh&#246;hungen werden in den F&#228;llen des Absatzes 3 Satz 1 hinzugerechnet. Absatz 3 Satz 5 gilt entsprechend.</div><div class="jurAbsatz">(5) Wird der angemessene Kaufpreis nach &#167; 4c f&#252;r Teile einer Wirtschaftseinheit aus den Gesamtkosten ermittelt, so sind f&#252;r die Berechnung des H&#246;chstbetrages nach den Abs&#228;tzen 3 und 4 die Kosten f&#252;r das einzelne Geb&#228;ude zugrunde zu legen; der Kostenansatz dient auch zur Deckung der Kosten der dem Bauherrn im Zusammenhang mit der Eigentums&#252;bertragung obliegenden Verwaltungsleistungen. Bei Eigentumswohnungen und Kaufeigentumswohnungen sind f&#252;r die Berechnung der Kosten der Verwaltungsleistungen die Kosten f&#252;r die einzelnen Wohnungen zugrunde zu legen.</div><div class="jurAbsatz">(6) Der Kostenansatz nach den Abs&#228;tzen 3 bis 5 dient auch zur Deckung der Kosten der Verwaltungsleistungen, die der Bauherr oder der Betreuer zur Beschaffung von Finanzierungsmitteln erbringt.</div><div class="jurAbsatz">(7) Kosten der Beschaffung der Finanzierungsmittel d&#252;rfen nicht f&#252;r den Nachweis oder die Vermittlung von Mitteln aus &#246;ffentlichen Haushalten angesetzt werden.</div><div class="jurAbsatz">(8) Als Kosten der Zwischenfinanzierung d&#252;rfen nur Kosten f&#252;r Darlehen oder f&#252;r eigene Mittel des Bauherrn angesetzt werden, deren Ersetzung durch zugesagte oder sicher in Aussicht stehende endg&#252;ltige Finanzierungsmittel bereits bei dem Einsatz der Zwischenfinanzierungsmittel gew&#228;hrleistet ist. Eine Verzinsung der vom Bauherrn zur Zwischenfinanzierung eingesetzten eigenen Mittel darf h&#246;chstens mit dem markt&#252;blichen Zinssatz f&#252;r erste Hypotheken angesetzt werden. Kosten der Zwischenfinanzierung d&#252;rfen, vorbehaltlich des &#167; 11, nur angesetzt werden, soweit sie auf die Bauzeit bis zur Bezugsfertigkeit entfallen.</div><div class="jurAbsatz">(9) Auf die Eigenkapitalkosten in der Bauzeit ist &#167; 20 entsprechend anzuwenden. &#167; 6 Abs. 1 Satz 3 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
