<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 II. BV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017190957BJNE007701307"/><a href="index-2.html#BJNR017190957BJNE007701307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über wohnungswirtschaftliche Berechnungen nach dem Zweiten Wohnungsbaugesetz (Zweite Berechnungsverordnung - II. BV)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 5 Abs. 5) <br /> Aufstellung der Gesamtkosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1990, 2198 - 2199</div><br /><br />Die Gesamtkosten bestehen aus: <br /><span style=";font-weight:bold">I. Kosten des Baugrundst&#252;cks</span><br />Zu den Kosten des Baugrundst&#252;cks geh&#246;ren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Der Wert des Baugrundst&#252;cks</span></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Die Erwerbskosten</span></div><div>Hierzu geh&#246;ren alle durch den Erwerb des Baugrundst&#252;cks verursachten Nebenkosten, z. B. Gerichts- und Notarkosten, Maklerprovisionen, Grunderwerbsteuern, Vermessungskosten, Geb&#252;hren f&#252;r Wertberechnungen und amtliche Genehmigungen, Kosten der Bodenuntersuchung zur Beurteilung des Grundst&#252;ckswertes.</div><div>Zu den Erwerbskosten geh&#246;ren auch Kosten, die im Zusammenhang mit einer das Baugrundst&#252;ck betreffenden freiwilligen oder gesetzlich geregelten Umlegung, Zusammenlegung oder Grenzregelung (Bodenordnung) entstehen, au&#223;er den Kosten der dem Bauherrn dabei obliegenden Verwaltungsleistungen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Die Erschlie&#223;ungskosten</span></div><div>Hierzu geh&#246;ren:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfindungen und Entsch&#228;digungen an Mieter, P&#228;chter und sonstige Dritte zur Erlangung der freien Verf&#252;gung &#252;ber das Baugrundst&#252;ck,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r das Herrichten des Baugrundst&#252;cks, z. B. Abr&#228;umen, Abholzen, Roden, Bodenbewegung, Enttr&#252;mmern, Gesamtabbruch,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der &#246;ffentlichen Entw&#228;sserungs- und Versorgungsanlagen, die nicht Kosten der Geb&#228;ude oder der Au&#223;enanlagen sind, und Kosten &#246;ffentlicher Fl&#228;chen f&#252;r Stra&#223;en, Freifl&#228;chen und dgl., soweit diese Kosten vom Grundst&#252;ckseigent&#252;mer auf Grund gesetzlicher Bestimmungen (z. B. Anliegerleistungen) oder vertraglicher Vereinbarungen (z. B. Unternehmerstra&#223;en) zu tragen und vom Bauherrn zu &#252;bernehmen sind,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der nicht&#246;ffentlichen Entw&#228;sserungs- und Versorgungsanlagen, die nicht Kosten der Geb&#228;ude oder der Au&#223;enanlagen sind, und Kosten nicht&#246;ffentlicher Fl&#228;chen f&#252;r Stra&#223;en, Freifl&#228;chen und dgl., wie Privatstra&#223;en, Abstellfl&#228;chen f&#252;r Kraftfahrzeuge, wenn es sich um Daueranlagen handelt, d. h. um Anlagen, die auch nach etwaigem Abgang der Bauten im Rahmen der allgemeinen Ortsplanung bestehen bleiben m&#252;ssen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere einmalige Abgaben, die vom Bauherrn nach gesetzlichen Bestimmungen verlangt werden (z. B. Bauabgaben, Ansiedlungsleistungen, Ausgleichsbetr&#228;ge).</div></dd></dl></div></dd></dl><span style=";font-weight:bold">II. Baukosten</span><br />Zu den Baukosten geh&#246;ren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Die Kosten der Geb&#228;ude</span></div><div>Das sind die Kosten (getrennt nach der Art der Geb&#228;ude oder Geb&#228;udeteile) s&#228;mtlicher Bauleistungen, die f&#252;r die Errichtung der Geb&#228;ude erforderlich sind.</div><div>Zu den Kosten der Geb&#228;ude geh&#246;ren auch</div><div>die Kosten aller eingebauten oder mit den Geb&#228;uden fest verbundenen Sachen, z. B. Anlagen zur Beleuchtung, Erw&#228;rmung, K&#252;hlung und L&#252;ftung von R&#228;umen und zur Versorgung mit Elektrizit&#228;t, Gas, Kalt- und Warmwasser (bauliche Betriebseinrichtungen), bis zum Hausanschlu&#223; an die Au&#223;enanlagen, &#214;fen, Koch- und Waschherde, Bade- und Wascheinrichtungen, eingebaute Rundfunkanlagen, Gemeinschaftsantennen, Blitzschutzanlagen, Luftschutzanlagen, Luftschutzvorsorgeanlagen, bildnerischer und malerischer Schmuck an und in Geb&#228;uden, eingebaute M&#246;bel,</div><div>die Kosten aller vom Bauherrn erstmalig zu beschaffenden, nicht eingebauten oder nicht fest verbundenen Sachen an und in den Geb&#228;uden, die zur Benutzung und zum Betrieb der baulichen Anlagen erforderlich sind oder zum Schutz der Geb&#228;ude dienen, z. B. &#214;fen, Koch- und Waschherde, Bade- und Wascheinrichtungen, soweit sie nicht unter den vorstehenden Absatz fallen, Aufsteckschl&#252;ssel f&#252;r innere Leitungsh&#228;hne und -ventile, Bedienungseinrichtungen f&#252;r Sammelheizkessel (Schaufeln, Sch&#252;rstangen usw.), Dachaussteige- und Schornsteinleitern, Feuerl&#246;schanlagen (Schl&#228;uche, Stand- und Strahlrohre f&#252;r eingebaute Feuerl&#246;schanlagen), Schl&#252;ssel f&#252;r Fenster- und T&#252;rverschl&#252;sse usw..</div><div>Zu den Kosten der Geb&#228;ude geh&#246;ren auch die Kosten von Teilabbr&#252;chen innerhalb der Geb&#228;ude sowie der etwa angesetzte Wert verwendeter Geb&#228;udeteile.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Die Kosten der Au&#223;enanlagen</span></div><div>Das sind die Kosten s&#228;mtlicher Bauleistungen, die f&#252;r die Herstellung der Au&#223;enanlagen erforderlich sind.</div><div>Hierzu geh&#246;ren<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der Entw&#228;sserungs- und Versorgungsanlagen vom Hausanschlu&#223; ab bis an das &#246;ffentliche Netz oder an nicht&#246;ffentliche Anlagen, die Daueranlagen sind (I 3 d), au&#223;erdem alle anderen Entw&#228;sserungs- und Versorgungsanlagen au&#223;erhalb der Geb&#228;ude, Kleinkl&#228;ranlagen, Sammelgruben, Brunnen, Zapfstellen usw.,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r das Anlegen von H&#246;fen, Wegen und Einfriedungen, nicht&#246;ffentlichen Spielpl&#228;tzen usw.,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der Gartenanlagen und Pflanzungen, die nicht zu den besonderen Betriebseinrichtungen geh&#246;ren, der nicht mit einem Geb&#228;ude verbundenen Freitreppen, St&#252;tzmauern, fest eingebauten Flaggenmaste, Teppichklopfstangen, W&#228;schepf&#228;hle usw.,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten sonstiger Au&#223;enanlagen, z. B. Luftschutzau&#223;enanlagen, Kosten f&#252;r Teilabbr&#252;che au&#223;erhalb der Geb&#228;ude, soweit sie nicht zu den Kosten f&#252;r das Herrichten des Baugrundst&#252;cks geh&#246;ren.</div></dd></dl></div><div>Zu den Kosten der Au&#223;enanlagen geh&#246;ren auch</div><div>die Kosten aller eingebauten oder mit den Au&#223;enanlagen fest verbundenen Sachen,</div><div>die Kosten aller vom Bauherrn erstmalig zu beschaffenden, nicht eingebauten oder nicht fest verbundenen Sachen an und in den Au&#223;enanlagen, z. B. Aufsteckschl&#252;ssel f&#252;r &#228;u&#223;ere Leitungsh&#228;hne und -ventile, Feuerl&#246;schanlagen (Schl&#228;uche, Stand- und Strahlrohre f&#252;r &#228;u&#223;ere Feuerl&#246;schanlagen).</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Die Baunebenkosten</span></div><div>Das sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Architekten- und Ingenieurleistungen; diese Leistungen umfassen namentlich Planungen, Ausschreibungen, Bauleitung, Bauf&#252;hrung und Bauabrechnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der dem Bauherrn obliegenden Verwaltungsleistungen bei Vorbereitung und Durchf&#252;hrung des Bauvorhabens,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Beh&#246;rdenleistungen; hierzu geh&#246;ren die Kosten der Pr&#252;fungen und Genehmigungen der Beh&#246;rden oder Beauftragten der Beh&#246;rden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Kosten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Beschaffung der Finanzierungsmittel, z. B. Maklerprovisionen, Gerichts- und Notarkosten, einmalige Geldbeschaffungskosten (Hypothekendisagio, Kreditprovisionen und Spesen, Wertberechnungs- und Bearbeitungsgeb&#252;hren, Bereitstellungskosten usw.),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalkosten und Erbbauzinsen, die auf die Bauzeit entfallen,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Beschaffung und Verzinsung der Zwischenfinanzierungsmittel einschlie&#223;lich der gestundeten Geldbeschaffungskosten (Disagiodarlehen),</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerbelastungen des Baugrundst&#252;cks, die auf die Bauzeit entfallen,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Beschaffung von Darlehen und Zusch&#252;ssen zur Deckung von laufenden Aufwendungen, Fremdkapitalkosten, Annuit&#228;ten und Bewirtschaftungskosten,</div></dd></dl></div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Nebenkosten, z. B. die Kosten der Bauversicherungen w&#228;hrend der Bauzeit, der Bauwache, der Baustoffpr&#252;fungen des Bauherrn, der Grundsteinlegungs- und Richtfeier.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Die Kosten der besonderen Betriebseinrichtungen</span></div><div>Das sind z. B. die Kosten f&#252;r Personen- und Lastenaufz&#252;ge, M&#252;llbeseitigungsanlagen, Hausfernsprecher, Uhrenanlagen, gemeinschaftliche Wasch- und Badeeinrichtungen usw..</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Die Kosten des Ger&#228;tes und sonstiger Wirtschaftsausstattungen</span></div><div>Das sind</div><div>die Kosten f&#252;r alle vom Bauherrn erstmalig zu beschaffenden beweglichen Sachen, die nicht unter die Kosten der Geb&#228;ude oder der Au&#223;enanlagen fallen, z. B. Asche- und M&#252;llk&#228;sten, abnehmbare Fahnen, Fenster- und T&#252;rbeh&#228;nge, Feuerl&#246;sch- und Luftschutzger&#228;t, Haus- und Stallger&#228;t usw.,</div><div>die Kosten f&#252;r Wirtschaftsausstattungen bei Kleinsiedlungen usw., z. B. Ackerger&#228;t, D&#252;nger, Kleinvieh, Obstb&#228;ume, Saatgut.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
