<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 KKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR297510011BJNE000304126"/><a href="index-2.html#BJNR297510011BJNE000304126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Kooperation und Information im Kinderschutz (KKG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rahmenbedingungen f&#252;r verbindliche Netzwerkstrukturen im Kinderschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den L&#228;ndern werden insbesondere im Bereich Fr&#252;her Hilfen fl&#228;chendeckend verbindliche Strukturen der Zusammenarbeit der zust&#228;ndigen Leistungstr&#228;ger und Institutionen im Kinderschutz mit dem Ziel aufgebaut und weiterentwickelt, sich gegenseitig &#252;ber das jeweilige Angebots- und Aufgabenspektrum zu informieren, strukturelle Fragen der Angebotsgestaltung und -entwicklung zu kl&#228;ren sowie Verfahren im Kinderschutz aufeinander abzustimmen.</div><div class="jurAbsatz">(2) In das Netzwerk sollen insbesondere Einrichtungen und Dienste der &#246;ffentlichen und freien Jugendhilfe, Leistungserbringer, mit denen Vertr&#228;ge nach &#167; 125 des Neunten Buches Sozialgesetzbuch bestehen, Gesundheits&#228;mter, Sozial&#228;mter, Schulen, Polizei- und Ordnungsbeh&#246;rden, Agenturen f&#252;r Arbeit, Krankenh&#228;user, Sozialp&#228;diatrische Zentren, Fr&#252;hf&#246;rderstellen, Beratungsstellen f&#252;r soziale Problemlagen, Beratungsstellen nach den &#167;&#167; 3 und 8 Absatz 1 des Schwangerschaftskonfliktgesetzes, Einrichtungen und Dienste zur M&#252;ttergenesung sowie zum Schutz gegen Gewalt in engen sozialen Beziehungen, Mehrgenerationenh&#228;user, Familienbildungsst&#228;tten, Familiengerichte und Angeh&#246;rige der Heilberufe einbezogen werden.</div><div class="jurAbsatz">(3) Sofern Landesrecht keine andere Regelung trifft, soll die verbindliche Zusammenarbeit im Kinderschutz als Netzwerk durch den &#246;rtlichen Tr&#228;ger der Jugendhilfe organisiert werden. Die Beteiligten sollen die Grunds&#228;tze f&#252;r eine verbindliche Zusammenarbeit in Vereinbarungen festlegen. Auf vorhandene Strukturen soll zur&#252;ckgegriffen werden.</div><div class="jurAbsatz">(4) Dieses Netzwerk soll zur Bef&#246;rderung Fr&#252;her Hilfen durch den Einsatz von Familienhebammen gest&#228;rkt werden. Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend unterst&#252;tzt den Aus- und Aufbau der Netzwerke Fr&#252;he Hilfen und des Einsatzes von Familienhebammen auch unter Einbeziehung ehrenamtlicher Strukturen durch eine zeitlich auf vier Jahre befristete Bundesinitiative, die im Jahr 2012 mit 30 Millionen Euro, im Jahr 2013 mit 45 Millionen Euro und in den Jahren 2014 und 2015 mit 51 Millionen Euro ausgestattet wird. Nach Ablauf dieser Befristung wird der Bund einen Fonds zur Sicherstellung der Netzwerke Fr&#252;he Hilfen und der psychosozialen Unterst&#252;tzung von Familien einrichten, f&#252;r den er j&#228;hrlich 51 Millionen Euro zur Verf&#252;gung stellen wird. Die Ausgestaltung der Bundesinitiative und des Fonds wird in Verwaltungsvereinbarungen geregelt, die das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen mit den L&#228;ndern schlie&#223;t.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
