<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KKG - Gesetz zur Kooperation und Information im Kinderschutz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR297510011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Kooperation und Information im Kinderschutz</span> <span class="jnamtabk"> (KKG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KKG</p><p>Ausfertigungsdatum: 22.12.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Kooperation und Information im Kinderschutz vom 22. Dezember 2011 (BGBl. I S. 2975), das zuletzt durch Artikel 3 des Gesetzes vom 3. April 2025 (BGBl. 2025 I Nr. 107) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 4 G v. 7.11.2024 I Nr. 351</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>&#196;nderung durch Art. 3 G v. 3.4.2025 I Nr. 107 textlich nachgewiesen, dokumentarisch noch nicht abschlie&#223;end bearbeitet</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR297510011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2012 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 22.12.2011 I 2975 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 dieses G am 1.1.2012  in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR297510011BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297510011BJNE000100000"/><a href="index-2.html#BJNR297510011BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Kinderschutz und staatliche Mitverantwortung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ziel des Gesetzes ist es, das Wohl von Kindern und Jugendlichen zu sch&#252;tzen und ihre k&#246;rperliche, geistige und seelische Entwicklung zu f&#246;rdern.</div><div class="jurAbsatz">(2) Pflege und Erziehung der Kinder und Jugendlichen sind das nat&#252;rliche Recht der Eltern und die zuv&#246;rderst ihnen obliegende Pflicht. &#220;ber ihre Bet&#228;tigung wacht die staatliche Gemeinschaft.</div><div class="jurAbsatz">(3) Aufgabe der staatlichen Gemeinschaft ist es, soweit erforderlich, Eltern bei der Wahrnehmung ihres Erziehungsrechts und ihrer Erziehungsverantwortung zu unterst&#252;tzen, damit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie im Einzelfall dieser Verantwortung besser gerecht werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzelfall Risiken f&#252;r die Entwicklung von Kindern und Jugendlichen fr&#252;hzeitig erkannt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzelfall eine Gef&#228;hrdung des Wohls eines Kindes oder eines Jugendlichen vermieden oder, falls dies im Einzelfall nicht mehr m&#246;glich ist, eine weitere Gef&#228;hrdung oder Sch&#228;digung abgewendet werden kann.</div></dd></dl></div><div class="jurAbsatz">(4) Zu diesem Zweck umfasst die Unterst&#252;tzung der Eltern bei der Wahrnehmung ihres Erziehungsrechts und ihrer Erziehungsverantwortung durch die staatliche Gemeinschaft insbesondere auch Information, Beratung und Hilfe. Kern ist die Vorhaltung eines m&#246;glichst fr&#252;hzeitigen, koordinierten und multiprofessionellen Angebots im Hinblick auf die Entwicklung von Kindern vor allem in den ersten Lebensjahren f&#252;r M&#252;tter und V&#228;ter sowie schwangere Frauen und werdende V&#228;ter (Fr&#252;he Hilfen).</div></div></div></div></div><div class="jnnorm" id="BJNR297510011BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297510011BJNE000200000"/><a href="index-2.html#BJNR297510011BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Information der Eltern &#252;ber Unterst&#252;tzungsangebote in Fragen der Kindesentwicklung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eltern sowie werdende M&#252;tter und V&#228;ter sollen &#252;ber Leistungsangebote im &#246;rtlichen Einzugsbereich zur Beratung und Hilfe in Fragen der Schwangerschaft, Geburt und der Entwicklung des Kindes in den ersten Lebensjahren informiert werden.</div><div class="jurAbsatz">(2) Zu diesem Zweck sind die nach Landesrecht f&#252;r die Information der Eltern nach Absatz 1 zust&#228;ndigen Stellen befugt, den Eltern ein pers&#246;nliches Gespr&#228;ch anzubieten. Dieses kann auf Wunsch der Eltern in ihrer Wohnung stattfinden. Sofern Landesrecht keine andere Regelung trifft, bezieht sich die in Satz 1 geregelte Befugnis auf die &#246;rtlichen Tr&#228;ger der Jugendhilfe.</div></div></div></div></div><div class="jnnorm" id="BJNR297510011BJNE000304126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297510011BJNE000304126"/><a href="index-2.html#BJNR297510011BJNE000304126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rahmenbedingungen f&#252;r verbindliche Netzwerkstrukturen im Kinderschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den L&#228;ndern werden insbesondere im Bereich Fr&#252;her Hilfen fl&#228;chendeckend verbindliche Strukturen der Zusammenarbeit der zust&#228;ndigen Leistungstr&#228;ger und Institutionen im Kinderschutz mit dem Ziel aufgebaut und weiterentwickelt, sich gegenseitig &#252;ber das jeweilige Angebots- und Aufgabenspektrum zu informieren, strukturelle Fragen der Angebotsgestaltung und -entwicklung zu kl&#228;ren sowie Verfahren im Kinderschutz aufeinander abzustimmen.</div><div class="jurAbsatz">(2) In das Netzwerk sollen insbesondere Einrichtungen und Dienste der &#246;ffentlichen und freien Jugendhilfe, Leistungserbringer, mit denen Vertr&#228;ge nach &#167; 125 des Neunten Buches Sozialgesetzbuch bestehen, Gesundheits&#228;mter, Sozial&#228;mter, Schulen, Polizei- und Ordnungsbeh&#246;rden, Agenturen f&#252;r Arbeit, Krankenh&#228;user, Sozialp&#228;diatrische Zentren, Fr&#252;hf&#246;rderstellen, Beratungsstellen f&#252;r soziale Problemlagen, Beratungsstellen nach den &#167;&#167; 3 und 8 Absatz 1 des Schwangerschaftskonfliktgesetzes, Einrichtungen und Dienste zur M&#252;ttergenesung sowie zum Schutz gegen Gewalt in engen sozialen Beziehungen, Mehrgenerationenh&#228;user, Familienbildungsst&#228;tten, Familiengerichte und Angeh&#246;rige der Heilberufe einbezogen werden.</div><div class="jurAbsatz">(3) Sofern Landesrecht keine andere Regelung trifft, soll die verbindliche Zusammenarbeit im Kinderschutz als Netzwerk durch den &#246;rtlichen Tr&#228;ger der Jugendhilfe organisiert werden. Die Beteiligten sollen die Grunds&#228;tze f&#252;r eine verbindliche Zusammenarbeit in Vereinbarungen festlegen. Auf vorhandene Strukturen soll zur&#252;ckgegriffen werden.</div><div class="jurAbsatz">(4) Dieses Netzwerk soll zur Bef&#246;rderung Fr&#252;her Hilfen durch den Einsatz von Familienhebammen gest&#228;rkt werden. Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend unterst&#252;tzt den Aus- und Aufbau der Netzwerke Fr&#252;he Hilfen und des Einsatzes von Familienhebammen auch unter Einbeziehung ehrenamtlicher Strukturen durch eine zeitlich auf vier Jahre befristete Bundesinitiative, die im Jahr 2012 mit 30 Millionen Euro, im Jahr 2013 mit 45 Millionen Euro und in den Jahren 2014 und 2015 mit 51 Millionen Euro ausgestattet wird. Nach Ablauf dieser Befristung wird der Bund einen Fonds zur Sicherstellung der Netzwerke Fr&#252;he Hilfen und der psychosozialen Unterst&#252;tzung von Familien einrichten, f&#252;r den er j&#228;hrlich 51 Millionen Euro zur Verf&#252;gung stellen wird. Die Ausgestaltung der Bundesinitiative und des Fonds wird in Verwaltungsvereinbarungen geregelt, die das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen mit den L&#228;ndern schlie&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR297510011BJNE000402126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297510011BJNE000402126"/><a href="index-2.html#BJNR297510011BJNE000402126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beratung und &#220;bermittlung von Informationen durch Geheimnistr&#228;ger bei Kindeswohlgef&#228;hrdung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;rztinnen oder &#196;rzten, Zahn&#228;rztinnen oder Zahn&#228;rzten Hebammen oder Entbindungspflegern oder Angeh&#246;rigen eines anderen Heilberufes, der f&#252;r die Berufsaus&#252;bung oder die F&#252;hrung der Berufsbezeichnung eine staatlich geregelte Ausbildung erfordert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufspsychologinnen oder -psychologen mit staatlich anerkannter wissenschaftlicher Abschlusspr&#252;fung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ehe-, Familien-, Erziehungs- oder Jugendberaterinnen oder -beratern sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraterinnen oder Beratern f&#252;r Suchtfragen in einer Beratungsstelle, die von einer Beh&#246;rde oder K&#246;rperschaft, Anstalt oder Stiftung des &#246;ffentlichen Rechts anerkannt ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedern oder Beauftragten einer anerkannten Beratungsstelle nach den &#167;&#167; 3 und 8 Absatz 1 des Schwangerschaftskonfliktgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatlich anerkannten Sozialarbeiterinnen oder -arbeitern oder staatlich anerkannten Sozialp&#228;dagoginnen oder -p&#228;dagogen oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lehrerinnen oder Lehrern an &#246;ffentlichen und an staatlich anerkannten privaten Schulen</div></dd></dl>in Aus&#252;bung ihrer beruflichen T&#228;tigkeit gewichtige Anhaltspunkte f&#252;r die Gef&#228;hrdung des Wohls eines Kindes oder eines Jugendlichen bekannt, so sollen sie mit dem Kind oder Jugendlichen und den Erziehungsberechtigten die Situation er&#246;rtern und, soweit erforderlich, bei den Erziehungsberechtigten auf die Inanspruchnahme von Hilfen hinwirken, soweit hierdurch der wirksame Schutz des Kindes oder des Jugendlichen nicht in Frage gestellt wird.</div><div class="jurAbsatz">(2) Die Personen nach Absatz 1 haben zur Einsch&#228;tzung der Kindeswohlgef&#228;hrdung gegen&#252;ber dem Tr&#228;ger der &#246;ffentlichen Jugendhilfe Anspruch auf Beratung durch eine insoweit erfahrene Fachkraft. Sie sind zu diesem Zweck befugt, dieser Person die daf&#252;r erforderlichen Daten zu &#252;bermitteln; vor einer &#220;bermittlung der Daten sind diese zu pseudonymisieren.</div><div class="jurAbsatz">(3) Scheidet eine Abwendung der Gef&#228;hrdung nach Absatz 1 aus oder ist ein Vorgehen nach Absatz 1 erfolglos und halten die in Absatz 1 genannten Personen ein T&#228;tigwerden des Jugendamtes f&#252;r erforderlich, um eine Gef&#228;hrdung des Wohls eines Kindes oder eines Jugendlichen abzuwenden, so sind sie befugt, das Jugendamt zu informieren; hierauf sind die Betroffenen vorab hinzuweisen, es sei denn, dass damit der wirksame Schutz des Kindes oder des Jugendlichen in Frage gestellt wird. Zu diesem Zweck sind die Personen nach Satz 1 befugt, dem Jugendamt die erforderlichen Daten mitzuteilen. Die S&#228;tze 1 und 2 gelten f&#252;r die in Absatz 1 Nummer 1 genannten Personen mit der Ma&#223;gabe, dass diese unverz&#252;glich das Jugendamt informieren sollen, wenn nach deren Einsch&#228;tzung eine dringende Gefahr f&#252;r das Wohl des Kindes oder des Jugendlichen das T&#228;tigwerden des Jugendamtes erfordert.</div><div class="jurAbsatz">(4) Wird das Jugendamt von einer in Absatz 1 genannten Person informiert, soll es dieser Person zeitnah eine R&#252;ckmeldung geben, ob es die gewichtigen Anhaltspunkte f&#252;r die Gef&#228;hrdung des Wohls des Kindes oder Jugendlichen best&#228;tigt sieht und ob es zum Schutz des Kindes oder Jugendlichen t&#228;tig geworden ist und noch t&#228;tig ist. Hierauf sind die Betroffenen vorab hinzuweisen, es sei denn, dass damit der wirksame Schutz des Kindes oder des Jugendlichen in Frage gestellt wird.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 2 und 3 gelten entsprechend f&#252;r Mitarbeiterinnen und Mitarbeiter von Zollbeh&#246;rden.</div><div class="jurAbsatz">(6) Zur praktischen Erprobung datenschutzrechtskonformer Umsetzungsformen und zur Evaluierung der Auswirkungen auf den Kinderschutz kann Landesrecht die Befugnis zu einem fallbezogenen interkollegialen Austausch von &#196;rztinnen und &#196;rzten regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR297510011BJNE000500377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297510011BJNE000500377"/><a href="index-2.html#BJNR297510011BJNE000500377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mitteilungen an das Jugendamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden in einem Strafverfahren gewichtige Anhaltspunkte f&#252;r die Gef&#228;hrdung des Wohls eines Kindes oder eines Jugendlichen bekannt, informiert die Strafverfolgungsbeh&#246;rde oder das Gericht unverz&#252;glich den zust&#228;ndigen &#246;rtlichen Tr&#228;ger der &#246;ffentlichen Jugendhilfe sowie im Falle seiner Zust&#228;ndigkeit den &#252;ber&#246;rtlichen Tr&#228;ger der &#246;ffentlichen Jugendhilfe und &#252;bermittelt die aus ihrer Sicht zur Einsch&#228;tzung des Gef&#228;hrdungsrisikos erforderlichen Daten. Die Mitteilung ordnen Richterinnen oder Richter, Staatsanw&#228;ltinnen oder Staatsanw&#228;lte an. &#167; 4 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Gewichtige Anhaltspunkte f&#252;r eine Gef&#228;hrdung k&#246;nnen insbesondere dann vorliegen, wenn gegen eine Person, die mit einem Kind oder Jugendlichen in h&#228;uslicher Gemeinschaft lebt oder die regelm&#228;&#223;ig Umgang mit ihm hat oder haben wird, der Verdacht besteht, eine Straftat nach den &#167;&#167; 171, 174, 176 bis 180, 182, 184b bis 184e, 225, 232 bis 233a, 234, 235 oder 236 des Strafgesetzbuchs begangen zu haben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
