<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GbV - Verordnung über die Bestellung von Gefahrgutbeauftragten in Unternehmen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR034100011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Bestellung von Gefahrgutbeauftragten in Unternehmen</span> <span class="jnkurzueamtabk"> (Gefahrgutbeauftragtenverordnung - GbV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GbV</p><p>Ausfertigungsdatum: 25.02.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gefahrgutbeauftragtenverordnung in der Fassung der Bekanntmachung vom 11. M&#228;rz 2019 (BGBl. I S. 304), die zuletzt durch Artikel 3 der Verordnung vom 17. Dezember 2024 (BGBl. 2024 I Nr. 422) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 11.3.2019 I 304;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 3 V v. 17.12.2024 I Nr. 422</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR034100011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.2011 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE000202123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE000202123"/><a href="index-2.html#BJNR034100011BJNE000202123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nachfolgenden Vorschriften gelten f&#252;r jedes Unternehmen, dessen T&#228;tigkeit die Bef&#246;rderung gef&#228;hrlicher G&#252;ter auf der Stra&#223;e, auf der Schiene, auf schiffbaren Binnengew&#228;ssern und mit Seeschiffen umfasst.</div><div class="jurAbsatz">(2) Die in dem jeweiligen Abschnitt 1.8.3 des &#220;bereinkommens vom 30. September 1957 &#252;ber die internationale Bef&#246;rderung gef&#228;hrlicher G&#252;ter auf der Stra&#223;e (ADR), der Anlage der Ordnung f&#252;r die internationale Eisenbahnbef&#246;rderung gef&#228;hrlicher G&#252;ter (RID) &#8211; Anhang C des &#220;bereinkommens &#252;ber den internationalen Eisenbahnverkehr (COTIF) und des &#220;bereinkommens &#252;ber die internationale Bef&#246;rderung von gef&#228;hrlichen G&#252;tern auf Binnenwasserstra&#223;en (ADN) f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter auf der Stra&#223;e, auf der Schiene und auf schiffbaren Binnengew&#228;ssern getroffenen Regelungen sind auch auf die Bef&#246;rderung gef&#228;hrlicher G&#252;ter mit Seeschiffen anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE000306123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE000306123"/><a href="index-2.html#BJNR034100011BJNE000306123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Befreiungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung gelten nicht f&#252;r Unternehmen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen ausschlie&#223;lich Pflichten als Fahrzeugf&#252;hrer, Triebfahrzeugf&#252;hrer, Schiffsf&#252;hrer, Besatzung in der Binnenschifffahrt, Betreiber einer Annahmestelle in der Binnenschifffahrt, Empf&#228;nger, Reisender, Hersteller und Rekonditionierer von Verpackungen, Wiederaufarbeiter von Verpackungen und Gro&#223;packmitteln (IBC) und als Stelle f&#252;r Inspektionen und Pr&#252;fungen von IBC zugewiesen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen ausschlie&#223;lich Pflichten als Auftraggeber des Absenders zugewiesen sind und die an der Bef&#246;rderung gef&#228;hrlicher G&#252;ter von nicht mehr als 50 Tonnen netto je Kalenderjahr beteiligt sind, ausgenommen radioaktive Stoffe der Klasse 7 und gef&#228;hrliche G&#252;ter der Bef&#246;rderungskategorie 0 nach Absatz 1.1.3.6.3 ADR,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen ausschlie&#223;lich Pflichten als Entlader zugewiesen sind und die an der Bef&#246;rderung gef&#228;hrlicher G&#252;ter von nicht mehr als 50 Tonnen netto je Kalenderjahr beteiligt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren T&#228;tigkeit sich auf die Bef&#246;rderung gef&#228;hrlicher G&#252;ter erstreckt, die von den Vorschriften des ADR/RID/ADN/IMDG-Code freigestellt sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren T&#228;tigkeit sich auf die Bef&#246;rderung gef&#228;hrlicher G&#252;ter im Stra&#223;en-, Eisenbahn-, Binnenschiffs- oder Seeverkehr erstreckt, deren Mengen die in Unterabschnitt 1.1.3.6 ADR festgelegten h&#246;chstzul&#228;ssigen Mengen nicht &#252;berschreiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren T&#228;tigkeit sich auf die Bef&#246;rderung gef&#228;hrlicher G&#252;ter erstreckt, die nach den Bedingungen des Kapitels 3.3, 3.4 und 3.5 ADR/RID/ADN/IMDG-Code freigestellt sind, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gef&#228;hrliche G&#252;ter von nicht mehr als 50 Tonnen netto je Kalenderjahr f&#252;r den Eigenbedarf in Erf&#252;llung betrieblicher Aufgaben bef&#246;rdern, wobei dies bei radioaktiven Stoffen nur f&#252;r solche der UN-Nummern 2908 bis 2911 gilt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Befreiungstatbest&#228;nde nach Absatz 1 k&#246;nnen auch nebeneinander in Anspruch genommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE000401124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE000401124"/><a href="index-2.html#BJNR034100011BJNE000401124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bestellung von Gefahrgutbeauftragten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sobald ein Unternehmen an der Bef&#246;rderung gef&#228;hrlicher G&#252;ter beteiligt ist und ihm Pflichten als Beteiligter in der Gefahrgutverordnung Stra&#223;e, Eisenbahn und Binnenschifffahrt oder in der Gefahrgutverordnung See zugewiesen sind, muss es mindestens einen Sicherheitsberater f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter (Gefahrgutbeauftragter) schriftlich bestellen. Werden mehrere Gefahrgutbeauftragte bestellt, so sind deren Aufgaben gegeneinander abzugrenzen und schriftlich festzulegen. Nimmt der Unternehmer die Funktion des Gefahrgutbeauftragten selbst wahr, ist eine Bestellung nicht erforderlich.</div><div class="jurAbsatz">(2) Die Funktion des Gefahrgutbeauftragten kann nach dem Unterabschnitt 1.8.3.4 ADR/RID/ADN vom Leiter des Unternehmens, von einer Person mit anderen Aufgaben in dem Unternehmen oder von einer dem Unternehmen nicht angeh&#246;renden Person wahrgenommen werden, sofern diese tats&#228;chlich in der Lage ist, die Aufgaben des Gefahrgutbeauftragten zu erf&#252;llen. Der Name des Gefahrgutbeauftragten ist allen Mitarbeitern des Unternehmens schriftlich bekannt zu geben; die Bekanntmachung kann auch durch schriftlichen Aushang an einer f&#252;r alle Mitarbeiter leicht zug&#228;nglichen Stelle erfolgen.</div><div class="jurAbsatz">(3) Als Gefahrgutbeauftragter darf nur bestellt werden oder als Unternehmer selbst die Funktion des Gefahrgutbeauftragten wahrnehmen, wer Inhaber eines f&#252;r den betroffenen Verkehrstr&#228;ger g&#252;ltigen Schulungsnachweises nach &#167; 4 ist.</div><div class="jurAbsatz">(4) Wenn ein nach &#167; 2 befreites Unternehmen wiederholt oder schwerwiegend gegen Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter verst&#246;&#223;t, kann die zust&#228;ndige Beh&#246;rde die Bestellung eines Gefahrgutbeauftragten anordnen.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde trifft die zur Einhaltung dieser Verordnung erforderlichen Anordnungen. Sie kann insbesondere die Abberufung des bestellten Gefahrgutbeauftragten und die Bestellung eines anderen Gefahrgutbeauftragten verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE000501124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE000501124"/><a href="index-2.html#BJNR034100011BJNE000501124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schulungsnachweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schulungsnachweis wird mit den Mindestangaben nach Unterabschnitt 1.8.3.18 ADR/RID/ADN erteilt, wenn der Betroffene an einer Schulung nach &#167; 5 teilgenommen und eine Pr&#252;fung nach &#167; 6 Absatz 1 mit Erfolg abgelegt hat. Der Schulungsnachweis gilt f&#252;nf Jahre und kann jeweils um weitere f&#252;nf Jahre verl&#228;ngert werden, wenn der Betroffene eine Pr&#252;fung nach &#167; 6 Absatz 4 mit Erfolg abgelegt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE000602123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE000602123"/><a href="index-2.html#BJNR034100011BJNE000602123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Schulungsanforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Schulung erfolgt in einem nach &#167; 7 Absatz 1 Nummer 2 anerkannten Lehrgang. Anerkannt werden k&#246;nnen Pr&#228;senzlehrg&#228;nge sowie Lehrg&#228;nge, die ganz oder teilweise in elektronischer Form durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Die in den Schulungen zu behandelnden Sachgebiete ergeben sich aus den Unterabschnitten 1.8.3.3 und 1.8.3.11 ADR/RID/ADN sowie aus &#167; 8.</div><div class="jurAbsatz">(3) Die Schulungssprache ist deutsch. Auf Antrag kann eine Schulung in englischer Sprache zugelassen werden, wenn mit dem Antrag Schulungsunterlagen zu den Sachgebieten nach Absatz 2 und die erforderlichen Rechtsvorschriften in englischer Sprache nachgewiesen werden und die sonstigen Voraussetzungen f&#252;r die Anerkennung des Lehrgangs nach Absatz 1 vorliegen.</div><div class="jurAbsatz">(4) Die Schulung umfasst im Falle der Bef&#246;rderung durch einen Verkehrstr&#228;ger mindestens 22 Stunden und 30 Minuten und f&#252;r jeden weiteren Verkehrstr&#228;ger mindestens sieben Stunden und 30 Minuten. Dabei muss die Schulung f&#252;r jeden weiteren Verkehrstr&#228;ger innerhalb der Geltungsdauer des Schulungsnachweises erfolgen.</div><div class="jurAbsatz">(5) Ein Unterrichtstag darf nicht mehr als sieben Stunden und 30 Minuten Unterricht umfassen.</div><div class="jurAbsatz">(6) Der Schulungsveranstalter darf Schulungen nur bei Vorliegen aller Voraussetzungen nach Absatz 1 bis 5 durchf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE000705123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE000705123"/><a href="index-2.html#BJNR034100011BJNE000705123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung besteht aus einer schriftlichen Pr&#252;fung, die ganz oder teilweise auch als elektronische Pr&#252;fung durchgef&#252;hrt werden kann. Die Grunds&#228;tze der Pr&#252;fung richten sich nach Absatz 1.8.3.12.2 bis 1.8.3.12.5 ADR/RID/ADN.</div><div class="jurAbsatz">(2) Die nach einer Schulung abzulegende Pr&#252;fung nach Absatz 1.8.3.12.4 ADR/RID/ADN darf einmal ohne nochmalige Schulung wiederholt werden. Die Pr&#252;fung ist bestanden, wenn mindestens 50 vom Hundert der von der Industrie- und Handelskammer in der Satzung nach &#167; 7 Absatz 2 festgelegten H&#246;chstpunktzahl erreicht wird.</div><div class="jurAbsatz">(3) Die Pr&#252;fungssprache ist deutsch. Auf Antrag kann eine Pr&#252;fung nach Absatz 1 in englischer Sprache zugelassen werden, wenn der Pr&#252;fling die erforderlichen Rechtsvorschriften in englischer Sprache nachweist sowie die Kosten jeweils f&#252;r die Erstellung der Pr&#252;fungsunterlagen in englischer Sprache und die Durchf&#252;hrung der Pr&#252;fung in englischer Sprache &#252;bernimmt. Die Teilnahme an einer Pr&#252;fung in englischer Sprache ist nur f&#252;r Pr&#252;flinge m&#246;glich, die zuvor an einer zugelassenen Schulung nach &#167; 5 Absatz 1 in englischer Sprache teilgenommen haben.</div><div class="jurAbsatz">(4) Die Pr&#252;fung zur Verl&#228;ngerung des Schulungsnachweises nach Absatz 1.8.3.16.1 ADR/RID/ADN darf unbegrenzt wiederholt werden, jedoch nur bis zum Ablauf der Geltungsdauer des Schulungsnachweises. Absatz 2 Satz 2 gilt entsprechend. Die H&#246;chstpunktzahl ist jedoch um 50 vom Hundert zu reduzieren.</div><div class="jurAbsatz">(5) Die Pr&#252;fungsfragen sind aus einer Sammlung auszuw&#228;hlen, die von der Deutschen Industrie- und Handelskammer ver&#246;ffentlicht wird.</div><div class="jurAbsatz">(6) Pr&#252;fungen d&#252;rfen nur bei Vorliegen aller Voraussetzungen nach Absatz 1 bis 5 durchgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE000803123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE000803123"/><a href="index-2.html#BJNR034100011BJNE000803123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Industrie- und Handelskammern sind zust&#228;ndig f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung der Schulungsnachweise nach &#167; 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung und &#220;berwachung der Lehrg&#228;nge nach &#167; 5 Absatz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Ausnahmen von &#167; 5 Absatz 3 und &#167; 6 Absatz 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Pr&#252;fungen nach &#167; 6 Absatz 1 bis 4 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umschreibung eines Schulungsnachweises nach &#167; 7 Absatz 3 in einen Schulungsnachweis nach &#167; 4.</div></dd></dl>F&#252;r die Erteilung einer Ausnahme nach &#167; 6 Absatz 3 Satz 2 ist die Industrie- und Handelskammer zust&#228;ndig, die zuvor die Ausnahme nach &#167; 5 Absatz 3 in Verbindung mit &#167; 5 Absatz 1 zugelassen hat.</div><div class="jurAbsatz">(2) Einzelheiten nach Absatz 1 regeln die Industrie- und Handelskammern durch Satzung.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 und 2 k&#246;nnen Bund, L&#228;nder, Gemeinden und sonstige juristische Personen des &#246;ffentlichen Rechts f&#252;r ihren hoheitlichen Aufgabenbereich eigene Schulungen veranstalten, die Pr&#252;fung selbst durchf&#252;hren und die Schulungsnachweise selbst ausstellen. Einzelheiten sind durch die jeweils zust&#228;ndige oberste Bundes- oder Landesbeh&#246;rde durch Verwaltungsvorschriften zu regeln.</div><div class="jurAbsatz">(4) Das Bundesministerium der Verteidigung und das Bundesministerium des Innern und f&#252;r Heimat bestimmen die zust&#228;ndigen Beh&#246;rden im Sinne des &#167; 3 Absatz 4 und 5 f&#252;r ihren Dienstbereich.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE000903123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE000903123"/><a href="index-2.html#BJNR034100011BJNE000903123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pflichten des Gefahrgutbeauftragten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gefahrgutbeauftragte hat die Aufgaben nach Unterabschnitt 1.8.3.3 ADR/RID/ADN wahrzunehmen.</div><div class="jurAbsatz">(2) Der Gefahrgutbeauftragte ist verpflichtet, Aufzeichnungen in Textform &#252;ber seine &#220;berwachungst&#228;tigkeit unter Angabe des Zeitpunktes der &#220;berwachung, der Namen der &#252;berwachten Personen und der &#252;berwachten Gesch&#228;ftsvorg&#228;nge zu f&#252;hren.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Der Gefahrgutbeauftragte hat daf&#252;r zu sorgen, dass ein Unfallbericht nach Unterabschnitt 1.8.3.6 ADR/RID/ADN erstellt wird.</div><div class="jurAbsatz">(5) Der Gefahrgutbeauftragte hat f&#252;r den Unternehmer einen Jahresbericht &#252;ber die T&#228;tigkeiten des Unternehmens in Bezug auf die Gefahrgutbef&#246;rderung innerhalb eines halben Jahres nach Ablauf des Gesch&#228;ftsjahres mit den Angaben nach Satz 2 zu erstellen. Der Jahresbericht muss mindestens enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der gef&#228;hrlichen G&#252;ter unterteilt nach Klassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtmenge der gef&#228;hrlichen G&#252;ter in einer der folgenden vier Stufen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 5 Tonnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 5 Tonnen bis 50 Tonnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 50 Tonnen bis 1&#160;000 Tonnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 1&#160;000 Tonnen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl und Art der Unf&#228;lle mit gef&#228;hrlichen G&#252;tern &#252;ber die ein Unfallbericht nach Unterabschnitt 1.8.3.6 ADR/RID/ADN erstellt worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Angaben, die nach Auffassung des Gefahrgutbeauftragten f&#252;r die Beurteilung der Sicherheitslage wichtig sind, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben, ob das Unternehmen an der Bef&#246;rderung gef&#228;hrlicher G&#252;ter nach Abschnitt 1.10.3 ADR/RID/ADN oder 1.4.3 IMDG-Code beteiligt gewesen ist.</div></dd></dl>Der Jahresbericht muss keine Angaben &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter im Luftverkehr enthalten. Die anzugebende Gesamtmenge der gef&#228;hrlichen G&#252;ter schlie&#223;t auch die empfangenen gef&#228;hrlichen G&#252;ter ein.</div><div class="jurAbsatz">(6) Der Gefahrgutbeauftragte muss den Schulungsnachweis nach &#167; 4 der zust&#228;ndigen Beh&#246;rde auf Verlangen vorlegen. Er hat daf&#252;r zu sorgen, dass dieser Schulungsnachweis rechtzeitig verl&#228;ngert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE001002123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE001002123"/><a href="index-2.html#BJNR034100011BJNE001002123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pflichten der Unternehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer darf den Gefahrgutbeauftragten wegen der Erf&#252;llung der ihm &#252;bertragenen Aufgaben nicht benachteiligen.</div><div class="jurAbsatz">(2) Der Unternehmer hat daf&#252;r zu sorgen, dass der Gefahrgutbeauftragte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor seiner Bestellung im Besitz eines g&#252;ltigen und auf die T&#228;tigkeiten des Unternehmens abgestellten Schulungsnachweises nach &#167; 4 ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle zur Wahrnehmung seiner T&#228;tigkeit erforderlichen sachdienlichen Ausk&#252;nfte und Unterlagen erh&#228;lt, soweit sie die Bef&#246;rderung gef&#228;hrlicher G&#252;ter betreffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendigen Mittel zur Aufgabenwahrnehmung erh&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit seine Vorschl&#228;ge und Bedenken unmittelbar der entscheidenden Stelle im Unternehmen vortragen kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu vorgesehenen Vorschl&#228;gen auf &#196;nderung oder Antr&#228;gen auf Abweichungen von den Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter Stellung nehmen kann und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Aufgaben, die ihm nach &#167; 8 &#252;bertragen worden sind, ordnungsgem&#228;&#223; erf&#252;llen kann.</div></dd></dl></div><div class="jurAbsatz">(3) Der Unternehmer hat die Aufzeichnungen nach &#167; 8 Absatz 2 und den Jahresbericht nach &#167; 8 Absatz 5 f&#252;nf Jahre nach deren Vorlage durch den Gefahrgutbeauftragten aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen in Textform zur Pr&#252;fung vorzulegen.</div><div class="jurAbsatz">(4) Der Unternehmer hat auf Verlangen der zust&#228;ndigen Beh&#246;rde den Namen des Gefahrgutbeauftragten bekannt zu geben.</div><div class="jurAbsatz">(5) Der Unternehmer hat auf Verlangen der zust&#228;ndigen Beh&#246;rde die Unfallberichte nach Unterabschnitt 1.8.3.6 ADR/RID/ADN vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE001102123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE001102123"/><a href="index-2.html#BJNR034100011BJNE001102123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 10 Absatz 1 Nummer 1 Buchstabe b des Gesetzes &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Unternehmer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 1 einen Gefahrgutbeauftragten nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig bestellt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 3 einen Gefahrgutbeauftragten bestellt oder die Funktion des Gefahrgutbeauftragten selbst wahrnimmt, ohne im Besitz eines g&#252;ltigen Schulungsnachweises nach &#167; 4 zu sein,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 3 Absatz 4 zuwiderhandelt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 2 Nummer 1 nicht daf&#252;r sorgt, dass der Gefahrgutbeauftragte im Besitz eines dort genannten Schulungsnachweises ist,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 2 Nummer 6 nicht daf&#252;r sorgt, dass der Gefahrgutbeauftragte alle Aufgaben ordnungsgem&#228;&#223; erf&#252;llen kann,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 3 eine dort genannte Aufzeichnung oder den Jahresbericht nicht oder nicht mindestens f&#252;nf Jahre aufbewahrt oder nicht oder nicht rechtzeitig vorlegt,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 4 den Namen des Gefahrgutbeauftragten nicht oder nicht rechtzeitig bekannt gibt oder</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 5 den Unfallbericht nicht oder nicht rechtzeitig vorlegt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schulungsveranstalter entgegen &#167; 5 Absatz 6 eine Schulung durchf&#252;hrt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Gefahrgutbeauftragter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 2 eine Aufzeichnung nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 4 nicht daf&#252;r sorgt, dass ein Unfallbericht erstellt wird,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 5 Satz 1 einen Jahresbericht nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstellt oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 6 Satz 1 den Schulungsnachweis nicht oder nicht rechtzeitig vorlegt.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR034100011BJNE001201124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE001201124"/><a href="index-2.html#BJNR034100011BJNE001201124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(&#220;bergangsbestimmungen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR034100011BJNE001301124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE001301124"/><a href="index-2.html#BJNR034100011BJNE001301124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">(Aufheben von Vorschriften)</span></h3> </div>
</div><div class="jnnorm" id="BJNR034100011BJNE001401124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR034100011BJNE001401124"/><a href="index-2.html#BJNR034100011BJNE001401124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
