<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 JVEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR077600004BJNE000302125"/><a href="index-2.html#BJNR077600004BJNE000302125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Vergütung von Sachverständigen, Dolmetscherinnen, Dolmetschern, Übersetzerinnen und Übersetzern sowie die Entschädigung von ehrenamtlichen Richterinnen, ehrenamtlichen Richtern, Zeuginnen, Zeugen und Dritten (Justizvergütungs- und -entschädigungsgesetz - JVEG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Geltendmachung und Erl&#246;schen des Anspruchs, Verj&#228;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf Verg&#252;tung oder Entsch&#228;digung erlischt, wenn er nicht binnen drei Monaten bei der Stelle, die den Berechtigten herangezogen oder beauftragt hat, geltend gemacht wird; hier&#252;ber und &#252;ber den Beginn der Frist ist der Berechtigte zu belehren. Die Frist beginnt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der schriftlichen Begutachtung oder der Anfertigung einer &#220;bersetzung mit Eingang des Gutachtens oder der &#220;bersetzung bei der Stelle, die den Berechtigten beauftragt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Vernehmung als Sachverst&#228;ndiger oder Zeuge oder der Zuziehung als Dolmetscher mit Beendigung der Vernehmung oder Zuziehung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei vorzeitiger Beendigung der Heranziehung oder des Auftrags in den F&#228;llen der Nummern 1 und 2 mit der Bekanntgabe der Erledigung an den Berechtigten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 23 mit Beendigung der Ma&#223;nahme und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Dienstleistung als ehrenamtlicher Richter oder Mitglied eines Ausschusses im Sinne des &#167; 1 Abs. 4 mit Beendigung der Amtsperiode, jedoch nicht vor dem Ende der Amtst&#228;tigkeit.</div></dd></dl>Wird der Berechtigte in den F&#228;llen des Satzes 2 Nummer 1 und 2 in demselben Verfahren, im gerichtlichen Verfahren in demselben Rechtszug, mehrfach herangezogen, ist f&#252;r den Beginn aller Fristen die letzte Heranziehung ma&#223;gebend. Die Frist kann auf begr&#252;ndeten Antrag von der in Satz 1 genannten Stelle verl&#228;ngert werden; lehnt sie eine Verl&#228;ngerung ab, hat sie den Antrag unverz&#252;glich dem nach &#167; 4 Abs. 1 f&#252;r die Festsetzung der Verg&#252;tung oder Entsch&#228;digung zust&#228;ndigen Gericht vorzulegen, das durch unanfechtbaren Beschluss entscheidet. Weist das Gericht den Antrag zur&#252;ck, erlischt der Anspruch, wenn die Frist nach Satz 1 abgelaufen und der Anspruch nicht binnen zwei Wochen ab Bekanntgabe der Entscheidung bei der in Satz 1 genannten Stelle geltend gemacht worden ist. Wurde dem Berechtigten ein Vorschuss nach &#167; 3 bewilligt, so erlischt der Anspruch auf Verg&#252;tung oder Entsch&#228;digung nur insoweit, als er &#252;ber den bewilligten Vorschuss hinausgeht.</div><div class="jurAbsatz">(2) War der Berechtigte ohne sein Verschulden an der Einhaltung einer Frist nach Absatz 1 gehindert, gew&#228;hrt ihm das Gericht auf Antrag Wiedereinsetzung in den vorigen Stand, wenn er innerhalb von zwei Wochen nach Beseitigung des Hindernisses den Anspruch beziffert und die Tatsachen glaubhaft macht, welche die Wiedereinsetzung begr&#252;nden. Ein Fehlen des Verschuldens wird vermutet, wenn eine Belehrung nach Absatz 1 Satz 1 unterblieben oder fehlerhaft ist. Nach Ablauf eines Jahres, von dem Ende der vers&#228;umten Frist an gerechnet, kann die Wiedereinsetzung nicht mehr beantragt werden. Gegen die Ablehnung der Wiedereinsetzung findet die Beschwerde statt. Sie ist nur zul&#228;ssig, wenn sie innerhalb von zwei Wochen eingelegt wird. Die Frist beginnt mit der Zustellung der Entscheidung. &#167; 4 Abs. 4 Satz 1 bis 3 und Abs. 6 bis 8 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Der Anspruch auf Verg&#252;tung oder Entsch&#228;digung verj&#228;hrt in drei Jahren nach Ablauf des Kalenderjahrs, in dem der nach Absatz 1 Satz 2 ma&#223;gebliche Zeitpunkt eingetreten ist. Auf die Verj&#228;hrung sind die Vorschriften des B&#252;rgerlichen Gesetzbuchs anzuwenden. Durch den Antrag auf gerichtliche Festsetzung (&#167; 4) wird die Verj&#228;hrung wie durch Klageerhebung gehemmt. Die Verj&#228;hrung wird nicht von Amts wegen ber&#252;cksichtigt.</div><div class="jurAbsatz">(4) Der Anspruch auf Erstattung zu viel gezahlter Verg&#252;tung oder Entsch&#228;digung verj&#228;hrt in drei Jahren nach Ablauf des Kalenderjahrs, in dem die Zahlung erfolgt ist. &#167; 5 Abs. 3 des Gerichtskostengesetzes gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
