<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SeeLotsEigV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR077710022BJNE000300000"/><a href="index-2.html#BJNR077710022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Feststellung der gesundheitlichen Eignung von Seelotsinnen und Seelotsen (Seelotseignungsverordnung - SeeLotsEigV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anforderungen an die Eignung der Seelotsenbewerberinnen und Seelotsenbewerber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Seelotsenbewerberin oder ein Seelotsenbewerber ist f&#252;r die Zulassung als Seelotsenanw&#228;rterin oder Seelotsenanw&#228;rter gesundheitlich geeignet, sofern sie oder er <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein g&#252;ltiges Seelotseignungszeugnis und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Feststellung der Seelotseignung durch eine Seelotseignungsuntersuchung die psychologische Eignung f&#252;r den Seelotsdienst in einem psychologischen Eignungstest</div></dd></dl>nachweist. Satz 1 Nummer 2 gilt nicht f&#252;r eine Bewerberin oder einen Bewerber f&#252;r eine Erlaubnis nach &#167; 42 des Seelotsgesetzes.</div><div class="jurAbsatz">(2) Der durch den See&#228;rztlichen Dienst nach n&#228;herer Bestimmung der Anlage 2 durchgef&#252;hrte psychologische Eignungstest ist ein anforderungsbezogenes, nach dem Stand der Wissenschaft psychometrisch &#252;berpr&#252;ftes Verfahren. Das Mindestalter f&#252;r die Teilnahme am Eignungstest betr&#228;gt 17 Jahre.</div><div class="jurAbsatz">(3) Die abschlie&#223;ende Beurteilung des psychologischen Eignungstests ist von einer Eignungskommission durchzuf&#252;hren, die aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Psychologin oder einem Psychologen des See&#228;rztlichen Dienstes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem von der Bundeslotsenkammer berufenen Mitglied aus dem Kreis der aktiven Seelotsinnen oder Seelotsen</div></dd></dl>besteht. Die Bundeslotsenkammer hat so viele Personen als Mitglieder nach Satz 1 Nummer 2 zu berufen, dass die Eignungskommission f&#252;r alle vom See&#228;rztlichen Dienst f&#252;r ein Kalenderjahr vorgesehenen Sitzungen ordnungsgem&#228;&#223; besetzt ist. Die Berufung erfolgt f&#252;r die Dauer von drei Jahren; eine Wiederberufung ist zul&#228;ssig. Die Bundeslotsenkammer benennt dem See&#228;rztlichen Dienst f&#252;r jede Sitzung der Eignungskommission das jeweilige Mitglied nach Satz 1 Nummer 2; die Reihenfolge der zu benennenden Personen ist f&#252;r jedes Kalenderjahr einer Berufungsperiode im Voraus festzulegen; dabei ist auch festzulegen, wer eine benannte Person im Falle deren Verhinderung vertritt. Der See&#228;rztliche Dienst hat der Bundeslotsenkammer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck des Satzes 2 bis zum 30. September des Kalenderjahres, das dem Kalenderjahr des Beginns einer Berufungsperiode vorausgeht, die Zahl der Sitzungen der Eignungskommission f&#252;r jedes Kalenderjahr der Berufungsperiode und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zwecke des Satzes 4 bis zum Ablauf des 30. Novembers eines Kalenderjahres die Termine der Sitzungen der Eignungskommission des folgenden Kalenderjahres</div></dd></dl>mitzuteilen. F&#252;r den Fall, dass in einem Kalenderjahr zus&#228;tzliche Sitzungen erforderlich werden, hat die Bundeslotsenkammer auf Anforderung des See&#228;rztlichen Dienstes jeweils ein Mitglied nach Satz 1 Nummer 2 aus dem Kreis der berufenen Personen zu benennen; die Reihenfolge der Benennung bestimmt sich nach der alphabetischen Reihenfolge der berufenen Personen.</div><div class="jurAbsatz">(4) Eine Seelotsenbewerberin oder ein Seelotsenbewerber ist f&#252;r den Seelotsdienst psychologisch geeignet, wenn sie oder er im psychologischen Eignungstest nach Ma&#223;gabe der Anlage 2 als Zielerreichungsgrad einen Zahlenwert von mindestens 55 erreicht und damit in jeder der drei Testphasen des Eignungstests <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens durchschnittliche Leistungen in den Leistungsmerkmalen im Vergleich zur Referenzgruppe zeigt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine vom Anforderungsprofil deutlich abweichenden Verhaltensauspr&#228;gungen bei den Verhaltensmerkmalen im Vergleich zur Referenzgruppe zeigt.</div></dd></dl>Bei Nichtbestehen darf der Eignungstest einmal nach einer Mindestwartezeit von einem Jahr wiederholt werden.</div><div class="jurAbsatz">(5) Der See&#228;rztliche Dienst hat den Zielerreichungsgrad als Ergebnis des psychologischen Eignungstests der Seelotsenbewerberin oder des Seelotsenbewerbers im Seelotseignungsverzeichnis zu dem in &#167; 49 Absatz 2 Nummer 4 des Seelotsgesetzes genannten Zweck zu speichern und der Seelotsenbewerberin oder dem Seelotsenbewerber diesen schriftlich oder elektronisch mitzuteilen.</div></div></div></div><div class="jnfussnote" id="BJNR077710022BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Anwendung vgl. &#167; 11 Abs. 1 +++) <br />(+++ &#167; 3: Zur Anwendung ab dem 1.1.2023 vgl. Bek. v. 21.11.2022 I 2097 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
