<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 SeeLotsEigV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR077710022BJNE001300000"/><a href="index-2.html#BJNR077710022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Feststellung der gesundheitlichen Eignung von Seelotsinnen und Seelotsen (Seelotseignungsverordnung - SeeLotsEigV)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 2)<br />Psychologischer Eignungstest f&#252;r Seelotsenbewerberinnen und Seelotsenbewerber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2022, 782 - 783)</div></notindexed></div><div class="jurAbsatz"><span style=";font-weight:bold">1. Allgemeines</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1</dt><dd style="margin-left:6.5mm;"><div>Mit einem erfolgreich durchgef&#252;hrten psychologischen Eignungstest nach &#167; 3 Absatz 2 weist eine Seelotsenbewerberin oder ein Seelotsenbewerber ihre oder seine den besonderen Anforderungen f&#252;r den Seelotsdienst gen&#252;gende psychologische Eignung nach.</div></dd><dt>1.2</dt><dd style="margin-left:6.5mm;"><div>Die Grundlage f&#252;r die vom See&#228;rztlichen Dienst entwickelten und anzuwendenden Testverfahren ist eine zuvor nach den Inhalten der DIN 33430&#160;2016-07 von Juli 2016 (Anforderungen an berufsbezogene Eignungsdiagnostik) durchgef&#252;hrte Berufsanforderungsanalyse und dem daraus abgeleiteten Anforderungsprofil.</div></dd><dt>1.3</dt><dd style="margin-left:6.5mm;"><div>Der Eignungstest umfasst psychologische Untersuchungsverfahren, mit denen Leistungs- und Verhaltensmerkmale einer Seelotsenbewerberin oder eines Seelotsenbewerbers &#252;berpr&#252;ft werden, die sich nach der von der f&#252;r das Seelotswesen zust&#228;ndigen Aufsichtsbeh&#246;rde in Auftrag gegebenen Berufsanforderungsanalyse als berufsrelevant f&#252;r den Seelotsdienst erwiesen haben.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">2. Feststellung der Eignung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.1</dt><dd style="margin-left:6.5mm;"><div>Die zu untersuchenden Leistungsmerkmale sind F&#228;higkeiten oder Fertigkeiten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Raumorientierung sowie der Geschwindigkeit und Flexibilit&#228;t der Pr&#228;gnanzbildung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Merkens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wahrnehmungsgeschwindigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Daueraufmerksamkeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der selektiven Aufmerksamkeit und der simultanen Informationsverarbeitung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des deduktiven Schlussfolgerns und der Problemwahrnehmung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des m&#252;ndlichen Verst&#228;ndnisses und Ausdrucks,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Umgangs mit Zahlen.</div></dd></dl></div><div>Der Eignungstest ist in deutscher Sprache durchzuf&#252;hren. Geeignete einzelne Teile des Tests sind auch in englischer Sprache durchzuf&#252;hren, um als Leistungsmerkmal F&#228;higkeiten oder Fertigkeiten der f&#252;r den Seelotsdienst erforderlichen englischen Sprache feststellen zu k&#246;nnen.</div></dd><dt>2.2</dt><dd style="margin-left:6.5mm;"><div>Die zu untersuchenden Verhaltensmerkmale sind Einstellungen, pr&#228;ferierte Verhaltensweisen sowie Facetten der Pers&#246;nlichkeit. Hierzu geh&#246;ren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuverl&#228;ssigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stressresistenz, insbesondere emotionale Kontrolle, mentale Ausdauer, Frustrationstoleranz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Selbstsicherheit, insbesondere sicheres Auftreten, aktives Vertreten der eigenen Meinung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungsfindung, insbesondere Vermeiden vorschneller Entscheidungen, Verhaltensflexibilit&#228;t,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soziale Kompetenz, insbesondere Freundlichkeit, soziales Feingef&#252;hl, soziale Konformit&#228;t,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungsmotivation,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Selbstst&#228;ndigkeit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordination.</div></dd></dl></div></dd><dt>2.3</dt><dd style="margin-left:6.5mm;"><div>Die Bewertung der festgestellten Leistungs- und Verhaltensmerkmale erfolgt durch einen Vergleich mit den Leistungen und Verhaltensauspr&#228;gungen einer repr&#228;sentativen Referenzgruppe.</div><div>Die Referenzgruppe setzt sich aus dem Kreis der Seelotsenbewerberinnen und Seelotsenbewerber zusammen, die den psychologischen Eignungstest bereits absolviert haben. Die Referenzgruppe muss eine Stichprobengr&#246;&#223;e nach dem Stand der Wissenschaft ausweisen. Abweichend von den S&#228;tzen 2 und 3 kann sich die Referenzgruppe auch aus dem Kreis aktiver Seelotsinnen und Seelotsen zusammensetzen, solange noch keine nach dem Stand der Wissenschaft ausreichende Stichprobengr&#246;&#223;e von Seelotsenbewerberinnen und Seelotsenbewerbern erreicht worden ist.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">3. Testmethoden und -ablauf</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.1</dt><dd style="margin-left:6.5mm;"><div>Der psychologische Eignungstest ist in drei Testphasen unterteilt. In der Testphase 1 kommen computerisierte Testverfahren und arbeitsproben&#228;hnliche Verfahren zur &#220;berpr&#252;fung von Leistungs- und Verhaltensmerkmalen zum Einsatz. In den Testphasen 2 und 3 werden Verhaltensmerkmale in Verhaltensproben und einem Interview &#252;berpr&#252;ft.</div></dd><dt>3.2</dt><dd style="margin-left:6.5mm;"><div>Alle Mitglieder der Eignungskommission nach &#167; 3 Absatz 2 m&#252;ssen pers&#246;nliche und vollst&#228;ndige Kenntnis der Beurteilungsma&#223;st&#228;be und der Teilergebnisse der standardisierten Testphase 1 (computerisierte Testverfahren und arbeitsproben&#228;hnliche Verfahren) erhalten. An den Testphasen 2 und 3 (Verhaltensproben und Interview) m&#252;ssen sie unmittelbar teilnehmen.</div></dd><dt>3.3</dt><dd style="margin-left:6.5mm;"><div>Der Eignungstest ist je nach Anzahl der untersuchungswilligen Seelotsenbewerberinnen und Seelotsenbewerber entweder an mehreren Tagen hintereinander in einem Block (Komplettuntersuchung) oder in mehreren, zeitlich voneinander getrennten Testphasen an mehreren Tagen durchzuf&#252;hren.</div></dd><dt>3.4</dt><dd style="margin-left:6.5mm;"><div>Der Eignungstest ist nicht &#246;ffentlich in R&#228;umlichkeiten des See&#228;rztlichen Dienstes in Hamburg durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">4. Bewertung der Ergebnisse, Zielerreichungsgrad</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.1</dt><dd style="margin-left:6.5mm;"><div>Nach der letzten Testphase haben die Mitglieder der Eignungskommission abschlie&#223;end das Gesamtergebnis des Eignungstests f&#252;r jede getestete Seelotsenbewerberin oder jeden getesteten Seelotsenbewerber zu bewerten und den jeweils erreichten Zielerreichungsgrad festzustellen. Die Feststellung des Zielerreichungsgrades durch die Mitglieder der Eignungskommission hat einstimmig zu erfolgen.</div></dd><dt>4.2</dt><dd style="margin-left:6.5mm;"><div>Der Zielerreichungsgrad fasst alle bei einer Seelotsenbewerberin oder einem Seelotsenbewerber getesteten Leistungs- und Verhaltensmerkmale in einem Zahlenwert von 1 bis 100 zusammen. Der Zahlenwert wird ermittelt aus dem Vergleich der im Eignungstest erfassten individuellen Leistungs- und Verhaltensmerkmale (Punkte 2.1 und 2.2) der jeweiligen Seelotsenbewerberin oder des jeweiligen Seelotsenbewerbers mit der Referenzgruppe (Punkt 2.3).</div><div>Je gr&#246;&#223;er der Zahlenwert ist, desto gr&#246;&#223;er ist die psychologische Eignung der jeweiligen Seelotsenbewerberin oder des jeweiligen Seelotsenbewerbers. Eine Seelotsenbewerberin oder ein Seelotsenbewerber erzielt in der Summe einen umso gr&#246;&#223;eren Zielerreichungsgrad, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je h&#246;her die erzielten Leistungen in den Leistungsmerkmalen im Vergleich zur Referenzgruppe liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je geringer die Verhaltensauspr&#228;gungen in den Verhaltensmerkmalen von der Referenzgruppe abweichen.</div></dd></dl></div></dd><dt>4.3</dt><dd style="margin-left:6.5mm;"><div>Der See&#228;rztliche Dienst erstellt eine interne Dokumentation &#252;ber jeden durchgef&#252;hrten Eignungstest. Die Dokumentation enth&#228;lt f&#252;r jede getestete Seelotsenbewerberin oder jeden getesteten Seelotsenbewerber ihre oder seine Testwerte der verschiedenen Testphasen und die abschlie&#223;ende Bewertung des Gesamtergebnisses des Eignungstests.</div></dd><dt>4.4</dt><dd style="margin-left:6.5mm;"><div>Die Beratungen und Feststellungen der Eignungskommission sind vertraulich zu behandeln. Die Kostenerstattung f&#252;r die Lotsen der Eignungskommission bestimmen sich nach anderen Vorschriften.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
