<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 8 &#167; 4 WWSUVtrAnl I - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_8__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_8__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205489990BJNE002500301"/><a href="index-2.html#BJNR205489990BJNE002500301">Nichtamtliches Inhaltsverzeichnis</a><h1>Bestimmungen über die Währungsunion und über die Währungsumstellung (Anlage I zu dem Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Geldinstituten und den Au&#223;enhandelsbetrieben wird, soweit ihre Verm&#246;genswerte in Anwendung der Bewertungsvorschriften des Dritten Buches des Handelsgesetzbuches zur Deckung der aus der Einf&#252;hrung der W&#228;hrung der Deutschen Mark und der W&#228;hrungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten nicht ausreichen, beginnend mit dem 1. Juli 1990 eine verzinsliche Forderung gegen den Ausgleichsfonds zugeteilt. Die Zinsen sind viertelj&#228;hrlich nachtr&#228;glich f&#228;llig. Der jeweilige Zinssatz entspricht dem Angebotssatz f&#252;r Einlagen in Deutscher Mark unter Banken f&#252;r einen der Zinsperiode entsprechenden Zeitraum in Frankfurt (3-Monats-FIBOR)*).</div><div class="jurAbsatz">(2) Die Zuteilung dieser Forderungen an die Geldinstitute ist so zu bemessen, da&#223; die Verm&#246;genswerte ausreichen, um neben den aus der Einf&#252;hrung der W&#228;hrung der Deutschen Mark und der W&#228;hrungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten ein Eigenkapital in der H&#246;he auszuweisen, da&#223; es mindestens 4 vom Hundert der Bilanzsumme und die Auslastung des Grundsatzes I gem&#228;&#223; &#167; 10 des Gesetzes &#252;ber das Kreditwesen h&#246;chstens das Dreizehnfache betr&#228;gt. Die Zuteilung dieser Forderungen an die Au&#223;enhandelsbetriebe ist so zu bemessen, da&#223; die Verm&#246;genswerte ausreichen, um die aus der Einf&#252;hrung der W&#228;hrung der Deutschen Mark und der W&#228;hrungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten zu decken.</div><div class="jurAbsatz">(3) Der Ausgleichsfonds hat die Forderungen beginnend mit dem 1. Juli 1995 j&#228;hrlich nachtr&#228;glich in H&#246;he von 2,5 vom Hundert des Nennwertes zu tilgen.</div><div class="jurAbsatz">(4) Die Forderungen der Geldinstitute und der Au&#223;enhandelsbetriebe gegen den Ausgleichsfonds sind in den Bilanzen zum Nennwert einzusetzen.</div><div class="jurAbsatz">(5) Soweit die Verm&#246;genswerte eines Geldinstituts die aus der Einf&#252;hrung der W&#228;hrung der Deutschen Mark und der W&#228;hrungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten sowie das Eigenkapital gem&#228;&#223; Absatz 2 &#252;berschreiten, wird dem Ausgleichsfonds gegen dieses eine gem&#228;&#223; Absatz 1 verzinsliche Forderung zugeteilt. Soweit die Verm&#246;genswerte eines Au&#223;enhandelsbetriebes die aus der Einf&#252;hrung der W&#228;hrung der Deutschen Mark und der W&#228;hrungsumstellung in der Deutschen Demokratischen Republik hervorgehenden Verbindlichkeiten &#252;berschreiten, wird dem Ausgleichsfonds gegen diesen eine gem&#228;&#223; Absatz 1 verzinsliche Forderung zugeteilt. Abs&#228;tze 2 bis 4 gelten entsprechend.</div><div class="jurAbsatz">(6) Soweit die dem Ausgleichsfonds gem&#228;&#223; Absatz 5 zugeteilten Forderungen nicht zur Deckung seiner Verbindlichkeiten gem&#228;&#223; Absatz 1 ausreichen, wird ihm eine gem&#228;&#223; Absatz 1 verzinsliche Forderung gegen die Deutsche Demokratische Republik in entsprechender H&#246;he zugeteilt. Abs&#228;tze 3 und 4 gelten entsprechend. <br />----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><div class="small">*)</div></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><div class="small">Der Zinssatz wird am zweiten Gesch&#228;ftstag in Frankfurt am Main vor dem Beginn einer Zinsperiode entsprechend &#167; 2 Absatz 3 der Bedingungen f&#252;r die Anleihe der Bundesrepublik Deutschland von 1990 (Wertpapier-Kenn-Nummer 113-478) ohne den darin vorgesehenen Abschlag viertelj&#228;hrlich festgestellt.</div></div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR205489990BJNE002500301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Art. 8 &#167; 4 Abs. 1 Satz 3: Ist gem. Art. 9 G v. 24.6.1991 I 1314 mWv 1.7.1991 mit folgender Ma&#223;gabe anzuwenden: <br />F&#252;r die Verzinsung der Ausgleichsforderungen gilt der am zweiten Gesch&#228;ftstag vor dem Beginn einer Zinsperiode in Frankfurt am Main von Telerate im FIBOR-Fixing ermittelte und auf der Telerate Bildschirmseite 22.000 ver&#246;ffentlichte Satz. Im Falle h&#246;herer Gewalt, die eine Eingabe und Ermittlung &#252;ber Telerate ausschlie&#223;t, werden die Quotierungen an die Deutsche Bundesbank gemeldet, die f&#252;r eine entsprechend zeitnahe Ver&#246;ffentlichung sorgt. (siehe: HBeglG 1991 Art. 9) +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
