<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ESiV - Verordnung über die Sicherheit des Eisenbahnsystems</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR129810020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Sicherheit des Eisenbahnsystems</span> <span class="jnkurzueamtabk"> (Eisenbahn-Sicherheitsverordnung - ESiV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ESiV</p><p>Ausfertigungsdatum: 17.06.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Eisenbahn-Sicherheitsverordnung vom 17. Juni 2020 (BGBl. I S. 1298)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 930-9-12 v. 5.7.2007 I 1305, 1318 (ESiV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR129810020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.6.2020 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EURL 2016/798            (CELEX Nr: 32016L0798) vgl. <br />                                           V v. 17.6.2020 I 1298 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 17.6.2020 I 1298 vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 4 Satz 1 dieser V am 24.6.2020 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR129810020BJNG000100000"/><h2><span>Teil 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR129810020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000100000"/><a href="index-2.html#BJNR129810020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Diese Verordnung gilt f&#252;r das &#246;ffentliche Eisenbahnsystem im &#252;bergeordneten Netz nach &#167; 2b des Allgemeinen Eisenbahngesetzes.</div><div class="jurAbsatz" style="text-align:justify;">(2) Diese Verordnung gilt nicht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Eisenbahnen, die auf Eisenbahninfrastrukturen nach &#167; 2b Absatz 1 Nummer 1 bis 4 des Allgemeinen Eisenbahngesetzes bis in einen &#220;bergangsbahnhof des &#252;bergeordneten Netzes ohne Sicherheitsbescheinigung am Eisenbahnbetrieb teilnehmen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Eisenbahnen, soweit sie Fahrzeuge, die ausschlie&#223;lich zu historischen oder touristischen Zwecken genutzt werden, betreiben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000200000"/><a href="index-2.html#BJNR129810020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Im Sinne dieser Verordnung ist oder sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;gemeinsame Sicherheitsmethoden&#8220; die Methoden zur Beschreibung der Art und Weise, wie die Sicherheitsniveaus, die Erreichung der Sicherheitsziele und die Einhaltung der anderen Sicherheitsanforderungen beurteilt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Sicherheitsvorschriften&#8220; alle verbindlichen Vorschriften, die Anforderungen zur Gew&#228;hrleistung der Eisenbahnbetriebssicherheit enthalten und die f&#252;r mehr als eine Eisenbahn oder f&#252;r Dritte gelten, unabh&#228;ngig davon, welche Stelle diese Vorschriften festlegt, mit Ausnahme der durch die Vorschriften der Europ&#228;ischen Union oder der durch die internationalen Vorschriften festgelegten Anforderungen; Schienennetz-Nutzungsbedingungen und Nutzungsbedingungen f&#252;r Serviceeinrichtungen sind keine Sicherheitsvorschriften im Sinne dieser Verordnung, auch wenn sie Sicherheitsvorschriften enthalten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Technische Spezifikationen f&#252;r die Interoperabilit&#228;t&#8220; Spezifikationen im Sinne des Kapitels II der Richtlinie (EU) 2016/797 des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2016 &#252;ber die Interoperabilit&#228;t des Eisenbahnsystems der Europ&#228;ischen Union (ABl. L 138 vom 26.5.2016, S. 44) in der jeweils geltenden Fassung, der Richtlinie 2008/57/EG des Europ&#228;ischen Parlaments und des Rates vom 17. Juni 2008 &#252;ber die Interoperabilit&#228;t des Eisenbahnsystems in der Gemeinschaft (Neufassung) (ABl. L&#160;191 vom 18.7.2008, S.&#160;1; L 103 vom 22.4.2015, S. 11), die zuletzt durch die Richtlinie 2014/106/EU (ABl. L 355 vom 12.12.2014, S. 42) ge&#228;ndert worden ist, der Richtlinie 96/48/EG des Rates vom 23. Juli 1996 &#252;ber die Interoperabilit&#228;t des transeurop&#228;ischen Hochgeschwindigkeitsbahnsystems (ABl. L 235 vom 17.9.1996, S. 6) oder der Richtlinie 2001/16/EG des Europ&#228;ischen Parlaments und des Rates vom 19. M&#228;rz 2001 &#252;ber die Interoperabilit&#228;t des konventionellen transeurop&#228;ischen Eisenbahnsystems (ABl. L 110 vom 20.4.2001, S. 1), die jeweils zuletzt durch die Richtlinie 2007/32/EG (ABl. L 141 vom 2.6.2007, S. 63) ge&#228;ndert worden sind, die f&#252;r jedes Teilsystem oder f&#252;r Teile davon im Hinblick auf die Erf&#252;llung der grundlegenden Anforderungen gelten und die Interoperabilit&#228;t gew&#228;hrleisten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;zentrale Anlaufstelle&#8220; das Informations- und Kommunikationssystem im Sinne des Artikels 12 der Verordnung (EU) 2016/796 des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2016 &#252;ber die Eisenbahnagentur der Europ&#228;ischen Union und zur Aufhebung der Verordnung (EG) Nr. 881/2004 (ABl. L 138 vom 26.5.2016, S. 1) in der jeweils geltenden Fassung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000300000"/><a href="index-2.html#BJNR129810020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Notifizierung von Sicherheitsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Sicherheitsvorschriften d&#252;rfen nur dann erlassen oder herausgegeben werden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Sicherheitsvorschrift noch nicht abgedeckt ist durch <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Technische Spezifikation f&#252;r die Interoperabilit&#228;t,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gemeinsame Sicherheitsmethode oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Richtlinie 2007/59/EG des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2007 &#252;ber die Zertifizierung von Triebfahrzeugf&#252;hrern, die Lokomotiven und Z&#252;ge im Eisenbahnsystem in der Gemeinschaft f&#252;hren (ABl. L 315 vom 3.12.2007, S. 51), die zuletzt durch die Verordnung (EU) 2019/554 (ABl. L 97 vom 8.4.2019, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es zur Gew&#228;hrleistung oder Wiederherstellung der Eisenbahnsicherheit dringend erforderlich ist.</div></dd></dl>Ausgenommen von den Anforderungen nach Satz 1 sind bereits notifizierte Sicherheitsvorschriften, die aus rechtlichen oder tats&#228;chlichen Gr&#252;nden angepasst werden m&#252;ssen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Eisenbahnen und Sektororganisationen haben der Sicherheitsbeh&#246;rde den Entwurf einer Sicherheitsvorschrift einschlie&#223;lich einer Begr&#252;ndung ihrer Notwendigkeit sp&#228;testens vier Monate vor der geplanten Ver&#246;ffentlichung der Sicherheitsvorschrift zur Pr&#252;fung vorzulegen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Sicherheitsbeh&#246;rde notifiziert der Kommission und der Eisenbahnagentur der Europ&#228;ischen Union (Agentur) sp&#228;testens drei Monate vor der geplanten Ver&#246;ffentlichung der Sicherheitsvorschrift im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entw&#252;rfe von Sicherheitsvorschriften nach Absatz 2 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entw&#252;rfe von Sicherheitsvorschriften, die die Sicherheitsbeh&#246;rde selbst erl&#228;sst.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(4) Die Sicherheitsbeh&#246;rde ver&#246;ffentlicht die Listen der zu notifizierenden Sicherheitsvorschriften auf ihrer Internetseite. Sie &#228;ndert bei Bedarf nach Anh&#246;rung der betroffenen Wirtschaftskreise die jeweilige Liste der zu notifizierenden Sicherheitsvorschriften.</div><div class="jurAbsatz" style="text-align:justify;">(5) Bei dringlichen Pr&#228;ventionsma&#223;nahmen k&#246;nnen Sicherheitsvorschriften sofort angewendet werden. Bei Sicherheitsvorschriften nach Absatz 2 bedarf es der Zustimmung der Sicherheitsbeh&#246;rde. Die Sicherheitsbeh&#246;rde notifiziert die Sicherheitsvorschrift umgehend nach Erlass und begr&#252;ndet deren Dringlichkeit. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur erh&#228;lt die notifizierte Sicherheitsvorschrift zur Kenntnis.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR129810020BJNG000200000"/><h2><span>Teil 2</span><br /><span>Einheitliche Sicherheitsbescheinigung und Sicherheitsgenehmigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR129810020BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR129810020BJNG000300000"/><h2><span>Kapitel 1</span><br /><span>Einheitliche Sicherheitsbescheinigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR129810020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000400000"/><a href="index-2.html#BJNR129810020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Erteilung einer einheitlichen Sicherheitsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die einheitliche Sicherheitsbescheinigung (Sicherheitsbescheinigung) ist f&#252;r nach Art, Umfang und r&#228;umliche Ausdehnung festgelegte Eisenbahnverkehrsdienste f&#252;r die betreffenden Schienennetze oder Schienenwege &#246;ffentlicher Eisenbahninfrastrukturunternehmen zu erteilen, wenn das Eisenbahnverkehrsunternehmen den Nachweis erbringt, dass es <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Sicherheitsmanagementsystem eingerichtet hat, das die Anforderungen des Artikels 9 Absatz 1 bis 5 der Richtlinie (EU) 2016/798 des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2016 &#252;ber Eisenbahnsicherheit (ABl. L 138 vom 26.5.2016, S. 102; L 59 vom 7.3.2017, S. 41; L 110 vom 30.4.2018, S. 141) in der jeweils geltenden Fassung erf&#252;llt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen erf&#252;llt, die in den Sicherheitsvorschriften niedergelegt sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000500000"/><a href="index-2.html#BJNR129810020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sicherheitsbescheinigungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Sicherheitsbescheinigungsstelle erteilt Sicherheitsbescheinigungen nach der Durchf&#252;hrungsverordnung (EU) 2018/763 der Kommission vom 9. April 2018 &#252;ber die praktischen Festlegungen f&#252;r die Erteilung von einheitlichen Sicherheitsbescheinigungen an Eisenbahnunternehmen gem&#228;&#223; der Richtlinie (EU) 2016/798 des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 653/2007 der Kommission (ABl. L 129 vom 25.5.2018, S. 49) in der jeweils geltenden Fassung.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Sicherheitsbescheinigungsstelle ist die Agentur, wenn die G&#252;ter- oder Personenverkehrsdienste des Antragstellers grenz&#252;berschreitend sind. Der Antragsteller kann die Agentur oder die Sicherheitsbeh&#246;rde als Sicherheitsbescheinigungsstelle bestimmen, wenn die G&#252;ter- oder Personenverkehrsdienste des Antragstellers auf das Hoheitsgebiet der Bundesrepublik Deutschland begrenzt sind.</div><div class="jurAbsatz" style="text-align:justify;">(3) F&#252;r eine &#196;nderung einer Sicherheitsbescheinigung, die das geografische T&#228;tigkeitsgebiet erweitert, ist die Beh&#246;rde zust&#228;ndig, die die Sicherheitsbescheinigung erstmals erteilt hat. Soll das geografische T&#228;tigkeitsgebiet auf einen anderen Mitgliedstaat der Europ&#228;ischen Union ausgeweitet werden, so ist abweichend von Satz 1 ausschlie&#223;lich die Agentur f&#252;r die &#196;nderung der Sicherheitsbescheinigung zust&#228;ndig.</div><div class="jurAbsatz" style="text-align:justify;">(4) Ist die Agentur Sicherheitsbescheinigungsstelle, bewertet die Sicherheitsbeh&#246;rde, ob das Eisenbahnverkehrsunternehmen die jeweils einschl&#228;gigen Sicherheitsvorschriften erf&#252;llt. Stimmt die Agentur der Bewertung der Sicherheitsbeh&#246;rde nicht zu, ist das Verfahren nach Artikel 10 Absatz 7 der Richtlinie (EU) 2016/798 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000600000"/><a href="index-2.html#BJNR129810020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Antrag auf Erteilung einer Sicherheitsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Eisenbahnverkehrsunternehmen haben eine Sicherheitsbescheinigung bei der Sicherheitsbescheinigungsstelle &#252;ber die zentrale Anlaufstelle zu beantragen. Der Antrag kann auf eine erstmalige Erteilung, auf eine Erneuerung oder auf eine &#196;nderung einer Sicherheitsbescheinigung gerichtet sein.</div><div class="jurAbsatz" style="text-align:justify;">(2) Ist die Sicherheitsbeh&#246;rde Sicherheitsbescheinigungsstelle, sind der Antrag und die f&#252;r den Antrag erforderlichen Unterlagen in deutscher Sprache vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000700000"/><a href="index-2.html#BJNR129810020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erweiterung des geografischen T&#228;tigkeitsgebiets</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Wenn das Eisenbahnverkehrsunternehmen eine Erweiterung des geografischen T&#228;tigkeitsgebiets beabsichtigt, hat es die &#196;nderung der Sicherheitsbescheinigung zu beantragen. Mit dem Antrag sind die Nachweise nach &#167; 4 bezogen auf das zus&#228;tzliche geografische T&#228;tigkeitsgebiet einzureichen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Eine Erweiterung des geografischen T&#228;tigkeitsgebiets liegt nicht vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eisenbahnverkehrsunternehmen beabsichtigt, am Eisenbahnbetrieb bis in Bahnh&#246;fe von Grenzbetriebsstrecken benachbarter Mitgliedstaaten der Europ&#228;ischen Union mit &#228;hnlichen Netzmerkmalen und &#228;hnlichen Betriebsvorschriften teilzunehmen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Einvernehmen mit den zust&#228;ndigen Sicherheitsbeh&#246;rden der betroffenen Mitgliedstaaten der Europ&#228;ischen Union hergestellt worden ist oder eine entsprechende Vereinbarung mit dem Nachbarstaat besteht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000800000"/><a href="index-2.html#BJNR129810020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung nach Artikel 14 der Durchf&#252;hrungsverordnung (EU) 2018/763</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Hat die Sicherheitsbescheinigungsstelle einem Antrag auf Erteilung einer Sicherheitsbescheinigung nicht oder nicht vollst&#228;ndig entsprochen, kann der Antragsteller innerhalb eines Monats nach Eingang der ablehnenden Entscheidung eine &#220;berpr&#252;fung nach Artikel 14 der Durchf&#252;hrungsverordnung (EU) 2018/763 beantragen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die &#220;berpr&#252;fung erfolgt innerhalb von zwei Monaten nach Eingang des &#220;berpr&#252;fungsantrags.</div><div class="jurAbsatz" style="text-align:justify;">(3) Wird die ablehnende Entscheidung der Agentur best&#228;tigt, so kann der Antragsteller bei der Beschwerdekammer nach Artikel 55 der Verordnung (EU) 2016/796 Beschwerde einlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE000900000"/><a href="index-2.html#BJNR129810020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#196;nderung einer Sicherheitsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Wenn sich Art und Umfang der Eisenbahnverkehrsdienste wesentlich &#228;ndern, hat das Eisenbahnverkehrsunternehmen unverz&#252;glich die &#196;nderung der Sicherheitsbescheinigung zu beantragen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Sicherheitsbescheinigungsstelle kann im Fall wesentlicher &#196;nderungen von Rechtsvorschriften &#252;ber die Betriebssicherheit eine &#220;berpr&#252;fung der Sicherheitsbescheinigung durchf&#252;hren.</div></div></div></div><div class="jnfussnote" id="BJNR129810020BJNE000900000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9: Zur Geltung vgl. &#167; 16 Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001000000"/><a href="index-2.html#BJNR129810020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Widerruf einer Sicherheitsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Sicherheitsbescheinigung kann ganz oder teilweise widerrufen werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung nicht in der vorgeschriebenen Weise genutzt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung nicht vor Ablauf eines Jahres nach ihrer Ausstellung genutzt wird, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die Rechtsvorschriften &#252;ber die Betriebssicherheit wesentlich ge&#228;ndert haben.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Wird eine Sicherheitsbescheinigung ganz oder teilweise widerrufen, kann der Inhaber der Sicherheitsbescheinigung eine &#220;berpr&#252;fung entsprechend &#167; 8 verlangen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Im &#220;brigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften &#252;ber die Aufhebung von Verwaltungsakten unber&#252;hrt, wenn die Sicherheitsbeh&#246;rde Sicherheitsbescheinigungsstelle war.</div></div></div></div><div class="jnfussnote" id="BJNR129810020BJNE001000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10 Abs. 1 und 3: Zur Geltung vgl. &#167; 16 Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001100000"/><a href="index-2.html#BJNR129810020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Widerruf einer Sicherheitsbescheinigung der Agentur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Sicherheitsbeh&#246;rde kann bei der Agentur beantragen, die Sicherheitsbescheinigung ganz oder teilweise zu widerrufen, wenn die Sicherheitsbeh&#246;rde <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgestellt hat, dass das Eisenbahnverkehrsunternehmen, dem die Agentur die Sicherheitsbescheinigung erteilt hat, die Voraussetzungen f&#252;r die Erteilung der Sicherheitsbescheinigung nicht mehr erf&#252;llt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen das Eisenbahnverkehrsunternehmen, dem die Agentur die Sicherheitsbescheinigung erteilt hat, Ma&#223;nahmen nach &#167; 5a Absatz 2 Satz 1 des Allgemeinen Eisenbahngesetzes getroffen hat, die l&#228;nger als drei Monate wirksam sind, um ein schwerwiegendes Sicherheitsrisiko abzuwehren.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Bei Meinungsverschiedenheiten zwischen der Agentur und der Sicherheitsbeh&#246;rde im Sinne des Artikels 17 Absatz 5 Unterabsatz 2 der Richtlinie (EU) 2016/798 gilt das Verfahren nach Artikel 10 Absatz 7 der Richtlinie (EU) 2016/798 entsprechend. Ma&#223;nahmen, die die Sicherheitsbeh&#246;rde nach &#167; 5a Absatz 2 Satz 1 des Allgemeinen Eisenbahngesetzes getroffen hat, werden ausgesetzt, wenn die Sicherheitsbescheinigung nach Durchf&#252;hrung des Verfahrens nicht widerrufen oder nur teilweise widerrufen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001200000"/><a href="index-2.html#BJNR129810020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unverh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">H&#228;lt die Agentur im Fall des &#167; 5a Absatz 2 Satz 1 des Allgemeinen Eisenbahngesetzes die von der Sicherheitsbeh&#246;rde getroffenen Ma&#223;nahmen f&#252;r unverh&#228;ltnism&#228;&#223;ig, findet das Verfahren nach Artikel 17 Absatz 6 Unterabsatz 3 der Richtlinie (EU) 2016/798 Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001300000"/><a href="index-2.html#BJNR129810020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Unterrichtungspflichten der Sicherheitsbeh&#246;rde &#252;ber Sicherheitsbescheinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Sicherheitsbeh&#246;rde unterrichtet die Agentur &#252;ber die zentrale Anlaufstelle unverz&#252;glich, bei erstmaliger Erteilung sp&#228;testens innerhalb von zwei Wochen, &#252;ber die erstmalige Erteilung, die Erneuerung, die &#196;nderung oder den Widerruf einer Sicherheitsbescheinigung.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Unterrichtung enth&#228;lt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Eisenbahnverkehrsunternehmens, dem eine Sicherheitsbescheinigung erstmalig erteilt, erneuert, ge&#228;ndert oder widerrufen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Art und Umfang der Eisenbahnverkehrsdienste,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausstellungsdatum der Sicherheitsbescheinigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die G&#252;ltigkeitsdauer der Sicherheitsbescheinigung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des von der Sicherheitsbescheinigung erfassten geografischen T&#228;tigkeitsgebiets sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall eines Widerrufs der Sicherheitsbescheinigung die Gr&#252;nde f&#252;r den Widerruf.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR129810020BJNG000400000"/><h2><span>Kapitel 2</span><br /><span>Sicherheitsgenehmigungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR129810020BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001400000"/><a href="index-2.html#BJNR129810020BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Erteilung einer Sicherheitsgenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die Sicherheitsgenehmigung ist f&#252;r bestimmte Schienennetze oder Schienenwege des &#252;bergeordneten Netzes zu erteilen, wenn das Eisenbahninfrastrukturunternehmen den Nachweis erbringt, dass es <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Sicherheitsmanagementsystem eingerichtet hat, das mindestens die Anforderungen des Artikels 9 Absatz 1 bis 5 der Richtlinie (EU) 2016/798 erf&#252;llt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Anforderungen f&#252;r eine sichere Planung, Instandhaltung und einen sicheren Betrieb der Schienenwege einschlie&#223;lich der Steuerungs- und Sicherungssysteme erf&#252;llt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001500000"/><a href="index-2.html#BJNR129810020BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Antrag auf Erteilung einer Sicherheitsgenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Eisenbahninfrastrukturunternehmen haben eine Sicherheitsgenehmigung bei der Sicherheitsbeh&#246;rde zu beantragen. Der Antrag kann auf eine erstmalige Erteilung, auf eine Erneuerung oder auf eine &#196;nderung einer Sicherheitsgenehmigung gerichtet sein.</div><div class="jurAbsatz" style="text-align:justify;">(2) Antr&#228;ge auf Erteilung einer Sicherheitsgenehmigung und die f&#252;r den Antrag erforderlichen Unterlagen sind in deutscher Sprache vorzulegen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Sicherheitsbeh&#246;rde stellt den Antragstellern einen Leitfaden zur Verf&#252;gung, in dem die Anforderungen f&#252;r Sicherheitsgenehmigungen erl&#228;utert sowie die f&#252;r die Entscheidung erforderlichen Unterlagen aufgelistet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001600000"/><a href="index-2.html#BJNR129810020BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Erteilung einer Sicherheitsgenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Sicherheitsbeh&#246;rde entscheidet &#252;ber einen Antrag auf Erteilung einer Sicherheitsgenehmigung unverz&#252;glich nach Vorlage der f&#252;r die Entscheidung erforderlichen Unterlagen, sp&#228;testens jedoch vier Monate nach Vorlage.</div><div class="jurAbsatz" style="text-align:justify;">(2) Stellt die Sicherheitsbeh&#246;rde vor Ablauf der Frist M&#228;ngel der vorgelegten Unterlagen fest, hat sie dem Antragsteller Gelegenheit zur Beseitigung der M&#228;ngel zu geben. Gibt die Sicherheitsbeh&#246;rde dem Antragsteller Gelegenheit, M&#228;ngeln der vorgelegten Unterlagen abzuhelfen, so ist die Frist nach Absatz 1 bis zur Behebung der M&#228;ngel gehemmt.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Sicherheitsgenehmigung gilt f&#252;nf Jahre. Sie kann erneuert werden. Soweit ihre Erneuerung bis sp&#228;testens sechs Monate vor Ablauf der Geltungsdauer beantragt wird, gilt die jeweilige Sicherheitsgenehmigung bis zur Unanfechtbarkeit der Entscheidung &#252;ber den Verl&#228;ngerungsantrag als weiterhin erteilt.</div><div class="jurAbsatz" style="text-align:justify;">(4) F&#252;r &#196;nderungen und den Widerruf einer Sicherheitsgenehmigung gelten die &#167;&#167; 9 und 10 Absatz 1 und 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001700000"/><a href="index-2.html#BJNR129810020BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Unterrichtungspflichten der Sicherheitsbeh&#246;rde &#252;ber Sicherheitsgenehmigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Sicherheitsbeh&#246;rde unterrichtet die Agentur &#252;ber die erstmalige Erteilung, die Erneuerung, die &#196;nderung oder den Widerruf einer Sicherheitsgenehmigung. Die Unterrichtung hat innerhalb von zwei Wochen nach der erstmaligen Erteilung, der Erneuerung, der &#196;nderung oder dem Widerruf einer Sicherheitsgenehmigung zu erfolgen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Unterrichtung enth&#228;lt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Eisenbahninfrastrukturunternehmens, dem eine Sicherheitsgenehmigung erstmalig erteilt, erneuert, ge&#228;ndert oder widerrufen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Geltungsbereichs der Sicherheitsgenehmigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausstellungsdatum der Sicherheitsgenehmigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die G&#252;ltigkeitsdauer der Sicherheitsgenehmigung sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Widerrufs der Sicherheitsgenehmigung die Gr&#252;nde f&#252;r den Widerruf.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR129810020BJNG000500000"/><h2><span>Teil 3</span><br /><span>Pflichten der Eisenbahnen, der Halter von Eisenbahnfahrzeugen, der f&#252;r die Instandhaltung zust&#228;ndigen Stellen und der sonstigen Verantwortlichen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR129810020BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001800000"/><a href="index-2.html#BJNR129810020BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Pflicht, Voraussetzungen einer Sicherheitsbescheinigung und einer Sicherheitsgenehmigung zu erf&#252;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Eisenbahnen haben sicherzustellen, dass die Voraussetzungen, die f&#252;r die Erteilung einer Sicherheitsbescheinigung oder einer Sicherheitsgenehmigung gegolten haben, auch nach der Erteilung erf&#252;llt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE001900000"/><a href="index-2.html#BJNR129810020BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Pflichten der f&#252;r die Instandhaltung zust&#228;ndigen Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die f&#252;r die Instandhaltung zust&#228;ndigen Stellen stellen sicher, dass sich die Instandhaltung richtet nach <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Instandhaltungsunterlagen jedes Eisenbahnfahrzeugs nach Artikel 14 Absatz 3 Satz 1 Buchstabe b der Richtlinie (EU) 2016/798 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den anwendbaren Anforderungen, einschlie&#223;lich der Regelungen zur Fahrzeuginstandhaltung und der Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) &#167; 20 Absatz 2 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE002000000"/><a href="index-2.html#BJNR129810020BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Risikobegrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Eisenbahnen verpflichten bei &#196;nderungen am Eisenbahnsystem gegebenenfalls die Halter von Eisenbahnfahrzeugen und die sonstigen Verantwortlichen nach &#167; 2 Absatz 22 des Allgemeinen Eisenbahngesetzes vertraglich dazu, Ma&#223;nahmen zur Risikobegrenzung nach der Durchf&#252;hrungsverordnung (EU) Nr. 402/2013 der Kommission vom 30. April 2013 &#252;ber die gemeinsame Sicherheitsmethode f&#252;r die Evaluierung und Bewertung von Risiken und zur Aufhebung der Verordnung (EG) Nr. 352/2009 (ABl. L 121 vom 3.5.2013, S. 8), die durch die Durchf&#252;hrungsverordnung (EU) 2015/1136 (ABl. L 185 vom 14.7.2015, S. 6; L 70 vom 16.3.2016, S. 38) ge&#228;ndert worden ist, in der jeweils geltenden Fassung durchzuf&#252;hren.</div><div class="jurAbsatz" style="text-align:justify;">(2) Eisenbahnen sorgen daf&#252;r, dass ihre Auftragnehmer Ma&#223;nahmen zur Risikobegrenzung durchf&#252;hren und hierzu die gemeinsamen Sicherheitsmethoden f&#252;r die Kontrolle nach Artikel 6 Absatz 1 Buchstabe c der Richtlinie (EU) 2016/798 anwenden und dass das in den vertraglichen Vereinbarungen vorgeschrieben wird. Die vertraglichen Vereinbarungen sind auf Verlangen der Agentur oder der Sicherheitsbeh&#246;rde vorzulegen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Halter von Eisenbahnfahrzeugen und sonstige Verantwortliche nach &#167; 2 Absatz 22 des Allgemeinen Eisenbahngesetzes m&#252;ssen auch ohne vertragliche Vereinbarung daf&#252;r sorgen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die erforderlichen Ma&#223;nahmen zur Risikobegrenzung, gegebenenfalls in Zusammenarbeit mit anderen betroffenen Verantwortlichen durchgef&#252;hrt werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die von ihnen gelieferten Teilsysteme, Zubeh&#246;rteile und Ausr&#252;stungen sowie erbrachten Dienstleistungen den vorgegebenen Anforderungen und Einsatzbedingungen f&#252;r den sicheren Betrieb von Eisenbahnen entsprechen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR129810020BJNE002000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 20 Abs. 2 Satz 2: Zur Geltung vgl. &#167; 19 Abs. 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE002100000"/><a href="index-2.html#BJNR129810020BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Beseitigungs- und Informationspflicht bei Sicherheitsrisiken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Erkennen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eisenbahnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Halter von Eisenbahnfahrzeugen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Instandhaltung zust&#228;ndigen Stellen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Verantwortliche nach &#167; 2 Absatz 22 des Allgemeinen Eisenbahngesetzes</div></dd></dl>ein Sicherheitsrisiko aufgrund von M&#228;ngeln an der Bauweise oder an der technischen Ausr&#252;stung der strukturellen Teilsysteme unter Ber&#252;cksichtigung der anwendbaren Betriebsarten, oder erhalten sie Kenntnis davon, m&#252;ssen sie im Rahmen ihrer jeweiligen Befugnisse erforderliche Ma&#223;nahmen ergreifen, um das Sicherheitsrisiko unverz&#252;glich zu beseitigen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die nach Absatz 1 Verpflichteten m&#252;ssen das erkannte Sicherheitsrisiko anderen betroffenen Verantwortlichen unverz&#252;glich melden.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE002200000"/><a href="index-2.html#BJNR129810020BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Informationspflicht im Fall eines Fahrzeugaustausches</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Tauschen Eisenbahnverkehrsunternehmen untereinander ein Fahrzeug aus, &#252;bermitteln die nach &#167; 21 Absatz 1 verpflichteten Betroffenen einander alle f&#252;r einen sicheren Betrieb relevanten Informationen.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR129810020BJNG000600000"/><h2><span>Teil 4</span><br /><span>Berichtspflichten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR129810020BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE002300000"/><a href="index-2.html#BJNR129810020BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Sicherheitsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Eisenbahnverkehrsunternehmen und Eisenbahninfrastrukturunternehmen sind verpflichtet, der Sicherheitsbeh&#246;rde zum 31. Mai jedes Jahres einen schriftlichen Sicherheitsbericht vorzulegen, der sich auf das vorangegangene Kalenderjahr bezieht, nach Ma&#223;gabe des Anhangs I Nummer 4.5.1.2 oder des Anhangs II Nummer 4.5.1.2 der Delegierten Verordnung (EU) 2018/762 der Kommission vom 8. M&#228;rz 2018 &#252;ber gemeinsame Sicherheitsmethoden bez&#252;glich der Anforderungen an Sicherheitsmanagementsysteme gem&#228;&#223; der Richtlinie (EU) 2016/798 des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Verordnungen (EU) Nr. 1158/2010 und (EU) Nr. 1169/2010 (ABl. L 129 vom 25.5.2018, S. 26) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE002400000"/><a href="index-2.html#BJNR129810020BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Jahresbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Sicherheitsbeh&#246;rde ver&#246;ffentlicht jedes Jahr einen Bericht &#252;ber ihre T&#228;tigkeiten des Vorjahres. Sie &#252;bermittelt den Bericht der Agentur sp&#228;testens bis zum 30. September jedes Jahres.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Bericht enth&#228;lt Angaben &#252;ber: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung der Eisenbahnsicherheit einschlie&#223;lich einer Zusammenstellung der gemeinsamen Sicherheitsindikatoren nach Anhang I der Richtlinie (EU) 2016/798;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erfahrungen der Eisenbahnen mit der Anwendung der gemeinsamen Sicherheitsmethoden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wichtige &#196;nderungen von Rechts- und Verwaltungsvorschriften im Bereich der Eisenbahnsicherheit;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vollzug der Vorschriften &#252;ber Sicherheitsbescheinigungen sowie &#252;ber Sicherheitsgenehmigungen in allgemeiner Form;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen vom Erfordernis einer Instandhaltungsstellen-Bescheinigung nach &#167; 7g Absatz 2a des Allgemeinen Eisenbahngesetzes und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Eisenbahnaufsicht in allgemeiner Form.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR129810020BJNG000700000"/><h2><span>Teil 5</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR129810020BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE002500000"/><a href="index-2.html#BJNR129810020BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Ordnungswidrig im Sinne des &#167; 28 Absatz 1 Nummer 6 Buchstabe b des Allgemeinen Eisenbahngesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 23 einen Sicherheitsbericht nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vorlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR129810020BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR129810020BJNE002600000"/><a href="index-2.html#BJNR129810020BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Eisenbahnen sind verpflichtet, der Sicherheitsbeh&#246;rde den Sicherheitsbericht f&#252;r das Jahr 2019 nach &#167; 6 der Eisenbahn-Sicherheitsverordnung in der Fassung vom 26. November 2019 (BGBl. I S. 1958) vorzulegen. &#167; 23 ist erstmals f&#252;r den Sicherheitsbericht f&#252;r das Jahr 2020 anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
