<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>JAVollzO - Verordnung über den Vollzug des Jugendarrestes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005050966" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Vollzug des Jugendarrestes</span> <span class="jnkurzueamtabk"> (Jugendarrestvollzugsordnung - JAVollzO)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>JAVollzO</p><p>Ausfertigungsdatum: 12.08.1966</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Jugendarrestvollzugsordnung in der Fassung der Bekanntmachung vom 30. November 1976 (BGBl. I S. 3270), die zuletzt durch Artikel 53 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1864) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 30.11.1976 I 3270,</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 53 G v. 8.12.2010 I 1864</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005050966_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.10.1966 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000100319"/><a href="index-2.html#BJNR005050966BJNE000100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Vollzugseinrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dauerarrest und Kurzarrest von mehr als zwei Tagen werden in Jugendarrestanstalten, Freizeitarrest und Kurzarrest bis zu zwei Tagen in Freizeitarrestr&#228;umen vollzogen. Freizeitarrest und Kurzarrest bis zu zwei Tagen k&#246;nnen auch in einer Jugendarrestanstalt vollzogen werden.</div><div class="jurAbsatz">(2) Jugendarrestanstalten d&#252;rfen nicht, Freizeitarrestr&#228;ume d&#252;rfen nicht gleichzeitig dem Vollzug von Strafe oder dem Vollzug an Erwachsenen dienen. Jugendarrestanstalten und Freizeitarrestr&#228;ume d&#252;rfen nicht in Straf- oder Untersuchungshaftanstalten, auch nicht im Verwaltungsteil dieser Anstalten, eingerichtet werden.</div><div class="jurAbsatz">(3) M&#228;nnliche und weibliche Jugendliche werden getrennt. Hiervon darf abgesehen werden, um Jugendlichen die Teilnahme an religi&#246;sen Veranstaltungen und an erzieherischen Ma&#223;nahmen zu erm&#246;glichen.</div><div class="jurAbsatz">(4) Jugendarrestanstalten sollen nicht weniger als 10 und nicht mehr als 60 Jugendliche aufnehmen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000200319"/><a href="index-2.html#BJNR005050966BJNE000200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Leitung des Vollzuges</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vollzugsleiter ist der Jugendrichter am Ort des Vollzuges. Ist dort kein Jugendrichter oder sind mehrere t&#228;tig, so ist Vollzugsleiter der Jugendrichter, den die oberste Beh&#246;rde der Landesjustizverwaltung dazu bestimmt.</div><div class="jurAbsatz">(2) Der Vollzugsleiter ist f&#252;r den gesamten Vollzug verantwortlich. Er kann bestimmte Aufgaben einzelnen oder mehreren Mitarbeitern gemeinschaftlich &#252;bertragen.</div><div class="jurAbsatz">(3) Die Zusammenarbeit aller an der Erziehung Beteiligten soll durch regelm&#228;&#223;ige Besprechungen gef&#246;rdert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000300319"/><a href="index-2.html#BJNR005050966BJNE000300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mitarbeiter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitarbeiter des Vollzugsleiters sollen erzieherisch bef&#228;higt und in der Jugenderziehung erfahren sein. Sie sollen so ausgew&#228;hlt und angeleitet werden, da&#223; sie mit dem Vollzugsleiter in einer erzieherischen Einheit vertrauensvoll zusammenarbeiten.</div><div class="jurAbsatz">(2) M&#228;nnliche Jugendliche werden von M&#228;nnern, weibliche Jugendliche von Frauen beaufsichtigt. Hiervon darf abgewichen werden, wenn Unzutr&#228;glichkeiten nicht zu bef&#252;rchten sind.</div><div class="jurAbsatz">(3) Nach Bedarf werden Psychologen, Sozialp&#228;dagogen, Sozialarbeiter, Lehrer und andere Fachkr&#228;fte als Mitarbeiter bestellt.</div><div class="jurAbsatz">(4) Ehrenamtliche Mitarbeiter k&#246;nnen zur Mitwirkung an der Erziehungsarbeit herangezogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000400319"/><a href="index-2.html#BJNR005050966BJNE000400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Nachdr&#252;ckliche Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Jugendarrest ist in der Regel unmittelbar nach Rechtskraft des Urteils zu vollziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000500319"/><a href="index-2.html#BJNR005050966BJNE000500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jugendliche hat s&#228;mtliche eingebrachten Sachen, die er w&#228;hrend des Vollzuges nicht ben&#246;tigt, bei der Aufnahme abzugeben und, soweit tunlich, selbst zu verzeichnen. Sie werden au&#223;erhalb des Arrestraumes verwahrt. Der Jugendliche wird &#252;ber seine Rechte und Pflichten unterrichtet. Anschlie&#223;end wird er, nach M&#246;glichkeit ohne Entkleiden, gr&#252;ndlich, aber schonend durchsucht. M&#228;nnliche Jugendliche d&#252;rfen nur von M&#228;nnern, weibliche Jugendliche nur von Frauen durchsucht werden. Gegenst&#228;nde der eingebrachten Sachen, die einem berechtigten Bed&#252;rfnis dienen, k&#246;nnen dem Jugendlichen belassen werden.</div><div class="jurAbsatz">(2) F&#252;rsorgema&#223;nahmen, die infolge der Freiheitsentziehung erforderlich werden, sind rechtzeitig zu veranlassen.</div><div class="jurAbsatz">(3) Weibliche Jugendliche, die &#252;ber den f&#252;nften Monat hinaus schwanger sind, vor weniger als sechs Wochen entbunden haben oder ihr Kind selbst n&#228;hren, d&#252;rfen nicht aufgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000600319"/><a href="index-2.html#BJNR005050966BJNE000600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Unterbringung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jugendliche wird w&#228;hrend der Nacht allein in einem Arrestraum untergebracht, sofern nicht sein k&#246;rperlicher oder seelischer Zustand eine gemeinsame Unterbringung erfordert.</div><div class="jurAbsatz">(2) W&#228;hrend des Tages soll der Jugendliche bei der Arbeit und bei gemeinschaftlichen Veranstaltungen mit anderen Jugendlichen zusammen untergebracht werden, sofern Aufsicht gew&#228;hrleistet ist und erzieherische Gr&#252;nde nicht entgegenstehen. Im Freizeitarrest und Kurzarrest bis zu zwei Tagen kann er auch w&#228;hrend des Tages allein untergebracht werden. Erfordert sein k&#246;rperlicher oder seelischer Zustand eine gemeinsame Unterbringung, so ist er auch w&#228;hrend des Tages mit anderen Jugendlichen zusammen unterzubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000700319"/><a href="index-2.html#BJNR005050966BJNE000700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pers&#246;nlichkeitserforschung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Vollzugsleiter und die an der Erziehung beteiligten Mitarbeiter sollen alsbald ein Bild von dem Jugendlichen und seinen Lebensverh&#228;ltnissen zu gewinnen versuchen, soweit dies f&#252;r die Behandlung des Jugendlichen w&#228;hrend des Arrestes und f&#252;r eine Nachbetreuung notwendig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000800319"/><a href="index-2.html#BJNR005050966BJNE000800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Behandlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An den Jugendlichen sind w&#228;hrend des Vollzuges dieselben Anforderungen zu stellen, die bei wirksamer Erziehung in der Freiheit an ihn gestellt werden m&#252;ssen.</div><div class="jurAbsatz">(2) Der Jugendliche ist mit "Sie" anzureden, soweit nicht der Vollzugsleiter etwas anderes bestimmt.</div><div class="jurAbsatz">(3) Alle Mitarbeiter haben wichtige Wahrnehmungen, die einen Jugendlichen betreffen, unverz&#252;glich dem Vollzugsleiter zu melden.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE000900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE000900319"/><a href="index-2.html#BJNR005050966BJNE000900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verhaltensvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jugendliche soll durch sein Verhalten zu einem geordneten Zusammenleben in der Anstalt beitragen. Er darf die Ordnung in der Anstalt nicht st&#246;ren.</div><div class="jurAbsatz">(2) Die Anforderungen, die an das Verhalten des Jugendlichen gestellt werden, sind durch die Vollzugsbeh&#246;rde in besonderen Verhaltensvorschriften zusammenzufassen, die in jedem Arrestraum ausgeh&#228;ngt werden. Diese Verhaltensvorschriften sind so abzufassen, da&#223; sie einem Jugendlichen verst&#228;ndlich sind. Der Sinn der Verhaltensvorschriften und der Anordnungen der Vollzugsbediensteten soll dem Jugendlichen nahegebracht werden.</div><div class="jurAbsatz">(3) Der Jugendliche hat die Anordnungen der Vollzugsbediensteten zu befolgen und die Verhaltensvorschriften zu beachten.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001000319"/><a href="index-2.html#BJNR005050966BJNE001000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erziehungsarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vollzug soll so gestaltet werden, da&#223; die k&#246;rperliche, geistige und sittliche Entwicklung des Jugendlichen gef&#246;rdert wird.</div><div class="jurAbsatz">(2) Die Erziehungsarbeit soll im Kurzarrest von mehr als zwei Tagen und im Dauerarrest neben Aussprachen mit dem Vollzugsleiter namentlich soziale Einzelhilfe, Gruppenarbeit und Unterricht umfassen. Beim Vollzug des Freizeitarrestes und des Kurzarrestes bis zu zwei Tagen soll eine Aussprache mit dem Vollzugsleiter nach M&#246;glichkeit stattfinden.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001100319"/><a href="index-2.html#BJNR005050966BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Arbeit und Ausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jugendliche wird zur Arbeit oder nach M&#246;glichkeit zum Unterricht oder zu anderen ausbildenden Veranstaltungen herangezogen. Er ist verpflichtet, flei&#223;ig und sorgf&#228;ltig mitzuarbeiten.</div><div class="jurAbsatz">(2) Im Freizeitarrest und w&#228;hrend der ersten beiden Tage des Kurzarrestes und des Dauerarrestes kann von der Zuweisung von Arbeit und von der Teilnahme am Unterricht oder an anderen ausbildenden Veranstaltungen abgesehen werden.</div><div class="jurAbsatz">(3) Arbeit, Unterricht und andere ausbildende Veranstaltungen au&#223;erhalb des Anstaltsbereichs kann der Vollzugsleiter aus erzieherischen Gr&#252;nden mit Zustimmung des Jugendlichen zulassen.</div><div class="jurAbsatz">(4) Der Jugendliche erh&#228;lt kein Arbeitsentgelt.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001200319"/><a href="index-2.html#BJNR005050966BJNE001200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Lebenshaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jugendliche tr&#228;gt eigene Kleidung und eigene W&#228;sche. W&#228;hrend der Arbeit tr&#228;gt er Anstaltssachen. Dasselbe gilt, wenn die eigene Kleidung oder W&#228;sche unangemessen ist.</div><div class="jurAbsatz">(2) Der Jugendliche erh&#228;lt ausreichende Kost. Selbstbek&#246;stigung und zus&#228;tzliche eigene Verpflegung sind ausgeschlossen. Alkoholgenu&#223; ist nicht gestattet. Rauchen kann Jugendlichen &#252;ber 16 Jahren gestattet werden.</div><div class="jurAbsatz">(3) Der Jugendliche erh&#228;lt das anstalts&#252;bliche Bettlager und, soweit erforderlich, Mittel zur K&#246;rperpflege.</div><div class="jurAbsatz">(4) Der Aufenthalt im Freien betr&#228;gt, soweit die Witterung es zul&#228;&#223;t und gesundheitliche Gr&#252;nde nicht entgegenstehen, t&#228;glich mindestens eine Stunde. Am Zugangs- und Abgangstag sowie bei Freizeit- und Kurzarrest bis zu zwei Tagen kann von dem Aufenthalt im Freien abgesehen werden.</div><div class="jurAbsatz">(5) Der Jugendliche hat die notwendigen Ma&#223;nahmen zum Gesundheitsschutz und zur Hygiene zu unterst&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001300319"/><a href="index-2.html#BJNR005050966BJNE001300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001400319"/><a href="index-2.html#BJNR005050966BJNE001400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001500319"/><a href="index-2.html#BJNR005050966BJNE001500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001600319"/><a href="index-2.html#BJNR005050966BJNE001600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Sport</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Vollzug des Jugendarrestes wird nach M&#246;glichkeit Sport getrieben. Der Jugendliche ist verpflichtet, daran teilzunehmen.</div><div class="jurAbsatz">(2) Wenn in der Jugendarrestanstalt keine geeigneten Anlagen f&#252;r sportliche &#220;bungen vorhanden sind, kann der Vollzugsleiter mit Zustimmung des Jugendlichen gestatten, Sporteinrichtungen au&#223;erhalb der Anstalt zu benutzen.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001700319"/><a href="index-2.html#BJNR005050966BJNE001700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Gesundheitspflege</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jugendliche wird bei der Aufnahme oder bald danach und nach M&#246;glichkeit vor der Entlassung &#228;rztlich untersucht und w&#228;hrend des Vollzugs, soweit erforderlich, &#228;rztlich behandelt.</div><div class="jurAbsatz">(2) Bei Freizeit- und Kurzarrest bis zu zwei Tagen kann der Vollzugsleiter von der Aufnahme- und Entlassungsuntersuchung absehen.</div><div class="jurAbsatz">(3) Aus Gr&#252;nden der Gesundheit des Jugendlichen kann der Vollzugsleiter auf Empfehlung des Arztes von Vollzugsvorschriften abweichen.</div><div class="jurAbsatz">(4) Erkrankt der Jugendliche und kann er in der Jugendarrestanstalt nicht behandelt werden, so ordnet der Vollstreckungsleiter die Unterbrechung der Vollstreckung an.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001800319"/><a href="index-2.html#BJNR005050966BJNE001800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Freizeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jugendliche erh&#228;lt Gelegenheit, seine Freizeit sinnvoll zu verbringen. Er wird hierzu angeleitet. Aus erzieherischen Gr&#252;nden kann seine Teilnahme an gemeinschaftlichen Veranstaltungen angeordnet werden.</div><div class="jurAbsatz">(2) Die Teilnahme an Veranstaltungen au&#223;erhalb der Jugendarrestanstalt kann der Vollzugsleiter aus erzieherischen Gr&#252;nden mit Zustimmung des Jugendlichen zulassen.</div><div class="jurAbsatz">(3) Der Jugendliche kann die Anstaltsb&#252;cherei benutzen. Aus erzieherischen Gr&#252;nden kann ihm auch eigener Lesestoff belassen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE001900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE001900319"/><a href="index-2.html#BJNR005050966BJNE001900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Seelsorge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine geordnete Seelsorge ist zu gew&#228;hrleisten.</div><div class="jurAbsatz">(2) Der Jugendliche hat das Recht, den Zuspruch des bestellten Geistlichen seines jetzigen oder fr&#252;heren Bekenntnisses zu empfangen und an gemeinschaftlichen Gottesdiensten und anderen religi&#246;sen Veranstaltungen seines Bekenntnisses in der Anstalt teilzunehmen.</div><div class="jurAbsatz">(3) Wenn ein Geistlicher dieses Bekenntnisses nicht bestellt ist, so kann der Jugendliche durch einen Geistlichen seines Bekenntnisses besucht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002000319"/><a href="index-2.html#BJNR005050966BJNE002000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Verkehr mit der Au&#223;enwelt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verkehr mit der Au&#223;enwelt wird auf dringende F&#228;lle beschr&#228;nkt. Im Kurzarrest von mehr als zwei Tagen und im Dauerarrest k&#246;nnen Schriftwechsel und Besuche aus erzieherischen Gr&#252;nden zugelassen werden.</div><div class="jurAbsatz">(2) Die Entscheidung &#252;ber die Zulassung des Schriftwechsels und der Besuche ist dem Vollzugsleiter vorbehalten. Ist dieser nicht erreichbar, so trifft der dazu bestimmte Vollzugsbedienstete die Entscheidung.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002100319"/><a href="index-2.html#BJNR005050966BJNE002100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Ausgang und Ausf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Fordern wichtige unaufschiebbare Angelegenheiten die pers&#246;nliche Anwesenheit des Jugendlichen au&#223;erhalb der Anstalt, so kann der Vollzugsleiter ihm einen Ausgang gestatten oder ihn ausf&#252;hren lassen. &#167; 20 Abs. 2 Satz 2 ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002200319"/><a href="index-2.html#BJNR005050966BJNE002200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Sicherungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Jugendlichen, ihre Sachen und die Arrestr&#228;ume d&#252;rfen jederzeit durchsucht werden. &#167; 5 Abs. 1 Satz 5 ist anzuwenden.</div><div class="jurAbsatz">(2) Gegen einen Jugendlichen, der die Sicherheit oder Ordnung gef&#228;hrdet oder bei dem die Gefahr der Selbstbesch&#228;digung besteht, k&#246;nnen Sicherungsma&#223;nahmen getroffen werden. Sie d&#252;rfen nur so lange aufrechterhalten werden, wie sie notwendig sind.</div><div class="jurAbsatz">(3) Als Sicherungsma&#223;nahmen sind nur zul&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entziehung von Gegenst&#228;nden, die der Jugendliche zu Gewaltt&#228;tigkeiten oder sonst mi&#223;brauchen k&#246;nnte;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absonderung oder Zusammenlegung mit anderen Jugendlichen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterbringung in einem besonders gesicherten Arrestraum ohne gef&#228;hrdende Gegenst&#228;nde.</div></dd></dl></div><div class="jurAbsatz">(4) Die Sicherungsma&#223;nahmen ordnet der Vollzugsleiter an. Bei Gefahr im Verzug darf sie vorl&#228;ufig auch der die Aufsicht f&#252;hrende Vollzugsbedienstete anordnen. Die Entscheidung des Vollzugsleiters ist unverz&#252;glich einzuholen.</div><div class="jurAbsatz">(5) Soweit das Verhalten oder der Zustand des Jugendlichen dies erfordert, ist ein Arzt zu h&#246;ren.</div><div class="jurAbsatz">(6) Die gesetzlichen Vorschriften &#252;ber die Anwendung unmittelbaren Zwanges bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002300319"/><a href="index-2.html#BJNR005050966BJNE002300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Hausstrafen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen einen Jugendlichen, der schuldhaft seine Pflichten verletzt, kann der Vollzugsleiter eine Hausstrafe verh&#228;ngen. Der Jugendliche wird vorher geh&#246;rt.</div><div class="jurAbsatz">(2) Die Hausstrafe wird durch schriftliche Verf&#252;gung verh&#228;ngt. Diese wird dem Jugendlichen mit kurzer Begr&#252;ndung er&#246;ffnet.</div><div class="jurAbsatz">(3) Hausstrafen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verweis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschr&#228;nkung oder Entziehung des Lesestoffes auf bestimmte Dauer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbot des Verkehrs mit der Au&#223;enwelt bis zu zwei Wochen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschlu&#223; von Gemeinschaftsveranstaltungen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abgesonderte Unterbringung.</div></dd></dl></div><div class="jurAbsatz">(4) Ist eine Hausstrafe teilweise vollzogen, so kann der Vollzugsleiter von der weiteren Vollstreckung absehen, wenn der Zweck der Hausstrafe bereits durch den teilweisen Vollzug erreicht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002400319"/><a href="index-2.html#BJNR005050966BJNE002400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Bitten und Beschwerden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem Jugendlichen wird Gelegenheit gegeben, Bitten und Vorstellungen sowie Beschwerden in Angelegenheiten, die ihn selbst betreffen, an den Vollzugsleiter zu richten.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002500319"/><a href="index-2.html#BJNR005050966BJNE002500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Zeitpunkt der Aufnahme und der Entlassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vollstreckung von Dauerarrest und Kurzarrest wird der Tag zu 24 Stunden, die Woche zu sieben Tagen gerechnet. Die Arrestzeit wird von der Annahme zum Vollzug ab nach Tagen und Stunden berechnet. Die Stunde, in deren Verlauf der Jugendliche angenommen worden ist, wird voll angerechnet.</div><div class="jurAbsatz">(2) Der Jugendliche wird am Tage des Ablaufs der Arrestzeit vorzeitig entlassen, soweit das nach den Verkehrsverh&#228;ltnissen oder zur alsbaldigen Wiederaufnahme der beruflichen Arbeit des Jugendlichen erforderlich ist.</div><div class="jurAbsatz">(3) Der Freizeitarrest beginnt am Sonnabend um 8.00 Uhr oder, wenn der Jugendliche an diesem Tag vormittags arbeitet oder die Schule besuchen mu&#223;, um 15.00 Uhr. Ausnahmen werden nur zugelassen, soweit die Verkehrsverh&#228;ltnisse dazu zwingen. Der Freizeitarrest endet am Montag um 7.00 Uhr. Der Jugendliche kann vorzeitig, auch schon am Sonntagabend entlassen werden, wenn er nur so seine Arbeitsst&#228;tte oder die Schule am Montag rechtzeitig erreichen kann.</div><div class="jurAbsatz">(4) Absatz 3 gilt entsprechend, wenn die Freizeit des Jugendlichen auf andere Tage f&#228;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002600319"/><a href="index-2.html#BJNR005050966BJNE002600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">F&#252;rsorge f&#252;r die Zeit nach der Entlassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;rsorgema&#223;nahmen, die f&#252;r die Zeit nach der Entlassung des Jugendlichen notwendig und nicht schon anderweitig veranla&#223;t worden sind, werden in Zusammenarbeit mit den Tr&#228;gern der &#246;ffentlichen und freien Jugendhilfe vorbereitet.</div><div class="jurAbsatz">(2) Ist es den Umst&#228;nden nach angemessen, da&#223; der Jugendliche nach der Entlassung ein &#246;ffentliches Verkehrsmittel nach seinem Wohn- oder Arbeitsort benutzt, so wird ihm eine Fahrkarte aus Haushaltsmitteln beschafft, wenn die eigenen Mittel des Jugendlichen nicht ausreichen oder aus Billigkeitsgr&#252;nden nicht in Anspruch genommen werden sollen.</div><div class="jurAbsatz">(3) Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 sind, soweit erforderlich, auch im Fall des &#167; 17 Abs. 4 zu veranlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002701307"/><a href="index-2.html#BJNR005050966BJNE002701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Schlu&#223;bericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Dauerarrest fa&#223;t der Vollzugsleiter &#252;ber jeden Jugendlichen einen Schlu&#223;bericht ab, in dem er sich zu dessen F&#252;hrung und, soweit dies m&#246;glich ist, auch zu dessen Pers&#246;nlichkeit sowie zur Wirkung des Arrestvollzuges &#228;u&#223;ert. Der Bericht wird zu den Vollzugs- und den Strafakten gebracht. Eine Abschrift ist dem Jugendamt, bei unter Bew&#228;hrungsaufsicht stehenden Jugendlichen auch dem zust&#228;ndigen Bew&#228;hrungshelfer zuzuleiten.</div><div class="jurAbsatz">(2) Bei Freizeit- und Kurzarrest wird ein Schlu&#223;bericht nur bei besonderem Anla&#223; abgefa&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002801307"/><a href="index-2.html#BJNR005050966BJNE002801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE002900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE002900319"/><a href="index-2.html#BJNR005050966BJNE002900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE003000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE003000319"/><a href="index-2.html#BJNR005050966BJNE003000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Heranwachsende</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieser Verordnung gelten auch f&#252;r Heranwachsende.</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE003100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE003100319"/><a href="index-2.html#BJNR005050966BJNE003100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005050966BJNE003201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE003201360"/><a href="index-2.html#BJNR005050966BJNE003201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR005050966BJNE003300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005050966BJNE003300319"/><a href="index-2.html#BJNR005050966BJNE003300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Oktober 1966 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
