<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5b AnzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR324500006BJNE002801118"/><a href="index-2.html#BJNR324500006BJNE002801118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anzeigen und die Vorlage von Unterlagen nach dem Kreditwesengesetz (Anzeigenverordnung - AnzV)<br /><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Erkl&#228;rungen der nach &#167; 24 Absatz 1 Nummer 1 und 15 des Kreditwesengesetzes anzuzeigenden Personen und des anzeigenden Instituts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Institut, bei dem die Bundesanstalt Aufsichtsbeh&#246;rde ist, hat den Anzeigen der Absicht einer Bestellung oder Erm&#228;chtigung nach &#167; 24 Absatz 1 Nummer 1 und den Anzeigen nach &#167; 24 Absatz 1 Nummer 15 des Kreditwesengesetzes eine Erkl&#228;rung der dort genannten Personen beizuf&#252;gen, ob nach deren Kenntnis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen sie ein Strafverfahren wegen eines Verbrechens oder Vergehens gef&#252;hrt wird oder gef&#252;hrt wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen sie im Zusammenhang mit einer unternehmerischen oder sonstigen beruflichen T&#228;tigkeit ein Ordnungswidrigkeitsverfahren oder vergleichbares Verfahren gef&#252;hrt wird oder mit einer Geldbu&#223;e oder sonstigen Sanktion abgeschlossen wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen sie eine Aufsichtsbeh&#246;rde eine gewerberechtliche Zuverl&#228;ssigkeits- oder Eignungspr&#252;fung oder ein aufsichtliches Verfahren zum Erlass von Ma&#223;nahmen eingeleitet oder durchgef&#252;hrt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine &#246;ffentliche Stelle eine auf sie oder auf ein von ihr geleitetes Unternehmen oder Gewerbe lautende Zulassung, Mitgliedschaft oder Registereintragung versagt, aufgehoben, zur&#252;ckgenommen, widerrufen oder gel&#246;scht wurde oder in sonstiger Weise die Aus&#252;bung eines Berufes, der Betrieb eines Gewerbes oder die Vertretung oder F&#252;hrung der Gesch&#228;fte untersagt wurde oder ein entsprechendes Verfahren gef&#252;hrt wird oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie oder ein von ihr geleitetes Unternehmen als Schuldner in ein Insolvenzverfahren, in ein Verfahren zur Abgabe einer eidesstattlichen Versicherung oder in ein vergleichbares Verfahren verwickelt ist oder war.</div></dd></dl>In der Erkl&#228;rung k&#246;nnen Strafverfahren unber&#252;cksichtigt bleiben, die mangels hinreichenden Tatverdachts oder wegen eines Verfahrenshindernisses eingestellt oder mit einem Freispruch beendet worden sind oder bei denen eine ergangene Eintragung im Bundeszentralregister entfernt oder getilgt worden ist oder die gem&#228;&#223; &#167; 53 des Bundeszentralregistergesetzes nicht angegeben werden m&#252;ssen. Eintragungen, die gem&#228;&#223; &#167; 153 der Gewerbeordnung aus dem Gewerbezentralregister zu tilgen sind, k&#246;nnen unerw&#228;hnt bleiben. Die nach den &#167;&#167; 153 und 153a der Strafprozessordnung eingestellten Strafverfahren sind anzugeben. Die gem&#228;&#223; Satz 1 und 4 anzugebenden Sachverhalte sind gegebenenfalls zu erl&#228;utern. Kopien der Urteile, Beschl&#252;sse, Sanktionen oder sonstiger Dokumente &#252;ber den Abschluss der Verfahren sind beizuf&#252;gen.</div><div class="jurAbsatz">(2) Den in Absatz 1 genannten Anzeigen sind beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung dieser Person, ob sie in einem Angeh&#246;rigkeitsverh&#228;ltnis im Sinne des &#167; 11 Absatz 1 Nummer 1 des Strafgesetzbuches steht mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Mitglied der Gesch&#228;ftsleitung des anzeigenden Unternehmens oder der Gesch&#228;ftsleitung von dessen Mutter- oder eines Tochterunternehmens oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Mitglied des Verwaltungs- oder Aufsichtsorgans des anzeigenden Unternehmens oder des Verwaltungs- oder Aufsichtsorgans von dessen Mutter- oder Tochterunternehmen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung dieser Person &#252;ber Gesch&#228;ftsbeziehungen zu dem anzeigenden Unternehmen oder zu dessen Mutter- oder eines Tochterunternehmens, die die Person selbst, ein naher Angeh&#246;riger der Person oder ein von der Person geleitetes Unternehmen unterh&#228;lt und aus denen sich eine wirtschaftliche Abh&#228;ngigkeit zu dem Unternehmen ergeben kann; nahe Angeh&#246;rige sind der Ehepartner, der eingetragene Lebenspartner, der Partner in einer Lebensgemeinschaft, Kinder, Eltern sowie andere Verwandte, mit denen die Person in einem Haushalt lebt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung dieser Person &#252;ber weitere Mandate als Gesch&#228;ftsleiter oder als Mitglied des Verwaltungs- oder Aufsichtsorgans eines oder mehrerer anderer Unternehmen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung aller weiteren T&#228;tigkeiten der Person, die sie als Gesch&#228;ftsleiter eines Unternehmens oder als Mitglied eines Verwaltungs- oder Aufsichtsorgans eines oder mehrerer anderer Unternehmen ausf&#252;hrt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Tatsachen, die f&#252;r die Beurteilung der ausreichenden zeitlichen Verf&#252;gbarkeit f&#252;r die Wahrnehmung der Aufgaben wesentlich sind; dabei ist der zeitliche Aufwand f&#252;r die einzelnen T&#228;tigkeiten und Mandate, die die Person aus&#252;bt, zu sch&#228;tzen und in seiner gesch&#228;tzten Summe anzugeben; reine Ehren&#228;mter und T&#228;tigkeiten, die dem Privatleben zuzuordnen sind, brauchen grunds&#228;tzlich nicht ber&#252;cksichtigt zu werden.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Erkl&#228;rungen nach den Abs&#228;tzen 1 und 2 ist das Formular &#8222;Angaben zur Zuverl&#228;ssigkeit, zeitlichen Verf&#252;gbarkeit und zu weiteren Mandaten&#8220; nach Anlage 2a zu verwenden. Das Formular ist vollst&#228;ndig auszuf&#252;llen und von der anzuzeigenden Person eigenh&#228;ndig zu unterzeichnen.</div><div class="jurAbsatz">(4) Ein Institut, bei dem die Europ&#228;ische Zentralbank Aufsichtsbeh&#246;rde ist, hat den Anzeigen der Absicht einer Bestellung oder Erm&#228;chtigung nach &#167; 24 Absatz 1 Nummer 1 und den Anzeigen nach &#167; 24 Absatz 1 Nummer 15 des Kreditwesengesetzes einen &#8222;Fragebogen zur Beurteilung der fachlichen Qualifikation, pers&#246;nlichen Zuverl&#228;ssigkeit und ausreichenden zeitlichen Verf&#252;gbarkeit &#8211; durch das beaufsichtigte Unternehmen auszuf&#252;llen&#8220; nach Anlage 10 beizuf&#252;gen.</div><div class="jurAbsatz">(5) Ein Institut, bei dem die Europ&#228;ische Zentralbank Aufsichtsbeh&#246;rde ist, hat den Anzeigen der Absicht einer Bestellung oder Erm&#228;chtigung nach &#167; 24 Absatz 1 Nummer 1 und den Anzeigen nach &#167; 24 Absatz 1 Nummer 15 des Kreditwesengesetzes zudem einen von der angezeigten Person vollst&#228;ndig und wahrheitsgem&#228;&#223; ausgef&#252;llten &#8222;Fragebogen zur Beurteilung der fachlichen Qualifikation, pers&#246;nlichen Zuverl&#228;ssigkeit und ausreichenden zeitlichen Verf&#252;gbarkeit &#8211; durch die angezeigte Person auszuf&#252;llen&#8220; nach Anlage 11 beizuf&#252;gen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
