<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9a AnzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR324500006BJNE004001128"/><a href="index-2.html#BJNR324500006BJNE004001128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anzeigen und die Vorlage von Unterlagen nach dem Kreditwesengesetz (Anzeigenverordnung - AnzV)<br /><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Anzeigen nach &#167; 24 Absatz 1a Nummer 5 und 6, Absatz 1c und 1d des Kreditwesengesetzes (Angaben zur Verg&#252;tung in CRR-Kreditinstituten)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anzeigen nach &#167; 24 Absatz 1a Nummer 5 des Kreditwesengesetzes sind von CRR-Kreditinstituten, die als bedeutend im Sinne des &#167; 1 Absatz 3c des Kreditwesengesetzes gelten oder von der Aufsichtsbeh&#246;rde oder der Deutschen Bundesbank dazu aufgefordert wurden, j&#228;hrlich bis zum 15. Juni nach dem Stand zu dem bis zum 31. Dezember des Vorjahres abgeschlossenen Gesch&#228;ftsjahres mit den Formularen &#8222;R 01.00&#8221;, &#8222;R 02.00&#8221;, &#8222;R 03.00&#8221;, &#8222;R 05.00&#8221;, &#8222;R 09.00&#8221;, &#8222;R 10.00&#8221;, &#8222;R 11.00&#8221;, &#8222;R 12.00.a&#8221; und &#8222;R 12.00.b&#8221; nach den Anlagen 13 bis 21 einzureichen. Satz 1 gilt f&#252;r Institutsgruppen im Sinne des &#167; 10a Absatz 1 Satz 1 des Kreditwesengesetzes und f&#252;r nachgeordnete Unternehmen im Sinne des &#167; 10a Absatz 1 Satz 3 des Kreditwesengesetzes mit der Ma&#223;gabe entsprechend, dass das &#252;bergeordnete Unternehmen mit Sitz im Inland die Angaben auf zusammengefasster oder teilkonsolidierter Basis einzureichen hat, sofern der Gruppe mindestens ein bedeutendes Institut im Sinne des &#167; 1 Absatz 3c des Kreditwesengesetzes angeh&#246;rt. F&#252;r Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen im Sinne des &#167; 10a Absatz 2 Satz 1 des Kreditwesengesetzes gilt Satz 2 entsprechend.</div><div class="jurAbsatz">(2) Anzeigen nach &#167; 24 Absatz 1a Nummer 6 des Kreditwesengesetzes &#252;ber Gesch&#228;ftsleiter, Mitglieder des Verwaltungs- oder Aufsichtsorgans und Mitarbeiter mit jeweils einer Gesamtverg&#252;tung von j&#228;hrlich mindestens 1 Million Euro (Einkommensmillion&#228;re) sind von CRR-Kreditinstituten j&#228;hrlich bis zum 15. Juni nach dem Stand zu dem bis zum 31. Dezember des Vorjahres abgeschlossenen Gesch&#228;ftsjahres mit den Formularen &#8222;R 04.00.a&#8220;, &#8222;R 04.00.b&#8220;, &#8222;R 04.00.c&#8220; nach den Anlagen 22 bis 24 einzureichen. CRR-Kreditinstitute, deren &#252;bergeordnetes Unternehmen seinen Sitz in einem anderen Staat innerhalb des Europ&#228;ischen Wirtschaftsraums hat, haben die Anzeige nicht einzureichen. Satz 1 gilt f&#252;r Institutsgruppen nach &#167; 10a Absatz 1 Satz 1 des Kreditwesengesetzes und f&#252;r nachgeordnete Unternehmen nach &#167; 10a Absatz 1 Satz 3 des Kreditwesengesetzes mit der Ma&#223;gabe entsprechend, dass das &#252;bergeordnete Unternehmen die Angaben f&#252;r alle gruppenangeh&#246;rigen Institute mit Sitz innerhalb des Europ&#228;ischen Wirtschaftsraums einzureichen hat. F&#252;r Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen nach &#167; 10a Absatz 2 Satz 1 des Kreditwesengesetzes gilt Satz 3 entsprechend. Die Anzeige der Informationen &#252;ber die Einkommensmillion&#228;re erfolgt aggregiert f&#252;r Verg&#252;tungsstufen von jeweils 1 Million Euro separat f&#252;r jeden Vertragsstaat des Europ&#228;ischen Wirtschaftsraums, in dem mindestens ein Einkommensmillion&#228;r t&#228;tig ist. Einkommensmillion&#228;re, die eine berufliche T&#228;tigkeit in unterschiedlichen Vertragsstaaten des Europ&#228;ischen Wirtschaftsraums aus&#252;ben, sind dem Vertragsstaat zuzuordnen, in dem sie ihre berufliche T&#228;tigkeit haupts&#228;chlich aus&#252;ben. Einkommensmillion&#228;re, die eine berufliche T&#228;tigkeit sowohl innerhalb als auch au&#223;erhalb des Europ&#228;ischen Wirtschaftsraums aus&#252;ben, sind einem Vertragsstaat nach Satz 6 zuzuordnen, sofern sie ihre berufliche T&#228;tigkeit haupts&#228;chlich innerhalb des Europ&#228;ischen Wirtschaftsraums aus&#252;ben.</div><div class="jurAbsatz">(3) Anzeigen nach &#167; 24 Absatz 1c des Kreditwesengesetzes sind von CRR-Kreditinstituten, die &#252;ber einen Beschluss &#252;ber die Billigung eines h&#246;heren H&#246;chstwerts f&#252;r die variable Verg&#252;tung nach &#167; 25a Absatz 5 Satz 5 des Kreditwesengesetzes verf&#252;gen, der Aufsichtsbeh&#246;rde und der Deutschen Bundesbank zweij&#228;hrlich bis zum 15. Juni nach dem Stand zu dem bis zum 31. Dezember des Vorjahres abgeschlossenen Gesch&#228;ftsjahres mit dem Formular &#8222;R 07.00&#8220; nach der Anlage 25 einzureichen. Die Anzeige erfolgt auf Einzelinstitutsebene.</div><div class="jurAbsatz">(4) Anzeigen nach &#167; 24 Absatz 1d des Kreditwesengesetzes zum geschlechtsspezifischen Lohngef&#228;lle sind von CRR-Kreditinstituten, die bedeutend im Sinne des &#167; 1 Absatz 3c des Kreditwesengesetzes sind oder die von der Aufsichtsbeh&#246;rde oder der Deutschen Bundesbank dazu aufgefordert wurden, der Aufsichtsbeh&#246;rde und der Deutschen Bundesbank dreij&#228;hrlich bis zum 15. Juni nach dem Stand zu dem bis zum 31. Dezember des Vorjahres abgeschlossenen Gesch&#228;ftsjahres mit den Formularen &#8222;R 06.00.a&#8220; und &#8222;R 06.00.b&#8220; nach den Anlagen 26 und 27 einzureichen. In Institutsgruppen im Sinne des &#167; 10a Absatz 1 Satz 1 des Kreditwesengesetzes sind dabei die Angaben zum Lohngef&#228;lle des &#252;bergeordneten Unternehmens zugrunde zu legen. In Finanzholding-Gruppen oder gemischten Finanzholding-Gruppen im Sinne des &#167; 10a Absatz 2 Satz 1 des Kreditwesengesetzes sind der Anzeige die Angaben zum Lohngef&#228;lle des gruppenangeh&#246;rigen CRR-Kreditinstituts mit der zum Meldestichtag h&#246;chsten Anzahl an Mitarbeitern, gemessen als Vollzeit&#228;quivalent, zugrunde zu legen. Die S&#228;tze 1 bis 3 gelten nicht f&#252;r CRR-Kreditinstitute mit weniger als 50 Mitarbeitern unter Einbeziehung der Mitglieder der Gesch&#228;ftsleitung. Die Anzeige erfolgt auf Einzelinstitutsebene f&#252;r die im Inland t&#228;tigen Mitarbeiter und Gesch&#228;ftsleiter.</div><div class="jurAbsatz">(5) Die Anzeigen nach den Abs&#228;tzen 1 bis 4 sind im elektronischen Verfahren bei der Deutschen Bundesbank einzureichen. Die Deutsche Bundesbank ver&#246;ffentlicht im Internet die f&#252;r die Einreichung zu verwendenden Datenformate und den Einreichungsweg. Sie leitet die Anzeigen an die Aufsichtsbeh&#246;rden weiter. Den Angaben nach den Abs&#228;tzen 1 bis 4 sind die Begriffsbestimmungen und Regelungen des Kreditwesengesetzes und der Institutsverg&#252;tungsverordnung zugrunde zu legen. Die Angaben nach den Abs&#228;tzen 1 bis 3 m&#252;ssen sich jeweils auf die fixe und die variable Verg&#252;tung beziehen, die den Gesch&#228;ftsleitern, Mitgliedern des Verwaltungs- oder Aufsichtsorgans oder den Mitarbeitern f&#252;r deren Leistung w&#228;hrend des bis zum 31. Dezember des Vorjahres abgeschlossenen Gesch&#228;ftsjahres vor der Einreichung der Anzeige gew&#228;hrt worden ist oder nach &#167; 20 Absatz 4 Nummer 2 der Institutsverg&#252;tungsverordnung ermittelt worden ist. Die Angaben nach Absatz 4 m&#252;ssen sich auf die Gesamtjahresverg&#252;tung beziehen, die den Gesch&#228;ftsleitern und Mitarbeitern f&#252;r deren Leistung w&#228;hrend des bis zum 31. Dezember des Vorjahres abgeschlossenen Gesch&#228;ftsjahres vor der Einreichung der Anzeige gew&#228;hrt worden ist; dabei sind regul&#228;re Beitr&#228;ge des Arbeitgebers zur Sozialversicherung und zur Arbeitsf&#246;rderung, garantierte variable Verg&#252;tungen und Abfindungen au&#223;en vor zu lassen. Bei Fremdw&#228;hrungen ist der Umrechnungskurs der Europ&#228;ischen Kommission f&#252;r Finanzplanung und Haushalt im Dezember des Jahres zugrunde zu legen, f&#252;r das die Anzeige erfolgt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
