<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 SÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR086700994BJNE000813311"/><a href="index-2.html#BJNR086700994BJNE000813311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Voraussetzungen und das Verfahren von Sicherheitsüberprüfungen des Bundes und den Schutz von Verschlusssachen (Sicherheitsüberprüfungsgesetz - SÜG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck und Anwendungsbereich des Gesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt die Voraussetzungen und das Verfahren zur &#220;berpr&#252;fung einer Person, die von der zust&#228;ndigen Stelle mit einer sicherheitsempfindlichen T&#228;tigkeit betraut werden soll (Sicherheits&#252;berpr&#252;fung) oder bereits betraut worden ist (Wiederholungs&#252;berpr&#252;fung), sowie den Schutz von Verschlusssachen.</div><div class="jurAbsatz">(2) Eine sicherheitsempfindliche T&#228;tigkeit &#252;bt aus, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu Verschlu&#223;sachen hat oder ihn sich verschaffen kann, die STRENG GEHEIM, GEHEIM ODER VS-VERTRAULICH eingestuft sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu Verschlu&#223;sachen &#252;ber- oder zwischenstaatlicher Einrichtungen und Stellen hat oder ihn sich verschaffen kann, wenn die Bundesrepublik Deutschland verpflichtet ist, nur sicherheits&#252;berpr&#252;fte Personen hierzu zuzulassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Beh&#246;rde oder einer sonstigen &#246;ffentlichen Stelle des Bundes oder in einem Teil von ihr t&#228;tig ist, die auf Grund des Umfanges und der Bedeutung dort anfallender Verschlu&#223;sachen von der jeweils zust&#228;ndigen obersten Bundesbeh&#246;rde im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat als Nationale Sicherheitsbeh&#246;rde zum Sicherheitsbereich erkl&#228;rt worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach anderen Vorschriften einer Sicherheits&#252;berpr&#252;fung unterliegt, soweit auf dieses Gesetz verwiesen wird.</div></dd></dl></div><div class="jurAbsatz">(3) Verpflichten sich Stellen der Bundesrepublik Deutschland gegen&#252;ber Stellen anderer Staaten durch &#220;bereink&#252;nfte, bei Personen, die Zugang zu Verschlu&#223;sachen ausl&#228;ndischer Staaten haben oder sich verschaffen k&#246;nnen, zuvor Sicherheits&#252;berpr&#252;fungen nach deutschem Recht durchzuf&#252;hren, ist in diesen &#220;bereink&#252;nften festzulegen, welche Verschlu&#223;sachengrade des Vertragspartners Verschlu&#223;sachengraden nach diesem Gesetz vergleichbar sind. Derartige Festlegungen m&#252;ssen sich im Rahmen der Bewertungen dieses Gesetzes halten und insbesondere den Ma&#223;st&#228;ben des &#167; 4 entsprechen.</div><div class="jurAbsatz">(4) Eine sicherheitsempfindliche T&#228;tigkeit &#252;bt auch aus, wer an einer sicherheitsempfindlichen Stelle innerhalb einer lebens- oder verteidigungswichtigen Einrichtung oder wer innerhalb einer besonders sicherheitsempfindlichen Stelle des Gesch&#228;ftsbereiches des Bundesministeriums der Verteidigung ("Milit&#228;rischer Sicherheitsbereich") besch&#228;ftigt ist oder werden soll (vorbeugender personeller Sabotageschutz). Ziel des vorbeugenden personellen Sabotageschutzes ist es, potenzielle Saboteure (Innent&#228;ter) von sicherheitsempfindlichen Stellen fernzuhalten, um den Schutz der in Absatz 5 Satz 1 und 2 genannten Schutzg&#252;ter sicherzustellen.</div><div class="jurAbsatz">(5) Lebenswichtig sind solche Einrichtungen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Beeintr&#228;chtigung auf Grund der ihnen anhaftenden betrieblichen Eigengefahr die Gesundheit oder das Leben gro&#223;er Teile der Bev&#246;lkerung erheblich gef&#228;hrden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r das Funktionieren des Gemeinwesens unverzichtbar sind und deren Beeintr&#228;chtigung erhebliche Unruhe in gro&#223;en Teilen der Bev&#246;lkerung und somit Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung entstehen lassen w&#252;rde.</div></dd></dl>Verteidigungswichtig sind au&#223;erhalb des Gesch&#228;ftsbereiches des Bundesministeriums der Verteidigung solche Einrichtungen, die der Herstellung oder Erhaltung der Verteidigungsbereitschaft dienen und deren Beeintr&#228;chtigung auf Grund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fehlender kurzfristiger Ersetzbarkeit die Funktionsf&#228;higkeit, insbesondere die Ausr&#252;stung, F&#252;hrung und Unterst&#252;tzung der Bundeswehr und verb&#252;ndeter Streitkr&#228;fte sowie der Zivilen Verteidigung, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ihnen anhaftenden betrieblichen Eigengefahr die Gesundheit oder das Leben gro&#223;er Teile der Bev&#246;lkerung</div></dd></dl>erheblich gef&#228;hrden kann. Sicherheitsempfindliche Stelle ist die kleinste selbst&#228;ndig handelnde Organisationseinheit innerhalb einer lebens- oder verteidigungswichtigen Einrichtung, die vor unberechtigtem Zugang gesch&#252;tzt ist und von der im Falle der Beeintr&#228;chtigung eine erhebliche Gefahr f&#252;r die in den S&#228;tzen 1 und 2 genannten Schutzg&#252;ter ausgeht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
