<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR086700994BJNE001013311"/><a href="index-2.html#BJNR086700994BJNE001013311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Voraussetzungen und das Verfahren von Sicherheitsüberprüfungen des Bundes und den Schutz von Verschlusssachen (Sicherheitsüberprüfungsgesetz - SÜG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Stelle f&#252;r die Sicherheits&#252;berpr&#252;fung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rde oder sonstige &#246;ffentliche Stelle des Bundes, die eine betroffene Person mit einer sicherheitsempfindlichen T&#228;tigkeit betrauen will,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat als Nationale Sicherheitsbeh&#246;rde f&#252;r deutsche Staatsangeh&#246;rige, die mit einer sicherheitsempfindlichen T&#228;tigkeit bei &#252;ber- oder zwischenstaatlichen Einrichtungen und Stellen betraut werden sollen, soweit nichts anderes bestimmt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die politische Partei nach Artikel 21 des Grundgesetzes, die eine betroffene Person mit einer sicherheitsempfindlichen T&#228;tigkeit innerhalb der Partei oder ihrer Stiftung betrauen will,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rde oder sonstige &#246;ffentliche Stelle des Bundes, die eine Verschlusssache an eine nicht&#246;ffentliche Stelle weitergeben will, f&#252;r eine betroffene Person dieser nicht&#246;ffentlichen Stelle, sofern sich die Zust&#228;ndigkeit nicht nach dem F&#252;nften Abschnitt richtet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Durchf&#252;hrung von Bauangelegenheiten des Bundes im Wege der Organleihe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im zivilen Bereich die Bundesanstalt f&#252;r Immobilienaufgaben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Gesch&#228;ftsbereich des Bundesministeriums der Verteidigung die nutzende Verwaltung,</div></dd></dl>f&#252;r eine betroffene Person einer nicht&#246;ffentlichen Stelle, sofern sich die Zust&#228;ndigkeit nicht nach dem F&#252;nften Abschnitt richtet.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 und 4 kann die oberste Bundesbeh&#246;rde f&#252;r ihren jeweiligen Gesch&#228;ftsbereich abweichende Regelungen treffen. Ist eine andere Bundesbeh&#246;rde als die Bundesbeh&#246;rde, die die Liegenschaft nutzt oder nutzen soll, nach Satz 1 Nummer 1 oder 5 zust&#228;ndige Stelle, obliegt es der Bundesbeh&#246;rde, die die Liegenschaft nutzt oder nutzen soll, die sicherheitsempfindliche T&#228;tigkeit festzustellen und im Bedarfsfall die Art der Sicherheits&#252;berpr&#252;fung festzulegen.</div><div class="jurAbsatz">(1a) Die Aufgaben der zust&#228;ndigen Stelle sind von einer von der Personalverwaltung, der oder dem Beauftragten f&#252;r den Datenschutz und der Ansprechperson f&#252;r Korruptionspr&#228;vention getrennten Organisationseinheit wahrzunehmen.</div><div class="jurAbsatz">(2) Mitwirkende Beh&#246;rde bei der Sicherheits&#252;berpr&#252;fung ist das Bundesamt f&#252;r Verfassungsschutz nach &#167; 3 Absatz 2 Satz 1 Nummer 1, 2 und 4 des Bundesverfassungsschutzgesetzes und im Gesch&#228;ftsbereich des Bundesministeriums der Verteidigung der Milit&#228;rische Abschirmdienst nach &#167; 1 Absatz 3 Satz 1 Nummer 1 Buchstabe a bis c des MAD-Gesetzes, soweit nicht in Rechtsvorschriften &#252;ber- oder zwischenstaatlicher Einrichtungen oder in v&#246;lkerrechtlichen Vertr&#228;gen, denen die gesetzgebenden K&#246;rperschaften gem&#228;&#223; Artikel 59 Abs. 2 des Grundgesetzes zugestimmt haben, etwas anderes bestimmt ist.</div><div class="jurAbsatz">(3) Der Bundesnachrichtendienst, das Bundesamt f&#252;r Verfassungsschutz und der Milit&#228;rische Abschirmdienst sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Bewerberinnen und Bewerber sowie f&#252;r Mitarbeiterinnen und Mitarbeiter des eigenen Nachrichtendienstes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r andere betroffene Personen, wenn diese mit einer sicherheitsempfindlichen T&#228;tigkeit nach &#167; 1 Absatz 2 beim jeweiligen Nachrichtendienst betraut werden sollen,</div></dd></dl>jeweils zust&#228;ndige Stelle f&#252;r die Sicherheits&#252;berpr&#252;fung und mitwirkende Beh&#246;rde zugleich. Sie wenden hierbei die Vorschriften dieses Gesetzes an. Satz 1 Nummer 2 gilt nicht, sofern der Bundesnachrichtendienst, das Bundesamt f&#252;r Verfassungsschutz oder der Milit&#228;rische Abschirmdienst ihre jeweils alleinige Zust&#228;ndigkeit nach Art oder Dauer der sicherheitsempfindlichen T&#228;tigkeit f&#252;r entbehrlich halten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
