<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VerwFöG - Gesetz zur Förderung der anderweitigen Verwendung von Berufssoldaten und Beamten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020919992" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur F&#246;rderung der anderweitigen Verwendung von Berufssoldaten und Beamten</span> <span class="jnkurzue"> (Verwendungsf&#246;rderungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VerwF&#246;G</p><p>Ausfertigungsdatum: 21.12.1992</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verwendungsf&#246;rderungsgesetz vom 21. Dezember 1992 (BGBl. I S. 2091), das zuletzt durch Artikel 9 des Gesetzes vom 20. August 2021 (BGBl. I S. 3932) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 9 G v. 20.8.2021 I 3932</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR020919992_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 7.1.1993 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR020919992BJNG000100333" title="Gliederung"><div class="jnheader"><a name="BJNR020919992BJNG000100333"/><h2><span>-</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR020919992BJNG000200333" title="Gliederung"><div class="jnheader"><a name="BJNR020919992BJNG000200333"/><h2><span>Art 1</span><br /><span>F&#246;rderung der anderweitigen Verwendung von Berufssoldaten und Beamten des Gesch&#228;ftsbereichs des Bundesministers der Verteidigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR020919992BJNE000301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020919992BJNE000301310"/><a href="index-2.html#BJNR020919992BJNE000301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die folgenden Bestimmungen gelten f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufssoldaten, die die Voraussetzungen des &#167; 2 Abs. 1 Nr. 1 und 3, Abs. 2 des Gesetzes &#252;ber die Verminderung der Personalst&#228;rke der Streitkr&#228;fte (Personalst&#228;rkegesetz - PersSt&#228;rkeG) vom 20. Dezember 1991 (BGBl. I S. 2376) erf&#252;llen und eine andere angemessene Verwendung im Sinne des &#167; 2 Abs. 1 Nr. 2 des Personalst&#228;rkegesetzes<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 1995 durch Ernennung zum Beamten mit der Entlassungswirkung des &#167; 46 Abs. 1 Nr. 2 des Soldatengesetzes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 2. M&#228;rz 1995 als Arbeitnehmer im &#246;ffentlichen Dienst im Anschlu&#223; an ihre Versetzung in den Ruhestand</div></dd></dl></div><div>aufnehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesbeamte, die von &#167; 1 des Gesetzes zur Anpassung der Zahl von Beamten im Gesch&#228;ftsbereich des Bundesministers der Verteidigung an die Verringerung der Streitkr&#228;fte (Bundeswehrbeamtenanpassungsgesetz - BwBAnpG) vom 20. Dezember 1991 (BGBl. I S. 2378) betroffen sind und vor dem 1. Januar 1998 in einen anderen Gesch&#228;ftsbereich oder in den Bereich eines anderen Dienstherrn versetzt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020919992BJNE000700310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020919992BJNE000700310"/><a href="index-2.html#BJNR020919992BJNE000700310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Laufbahnrechtliche Regelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 1 Nr. 1 Buchstabe a bezeichneten Berufssoldaten k&#246;nnen abweichend von &#167; 7 Abs. 1 Nr. 3 Buchstabe b, &#167; 9 Abs. 1 Nr. 3 Buchstabe b und &#167; 21 des Bundesbeamtengesetzes nach Ma&#223;gabe der folgenden Bestimmungen in ein Beamtenverh&#228;ltnis berufen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufssoldaten der Laufbahngruppe der Unteroffiziere k&#246;nnen zu einer Laufbahn des mittleren Dienstes zugelassen werden. Berufssoldaten der Laufbahngruppe der Offiziere k&#246;nnen, wenn sie mindestens den Dienstgrad Major erreicht haben, zu einer Laufbahn des h&#246;heren Dienstes, die &#252;brigen zu einer Laufbahn des gehobenen Dienstes zugelassen werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Berufssoldaten erwerben eine eingeschr&#228;nkte Laufbahnbef&#228;higung durch Unterweisung. Die Dauer der Unterweisung soll in Laufbahnen</div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="75%" /><col align="left" width="25%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">- des mittleren Dienstes</td><td align="left" valign="top" charoff="50">sechs Monate,</td></tr><tr><td align="left" valign="top" charoff="50">- des gehobenen Dienstes</td><td align="left" valign="top" charoff="50">neun Monate,</td></tr><tr><td align="left" valign="top" charoff="50">- des h&#246;heren Dienstes</td><td align="left" valign="top" charoff="50">zw&#246;lf Monate</td></tr></tbody></table>nicht unterschreiten.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r die Gestaltung der Laufbahn zust&#228;ndige oberste Dienstbeh&#246;rde trifft im Einvernehmen mit dem Bundesminister des Innern Regelungen f&#252;r die Unterweisung, die einen Lehrgang von angemessener Dauer umfassen soll, und f&#252;r die Feststellung ihres erfolgreichen Abschlusses. In der Feststellung ist auch die Reichweite der eingeschr&#228;nkten Laufbahnbef&#228;higung zu bezeichnen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Berufssoldaten werden sp&#228;testens drei Monate nach Beginn der Unterweisung in das Beamtenverh&#228;ltnis auf Probe berufen. Dabei wird ein Amt verliehen, das dem zuletzt erreichten Dienstgrad entspricht; h&#246;chstens kann jedoch in Laufbahnen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des mittleren Dienstes ein Amt der Besoldungsgruppe A 8,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des gehobenen Dienstes ein Amt der Besoldungsgruppe A 12,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des h&#246;heren Dienstes ein Amt der Besoldungsgruppe A 15</div></dd></dl></div><div>der Besoldungsordnung A verliehen werden. Wird die Unterweisung nicht erfolgreich abgeschlossen, ist der Beamte zu entlassen. &#167; 31 des Bundesbeamtengesetzes ist entsprechend anzuwenden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach der Feststellung der eingeschr&#228;nkten Laufbahnbef&#228;higung erfolgt die Berufung in das Beamtenverh&#228;ltnis auf Lebenszeit.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die eingeschr&#228;nkte Laufbahnbef&#228;higung kann nach einer Mindestbew&#228;hrungszeit von einem Jahr nach Erwerb der Bef&#228;higung durch Teilnahme an einer Einf&#252;hrung, die in Laufbahnen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des mittleren Dienstes ein Jahr,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des gehobenen Dienstes ein Jahr und sechs Monate,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des h&#246;heren Dienstes zwei Jahre</div></dd></dl>betr&#228;gt, erg&#228;nzt werden. Nummer 3 gilt entsprechend. Die Feststellung, ob die Einf&#252;hrung erfolgreich abgeschlossen ist, trifft der Bundespersonalausschu&#223; oder ein von ihm zu bestimmender unabh&#228;ngiger Ausschu&#223; auf Antrag der obersten Dienstbeh&#246;rde.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufssoldaten, die auf Grund einer einschl&#228;gigen Vor- und Ausbildung die f&#252;r den Regelzugang zu einer bestimmten Laufbahn vorgeschriebenen Anforderungen erf&#252;llen, werden unmittelbar in das Beamtenverh&#228;ltnis auf Lebenszeit berufen. Nummer 4 Satz 2 erster Halbsatz gilt entsprechend. Die nach &#167; 12 Abs. 5 und 6 der Bundeslaufbahnverordnung in der Fassung der Bekanntmachung vom 2. Juli 2002 (BGBl. I S. 2459, 2671), die zuletzt durch Artikel 15 Absatz 28 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge&#228;ndert worden ist, vorgeschriebene Mindestbew&#228;hrungszeit gilt als geleistet, soweit Dienstzeiten in entsprechenden Dienstgraden und von entsprechender Dauer zur&#252;ckgelegt worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR020919992BJNE000500333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020919992BJNE000500333"/><a href="index-2.html#BJNR020919992BJNE000500333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Besoldungsrechtliche Regelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 1 Nr. 1 Buchstabe a bezeichneten Berufssoldaten erhalten eine Einmalzahlung in H&#246;he des Dreifachen der monatlichen Dienstbez&#252;ge, die zuletzt im Soldatenverh&#228;ltnis zugestanden haben, h&#246;chstens aber in H&#246;he von 15.000 DM. Die Einmalzahlung ist zur&#252;ckzuzahlen, wenn der Beamte vor Ablauf von zwei Jahren nach der Ernennung aus dem Beamtenverh&#228;ltnis ausscheidet; dies gilt nicht, wenn das Beamtenverh&#228;ltnis durch Tod oder durch Eintritt in den Ruhestand wegen Dienstunf&#228;higkeit endet.</div><div class="jurAbsatz">(2) Verringert sich in den F&#228;llen des Absatzes 1 das Endgrundgehalt (Grundgehalt), erh&#228;lt der Beamte eine ruhegehaltf&#228;hige Ausgleichszulage. Die H&#246;he der Zulage bestimmt sich nach &#167; 13 Abs. 1 Satz 2 und 3 und Abs. 6 des Bundesbesoldungsgesetzes. &#167; 13 Abs. 3 und 5 des Bundesbesoldungsgesetzes gilt nicht.</div><div class="jurAbsatz">(3) Die in &#167; 1 Nr. 2 bezeichneten Bundesbeamten erhalten eine Einmalzahlung in H&#246;he des Dreifachen der monatlichen Dienstbez&#252;ge, die zuletzt zugestanden haben, h&#246;chstens aber in H&#246;he von 15.000 DM, wenn die anderweitige Verwendung au&#223;erhalb des Einzugsgebiets (&#167; 3 Abs. 1 Nr. 1 Buchstabe c des Bundesumzugskostengesetzes) des bisherigen dienstlichen Wohnsitzes erfolgt. Absatz 1 Satz 2 gilt entsprechend; ma&#223;gebend f&#252;r die Frist ist das Wirksamwerden der Versetzung.</div></div></div></div></div><div class="jnnorm" id="BJNR020919992BJNE000601126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020919992BJNE000601126"/><a href="index-2.html#BJNR020919992BJNE000601126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Versorgungsrechtliche Regelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Versorgung eines zum Beamten ernannten ehemaligen Berufssoldaten im Sinne des &#167; 1 Nr. 1 Buchstabe a gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bleiben die Versorgungsbez&#252;ge hinter denen zur&#252;ck, die er erhalten h&#228;tte, wenn er nach &#167; 2 des Personalst&#228;rkegesetzes mit Ablauf des Monats vor der Ernennung zum Beamten in den Ruhestand versetzt worden w&#228;re, wird ihm ein Ausgleich in H&#246;he des Unterschieds gew&#228;hrt; die Kosten, die dem Tr&#228;ger der Versorgungslast durch die Zahlung des Ausgleichs entstehen, werden vom Bund erstattet. Einmalige Betr&#228;ge bleiben bei der Vergleichsberechnung au&#223;er Betracht. Der Ausgleich z&#228;hlt zu den Versorgungsbez&#252;gen im Sinne des &#167; 2 des Beamtenversorgungsgesetzes.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Begr&#252;ndung des Soldatenverh&#228;ltnisses vor dem 1. Januar 1966 gilt f&#252;r die Anwendung des &#167; 55 des Beamtenversorgungsgesetzes in Verbindung mit Artikel 2 &#167; 2 Abs. 3 des 2. Haushaltsstrukturgesetzes vom 22. Dezember 1981 (BGBl. I S. 1523), zuletzt ge&#228;ndert durch &#167; 1 des Gesetzes vom 30. November 1989 (BGBl. I S. 2094), als Begr&#252;ndung des Beamtenverh&#228;ltnisses.</div></dd></dl></div><div class="jurAbsatz">(2) Endet ein nach &#167; 2 Abs. 1 Nr. 4 begr&#252;ndetes Beamtenverh&#228;ltnis auf Probe vor der Berufung in das Beamtenverh&#228;ltnis auf Lebenszeit ohne Versorgungsanspruch, gilt der Betroffene als nach &#167; 2 des Personalst&#228;rkegesetzes mit Ablauf des Monats vor der Ernennung zum Beamten auf Probe in den Ruhestand versetzt.</div><div class="jurAbsatz">(3) Auf die in &#167; 1 Nr. 1 Buchstabe b bezeichneten Soldaten im Ruhestand findet &#167; 68 Abs. 2 Nr. 1 des Soldatenversorgungsgesetzes mit der Ma&#223;gabe Anwendung, da&#223; als H&#246;chstgrenze einhundertdrei&#223;ig vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge der Besoldungsgruppe gelten, aus der sich das Ruhegehalt berechnet. Eine Anschlu&#223;verwendung liegt auch vor, wenn eine Einstellung als Arbeitnehmer im &#246;ffentlichen Dienst bis zum ersten Werktag des dritten Monats nach Beendigung des Soldatenverh&#228;ltnisse erfolgt. Satz 1 gilt nicht f&#252;r Hinterbliebene.</div></div></div></div></div><div class="jnnorm" id="BJNR020919992BJNG000700333" title="Gliederung"><div class="jnheader"><a name="BJNR020919992BJNG000700333"/><h2><span>Art 2</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR020919992BJNG000800333" title="Gliederung"><div class="jnheader"><a name="BJNR020919992BJNG000800333"/><h2><span>Art 3</span><br /><span>Einmaliges &#220;bergangsgeld f&#252;r Soldaten auf Zeit im Beitrittsgebiet</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soldaten auf Zeit im Beitrittsgebiet mit einer Dienstzeit von zwei Jahren, die auf Grund der Regelung in Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 &#167; 8 in Verbindung mit &#167; 1 Nr. 2 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1144) Soldaten der Bundeswehr sind, erhalten nach Beendigung des Dienstverh&#228;ltnisses wegen Ablaufs der Dienstzeit ein einmaliges &#220;bergangsgeld in H&#246;he von zweitausendf&#252;nfhundert Deutsche Mark, wenn kein Dienstverh&#228;ltnis als Berufssoldat oder als Soldat auf Zeit mit einer l&#228;ngeren Dienstzeit als zwei Jahre begr&#252;ndet wird. Satz 1 gilt auch, wenn das Dienstverh&#228;ltnis dieser Soldaten vorzeitig wegen Dienstunf&#228;higkeit, die nicht auf eigenes grobes Verschulden zur&#252;ckzuf&#252;hren ist, endet.</div></div></div></div></div><div class="jnnorm" id="BJNR020919992BJNG000900333" title="Gliederung"><div class="jnheader"><a name="BJNR020919992BJNG000900333"/><h2><span>Art 4</span><br /><span>Geltungsdauer</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Artikel 1 &#167;&#167; 1, 3, 4 Abs. 1 und 3 treten mit Wirkung vom 1. Januar 1992 in Kraft. Im &#252;brigen tritt Artikel 1 am Tage nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2)</div><div class="jurAbsatz">(3) Artikel 3 tritt mit Wirkung vom 1. Januar 1991 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
