<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>2. BImSchV - Zweite Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR026940990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zweite Verordnung zur Durchf&#252;hrung des Bundes-Immissionsschutzgesetzes</span> <span class="jnkurzueamtabk"> (Verordnung zur Emissionsbegrenzung von leichtfl&#252;chtigen halogenierten organischen Verbindungen - 2. BImSchV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>2. BImSchV</p><p>Ausfertigungsdatum: 10.12.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Emissionsbegrenzung von leichtfl&#252;chtigen halogenierten organischen Verbindungen vom 10. Dezember 1990 (BGBl. I S. 2694), die zuletzt durch Artikel 106 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 106 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR026940990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.3.1991 +++)<br /><br /> 
</pre><br />Kurz&#252;berschrift: IdF d. Art. 2 Nr. 1 V v. 21.8.2001 I 2180 mWv 25.8.2001</div></div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE000800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE000800308"/><a href="index-2.html#BJNR026940990BJNE000800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 23 Abs. 1 des Bundes-Immissionsschutzgesetzes in der Fassung der Bekanntmachung vom 14. Mai 1990 (BGBl. I S. 880) verordnet die Bundesregierung nach Anh&#246;rung der beteiligten Kreise:</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE000702116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE000702116"/><a href="index-2.html#BJNR026940990BJNE000702116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="5%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Erster Abschnitt</span></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Allgemeine Vorschriften</span></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Anwendungsbereich</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Einsatzstoffe</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Zweiter Abschnitt</span></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Errichtung und Betrieb</span></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Oberfl&#228;chenbehandlungsanlagen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Chemischreinigungs- und Textilausr&#252;stungsanlagen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Extraktionsanlagen</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Dritter Abschnitt</span></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Anforderungen an Altanlagen</span></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 8</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 9</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Vierter Abschnitt</span></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Eigenkontrolle und &#220;berwachung</span></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Mess&#246;ffnungen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Eigenkontrolle</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">&#220;berwachung</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">F&#252;nfter Abschnitt</span></td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Gemeinsame Vorschriften</span></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Umgang mit leichtfl&#252;chtigen halogenierten organischen Verbindungen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Ableitung der Abgase</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">An- und Abfahren von Anlagen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 16</td><td align="left" valign="top" charoff="50">Allgemeine Anforderungen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 17</td><td align="left" valign="top" charoff="50">Berichterstattung an die Europ&#228;ische Kommission, Unterrichtung der &#214;ffentlichkeit</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 18</td><td align="left" valign="top" charoff="50">Weitergehende Anforderungen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 19</td><td align="left" valign="top" charoff="50">Zulassung von Ausnahmen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 20</td><td align="left" valign="top" charoff="50">Ordnungswidrigkeiten</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Sechster Abschnitt</span></td></tr><tr><td colspan="3" align="left" valign="top" charoff="50">(weggefallen)</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNG000100308" title="Gliederung"><div class="jnheader"><a name="BJNR026940990BJNG000100308"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR026940990BJNE000902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE000902116"/><a href="index-2.html#BJNR026940990BJNE000902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r die Errichtung, die Beschaffenheit und den Betrieb von Anlagen, in denen unter Verwendung von L&#246;semitteln, die Halogenkohlenwasserstoffe mit einem Siedepunkt bei 1&#160;013 Hektopascal bis zu 423 Kelvin [150 Grad Celsius] (leichtfl&#252;chtige Halogenkohlenwasserstoffe) oder andere fl&#252;chtige halogenierte organische Verbindungen mit einem Siedepunkt bei 1&#160;013 Hektopascal bis zu 423 Kelvin [150 Grad Celsius] (leichtfl&#252;chtige halogenierte organische Verbindungen) enthalten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Oberfl&#228;che von Gegenst&#228;nden oder Materialien, insbesondere aus Metall, Glas, Keramik, Kunststoff oder Gummi, gereinigt, befettet, entfettet, beschichtet, entschichtet, entwickelt, phosphatiert, getrocknet oder in &#228;hnlicher Weise behandelt wird (Oberfl&#228;chenbehandlungsanlagen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlungsgut, insbesondere Textilien, Leder, Pelze, Felle, Fasern, Federn oder Wolle, gereinigt, entfettet, impr&#228;gniert, ausger&#252;stet, getrocknet oder in &#228;hnlicher Weise behandelt wird (Chemischreinigungs- und Textilausr&#252;stungsanlagen),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aromen, &#214;le, Fette oder andere Stoffe aus Pflanzen oder Pflanzenteilen oder aus Tierk&#246;rpern oder Tierk&#246;rperteilen extrahiert oder raffiniert werden (Extraktionsanlagen).</div></dd></dl></div><div class="jurAbsatz">(2) Diese Verordnung gilt nicht f&#252;r Anlagen, bei denen L&#246;semittel mit einem Massegehalt an leichtfl&#252;chtigen halogenierten organischen Verbindungen bis zu 1 vom Hundert eingesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE001006116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE001006116"/><a href="index-2.html#BJNR026940990BJNE001006116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Einsatzstoffe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Anlage hat sch&#228;dliche Stoffe oder Gemische, die eingesetzt werden und denen aufgrund ihres Gehalts an nach der Verordnung (EG) Nr. 1272/2008 des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 2008 &#252;ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur &#196;nderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur &#196;nderung der Verordnung (EG) Nr. 1907/2006 (ABl. L 353 vom 31.12.2008, S. 1), die zuletzt durch die Verordnung (EU) 2016/918 (ABl. L 156 vom 14.6.2016, S. 1) ge&#228;ndert worden ist, als karzinogen, keimzellmutagen oder reproduktionstoxisch eingestuften fl&#252;chtigen organischen Verbindungen die Gefahrenhinweise H340, H350, H350i, H360D oder H360F zugeordnet sind oder die mit diesen S&#228;tzen zu kennzeichnen sind, durch weniger sch&#228;dliche zu ersetzen. Diese Stoffe oder Gemische sind in k&#252;rzestm&#246;glicher Frist so weit wie m&#246;glich zu ersetzen, wobei die Gebrauchstauglichkeit, die Verwendung und die Verh&#228;ltnism&#228;&#223;igkeit zwischen Aufwand und Nutzen zu ber&#252;cksichtigen sind. Satz 1 gilt nicht f&#252;r die Verwendung solcher Stoffe oder Gemische in Anlagen nach &#167; 3 Abs. 1 und 2, in denen die l&#246;semittelf&#252;hrenden Beh&#228;lter und Leitungen gasdicht ausgef&#252;hrt sind oder w&#228;hrend des Betriebs unter vermindertem Druck gehalten werden, sofern der Schwellenwert f&#252;r den L&#246;semittelverbrauch von 1 t/a unterschritten wird.</div><div class="jurAbsatz">(2) Beim Betrieb von Anlagen d&#252;rfen als leichtfl&#252;chtige Halogenkohlenwasserstoffe nur Tetrachlorethen, Trichlorethen oder Dichlormethan in technisch reiner Form eingesetzt werden. Absatz 1 bleibt von Satz 1 unber&#252;hrt. Den Halogenkohlenwasserstoffen d&#252;rfen keine Stoffe zugesetzt sein oder zugesetzt werden, die nach Absatz 1 krebserzeugend sind. Abweichend von Satz 1 gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Trichlorethen darf nicht beim Betrieb von Chemischreinigungs- und Textilausr&#252;stungsanlagen sowie Extraktionsanlagen eingesetzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dichlormethan darf nicht beim Betrieb von Chemischreinigungs- und Textilausr&#252;stungsanlagen eingesetzt werden.</div></dd></dl>Die Einschr&#228;nkung f&#252;r Dichlormethan nach Satz 4 Nr. 2 gilt nicht f&#252;r Anlagen, in denen unter Verwendung dieses Stoffes ausschlie&#223;lich Felle entfettet werden. Werden Zusatzstoffe ab dem 25. August 2001 als krebserzeugend eingestuft oder bekannt gegeben, d&#252;rfen sie abweichend von Satz 3 noch bis zum Ablauf von einem Jahr nach der Einstufung oder Bekanntgabe eingesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNG000200308" title="Gliederung"><div class="jnheader"><a name="BJNR026940990BJNG000200308"/><h2><span>Zweiter Abschnitt</span><br /><span>Errichtung und Betrieb</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR026940990BJNE001103116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE001103116"/><a href="index-2.html#BJNR026940990BJNE001103116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Oberfl&#228;chenbehandlungsanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Oberfl&#228;chenbehandlungsanlagen sind so zu errichten und zu betreiben, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Behandlungsgut in einem Geh&#228;use behandelt wird, das bis auf die zur Absaugung von Abgasen erforderlichen &#214;ffnungen allseits geschlossen ist und bei dem die M&#246;glichkeiten, die Emissionen durch Abdichtung, Abscheidung aus der Anlagenluft und &#196;nderung des Behandlungsprozesses zu begrenzen, nach dem Stand der Technik ausgesch&#246;pft werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen in der Anlagenluft im Entnahmebereich unmittelbar vor der Entnahme des Behandlungsgutes aus dem Geh&#228;use 1 Gramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand (273,15 Kelvin, 1&#160;013 Hektopascal), nicht &#252;berschreitet und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine selbstt&#228;tige Verriegelung sicherstellt, da&#223; die Entnahme des Behandlungsgutes aus dem Entnahmebereich erst erfolgen kann, wenn die in Nummer 2 genannte Massenkonzentration nach dem Ergebnis einer laufenden me&#223;technischen &#220;berpr&#252;fung nicht mehr &#252;berschritten wird.</div></dd></dl>Wird die Anlagenluft im Entnahmebereich abgesaugt, bezieht sich die in Satz 1 Nr. 2 genannte Massenkonzentration auf den Austritt der Anlagenluft aus dem Entnahmebereich.</div><div class="jurAbsatz">(2) Abgesaugte Abgase sind einem Abscheider zuzuf&#252;hren, mit dem sichergestellt wird, da&#223; die Emissionen an leichtfl&#252;chtigen halogenierten organischen Verbindungen im unverd&#252;nnten Abgas eine Massenkonzentration von 20 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht &#252;berschreiten. Die abgeschiedenen leichtfl&#252;chtigen halogenierten organischen Verbindungen sind zur&#252;ckzugewinnen. Bei der Verwendung von Stoffen oder Gemischen nach &#167; 2 Abs. 1, die nicht durch weniger sch&#228;dliche Stoffe oder Gemische ersetzt werden k&#246;nnen, hat der Betreiber sicherzustellen, dass die Emissionen an den dort genannten fl&#252;chtigen organischen Verbindungen, auch beim Vorhandensein mehrerer dieser Verbindungen, einen Massenstrom von 5 Gramm je Stunde oder im unverd&#252;nnten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht &#252;berschreiten. Nach Abscheidern hinter Oberfl&#228;chenbehandlungsanlagen m&#252;ssen bei einem Abgasvolumenstrom von mehr als 500 Kubikmetern je Stunde entweder Einrichtungen zur kontinuierlichen Messung unter Verwendung einer aufzeichnenden Me&#223;einrichtung f&#252;r die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen im Abgas oder Einrichtungen verwendet werden, die einen Anstieg der Massenkonzentration auf mehr als 1 Gramm je Kubikmeter registrieren und in diesem Fall eine Zwangsabschaltung der an den Abscheider angeschlossenen Oberfl&#228;chenbehandlungsanlagen ausl&#246;sen.</div><div class="jurAbsatz">(3) Anlagen zum Entlacken, bei denen die Anforderungen nach Absatz 1 Nr. 2 und 3 nicht eingehalten werden k&#246;nnen, sind so zu errichten und zu betreiben, da&#223; der Entnahmebereich bei der Entnahme des Behandlungsgutes abgesaugt, auch durch sch&#246;pfende Teile kein fl&#252;ssiges L&#246;semittel ausgetragen und bei manueller Nachbehandlung au&#223;erhalb des geschlossenen Geh&#228;uses der Behandlungsbereich entsprechend dem Stand der Technik gekapselt und abgesaugt wird.</div><div class="jurAbsatz">(4) Oberfl&#228;chenbehandlungsanlagen, bei denen die Anforderungen nach Absatz 1 auf Grund der Sperrigkeit des Behandlungsgutes nicht eingehalten werden k&#246;nnen, sind so zu errichten und zu betreiben, da&#223; die M&#246;glichkeiten, die Emissionen durch Kapselung, Abdichtung, Abscheidung aus der Anlagenluft, Luftschleusen und Absaugung zu begrenzen, nach dem Stand der Technik ausgesch&#246;pft werden.</div><div class="jurAbsatz">(5) Absatz 1 Nr. 2 und 3 gilt bei Oberfl&#228;chenbehandlungsanlagen, in denen keine anderen leichtfl&#252;chtigen halogenierten organischen Verbindungen als Hydrofluorether eingesetzt werden, auch als erf&#252;llt, soweit die Emissionen an Hydrofluorether einen durchschnittlichen Massenstrom von 30 Gramm je Stunde nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE001203116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE001203116"/><a href="index-2.html#BJNR026940990BJNE001203116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Chemischreinigungs- und Textilausr&#252;stungsanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Chemischreinigungs- und Textilausr&#252;stungsmaschinen sind so zu errichten und zu betreiben, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Abschlu&#223; des Trocknungsvorganges die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen in der Trocknungsluft am Austritt aus dem Trommelbereich bei drehender Trommel, laufender Ventilation und geschlossener Beladet&#252;r sowie einer Temperatur des Behandlungsgutes von nicht weniger als 308 Kelvin (35 Grad Celsius) 2 Gramm je Kubikmeter (bei einer Luftwechselrate von mindestens 2 Kubikmeter bis h&#246;chstens 5 Kubikmeter pro Kilogramm Beladegewicht und Stunde in der Me&#223;phase; bei Anlagen mit einem h&#246;heren Luftdurchsatz ist der dabei ermittelte Wert auf eine Luftwechselrate von 5 Kubikmeter pro Kilogramm Beladegewicht und Stunde zu beziehen), bezogen auf das Abgasvolumen im Normzustand (273,15 Kelvin, 1&#160;013 Hektopascal), nicht &#252;berschreitet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Beginn des Behandlungsprozesses selbstt&#228;tig eine Sicherung wirksam wird, die die Beladet&#252;r verriegelt bis nach Abschlu&#223; des Trocknungsvorganges die in Nummer 1 genannte Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen nach dem Ergebnis einer laufenden me&#223;technischen &#220;berpr&#252;fung nicht mehr &#252;berschritten wird.</div></dd></dl></div><div class="jurAbsatz">(2) Abgase, die von Chemischreinigungs- oder Textilausr&#252;stungsmaschinen abgesaugt werden, sind einem Abscheider zuzuf&#252;hren, mit dem sichergestellt wird, da&#223; die Emissionen an leichtfl&#252;chtigen halogenierten organischen Verbindungen im unverd&#252;nnten Abgas eine Massenkonzentration von 20 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht &#252;berschreiten. Die abgeschiedenen leichtfl&#252;chtigen halogenierten organischen Verbindungen sind zur&#252;ckzugewinnen. Bei der Verwendung von Stoffen oder Gemischen nach &#167; 2 Abs. 1, die nicht durch weniger sch&#228;dliche Stoffe oder Gemische ersetzt werden k&#246;nnen, hat der Betreiber sicherzustellen, dass die Emissionen an den dort genannten fl&#252;chtigen organischen Verbindungen, auch beim Vorhandensein mehrerer dieser Verbindungen, einen Massenstrom von 5 Gramm je Stunde oder im unverd&#252;nnten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht &#252;berschreiten. Der Abscheider darf nicht mit Frischluft oder Raumluft desorbiert werden. Satz 1 gilt nicht f&#252;r l&#252;ftungstechnische Einrichtungen nach Absatz 4. Nach Abscheidern hinter Chemischreinigungs- oder Textilausr&#252;stungsanlagen m&#252;ssen bei einem Abgasvolumenstrom von mehr als 500 Kubikmetern je Stunde entweder Einrichtungen zur kontinuierlichen Messung unter Verwendung einer aufzeichnenden Me&#223;einrichtung f&#252;r die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen im Abgas oder Einrichtungen verwendet werden, die einen Anstieg der Massenkonzentration auf mehr als 1 Gramm je Kubikmeter registrieren und in diesem Fall eine Zwangsabschaltung der an den Abscheider angeschlossenen Chemischreinigungs- sowie Textilausr&#252;stungsanlagen ausl&#246;sen.</div><div class="jurAbsatz">(3) In Chemischreinigungs- und Textilausr&#252;stungsmaschinen d&#252;rfen zur Reinigung des fl&#252;ssigen L&#246;semittels nur regenerierbare Filter eingesetzt werden.</div><div class="jurAbsatz">(4) Die Betriebsr&#228;ume sind ausschlie&#223;lich durch l&#252;ftungstechnische Einrichtungen mit Absaugung der Raumluft zu l&#252;ften. Die L&#252;ftung ist so vorzunehmen, da&#223; die Emissionen an leichtfl&#252;chtigen halogenierten organischen Verbindungen, die in den Bereichen der Maschinen, der Lagerung des L&#246;semittels, der Lagerung des gereinigten oder ausger&#252;steten Behandlungsgutes, der B&#252;geltische, der D&#228;mpfanlagen oder der Entladung der Maschinen entstehen, an die Entstehungsstellen erfa&#223;t und abgesaugt werden.</div><div class="jurAbsatz">(5) In den Betriebsr&#228;umen d&#252;rfen au&#223;erhalb der Chemischreinigungs- und Textilausr&#252;stungsmaschinen keine leichtfl&#252;chtigen halogenierten organischen Verbindungen eingesetzt werden.</div><div class="jurAbsatz">(6) Chemischreinigungsanlagen einschlie&#223;lich Selbstbedienungsmaschinen d&#252;rfen nur in Anwesenheit von sachkundigem Bedienungspersonal betrieben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE001303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE001303116"/><a href="index-2.html#BJNR026940990BJNE001303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Extraktionsanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Extraktionsanlagen sind so zu errichten und zu betreiben, da&#223; die Abgase einem Abscheider zugef&#252;hrt werden, mit dem sichergestellt wird, da&#223; die Emissionen an leichtfl&#252;chtigen halogenierten organischen Verbindungen im unverd&#252;nnten Abgas eine Massenkonzentration von 20 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand (273,15 Kelvin, 1&#160;013 Hektopascal), nicht &#252;berschreiten. Die abgeschiedenen leichtfl&#252;chtigen halogenierten organischen Verbindungen sind zur&#252;ckzugewinnen. Bei der Verwendung von Stoffen oder Gemischen nach &#167; 2 Abs. 1, die nicht durch weniger sch&#228;dliche Stoffe oder Gemische ersetzt werden k&#246;nnen, hat der Betreiber sicherzustellen, dass die Emissionen an den dort genannten fl&#252;chtigen organischen Verbindungen, auch beim Vorhandensein mehrerer dieser Verbindungen, einen Massenstrom von 5 Gramm je Stunde oder im unverd&#252;nnten Abgas eine Massenkonzentration von 2 Milligramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, nicht &#252;berschreiten. Nach Abscheidern hinter Extraktionsanlagen m&#252;ssen bei einem Abgasvolumenstrom von mehr als 500 Kubikmetern je Stunde entweder Einrichtungen zur kontinuierlichen Messung unter Verwendung einer aufzeichnenden Me&#223;einrichtung f&#252;r die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen im Abgas oder Einrichtungen vorhanden sein, die einen Anstieg der Massenkonzentration auf mehr als 1 Gramm je Kubikmeter, bezogen auf das Abgasvolumen im Normzustand, registrieren und in diesem Fall eine Zwangsabschaltung der an den Abscheider angeschlossenen Extraktionsanlagen ausl&#246;sen.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNG000300308" title="Gliederung"><div class="jnheader"><a name="BJNR026940990BJNG000300308"/><h2><span>Dritter Abschnitt</span><br /><span>Anforderungen an Altanlagen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR026940990BJNE001401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE001401377"/><a href="index-2.html#BJNR026940990BJNE001401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 6 bis 9</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNG000400308" title="Gliederung"><div class="jnheader"><a name="BJNR026940990BJNG000400308"/><h2><span>Vierter Abschnitt</span><br /><span>Eigenkontrolle und &#220;berwachung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR026940990BJNE001801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE001801377"/><a href="index-2.html#BJNR026940990BJNE001801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Me&#223;&#246;ffnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Betreiber einer Anlage, f&#252;r die Anforderungen nach &#167; 3 Abs. 1 Nr. 2 oder 3 oder Abs. 2, &#167; 4 Abs. 1 oder Abs. 2 oder &#167; 5 festgelegt sind, hat zur Kontrolle der Einhaltung der jeweiligen Anforderungen geeignete dicht verschlie&#223;bare Me&#223;&#246;ffnungen einzurichten oder einrichten zu lassen. Die Einrichtung der Me&#223;&#246;ffnungen mu&#223; f&#252;r die Durchf&#252;hrung der Messungen geeignet sein und gefahrlose Messungen erm&#246;glichen.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE001902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE001902116"/><a href="index-2.html#BJNR026940990BJNE001902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Eigenkontrolle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Anlage hat &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der Anlage zugef&#252;hrten Mengen an leichtfl&#252;chtigen halogenierten organischen Verbindungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der Wiederaufbereitung oder Entsorgung zugef&#252;hrten Mengen an L&#246;semittel oder l&#246;semittelhaltigen Stoffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsstunden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihm veranla&#223;ten oder selbst durchgef&#252;hrten Instandhaltungsma&#223;nahmen</div></dd></dl>Aufzeichnungen zu f&#252;hren, soweit er dazu nicht schon auf Grund abfall- oder wasserrechtlicher Vorschriften verpflichtet ist. F&#252;r Chemischreinigungs- und Textilausr&#252;stungsanlagen ist zus&#228;tzlich das Gewicht des Reinigungsgutes zu erfassen. Die Aufzeichnungen sind am Betriebsort drei Jahre lang aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen. Die Betriebsstunden sind durch einen Betriebsstundenz&#228;hler zu erfassen.</div><div class="jurAbsatz">(2) Der Betreiber einer Anlage, die mit einem Abscheider gem&#228;&#223; &#167; 3 Abs. 2, &#167; 4 Abs. 2 oder &#167; 5 ausger&#252;stet ist, hat dessen Funktionsf&#228;higkeit mindestens arbeitst&#228;glich zu pr&#252;fen und das Ergebnis schriftlich oder elektronisch festzuhalten, soweit nicht die Funktion des Abscheiders der Kontrolle durch ein kontinuierlich aufzeichnendes Me&#223;ger&#228;t oder einer automatischen Abschaltung unterliegt. Die Aufzeichnungen sind am Betriebsort drei Jahre lang aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE002003116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002003116"/><a href="index-2.html#BJNR026940990BJNE002003116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Anlage, die nach &#167; 4 des Bundes-Immissionsschutzgesetzes keiner Genehmigung bedarf, hat diese der zust&#228;ndigen Beh&#246;rde vor der Inbetriebnahme anzuzeigen; die Anzeigepflicht gilt auch f&#252;r den Fall einer wesentlichen &#196;nderung der Anlage gem&#228;&#223; Absatz 2.</div><div class="jurAbsatz">(2) Eine wesentliche &#196;nderung einer nicht genehmigungsbed&#252;rftigen Anlage im Sinne von Absatz 1 ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung, die nach der Beurteilung durch die zust&#228;ndige Beh&#246;rde erhebliche negative Auswirkungen auf die menschliche Gesundheit oder auf die Umwelt haben kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Nennkapazit&#228;t bei Anlagen mit einem L&#246;semittelverbrauch von 10 Tonnen pro Jahr oder weniger, die zu einer Erh&#246;hung der Emissionen fl&#252;chtiger organischer Verbindungen um mehr als 25 Prozent f&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Nennkapazit&#228;t bei anderen als den in Nummer 2 genannten Anlagen, die zu einer Erh&#246;hung der Emissionen fl&#252;chtiger organischer Verbindungen um mehr als 10 Prozent f&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(3) Die in Absatz 2 Nummer 2 und 3 genannte Nennkapazit&#228;t ist die maximale Masse der in einer Anlage eingesetzten organischen L&#246;semittel, gemittelt &#252;ber einen Tag, sofern die Anlage unter Bedingungen des Normalbetriebs entsprechend ihrer Auslegung betrieben wird.</div><div class="jurAbsatz">(4) Der Betreiber einer nach Inkrafttreten dieser Verordnung errichteten oder wesentlich ge&#228;nderten Anlage, f&#252;r die in &#167; 3 Abs. 1 Nr. 2 und 3 oder Abs. 2 oder &#167; 4 Abs. 1 oder Abs. 2 oder &#167; 5 Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen fr&#252;hestens drei Monate und sp&#228;testens sechs Monate nach der Inbetriebnahme von einer nach &#167; 29b Absatz 2 in Verbindung mit &#167; 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch erstmalige Messungen feststellen zu lassen.</div><div class="jurAbsatz">(5) Der Betreiber einer Anlage, f&#252;r die in &#167; 3 Abs. 1 Nr. 2 und 3 oder Abs. 2 oder &#167; 4 Abs. 1 oder Abs. 2 oder &#167; 5 Anforderungen festgelegt sind, hat die Einhaltung der jeweiligen Anforderungen j&#228;hrlich, jeweils l&#228;ngstens nach zw&#246;lf Monaten von einer nach &#167; 29b Absatz 2 in Verbindung mit &#167; 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch wiederkehrende Messungen feststellen zu lassen. Einer wiederkehrenden Messung bedarf es nicht bei einer Anlage mit einem maximalen L&#246;semittelf&#252;llvolumen bis zu 50 Liter, soweit abgesaugte Abgase nicht gem&#228;&#223; &#167; 4 Abs. 2 &#252;ber einen Abscheider zu f&#252;hren sind.</div><div class="jurAbsatz">(6) Ergibt eine Messung nach Absatz 2 oder 3, da&#223; die Anforderungen nicht erf&#252;llt sind, so hat der Betreiber von der nach &#167; 29b Absatz 2 in Verbindung mit &#167; 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle innerhalb von sechs Wochen nach der Messung eine Wiederholungsmessung durchf&#252;hren zu lassen.</div><div class="jurAbsatz">(7) Die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen ist durch mindestens drei Einzelmessungen im bestimmungsgem&#228;&#223;en Betrieb zu bestimmen. Die Gesamtdauer jeder Einzelmessung soll in der Regel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bestimmung der Massenkonzentration im Trommel- oder Entnahmebereich 30 Sekunden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bestimmung der Massenkonzentration im Abgas w&#228;hrend der Absaugphase 30 Minuten</div></dd></dl>betragen. Soweit das Betriebsverhalten der Anlage dies erfordert, ist die Me&#223;dauer entsprechend zu verk&#252;rzen. Die Anforderungen gelten als eingehalten, wenn das Ergebnis jeder Einzelmessung den festgelegten Grenzwert nicht &#252;berschreitet.</div><div class="jurAbsatz">(8) &#220;ber das Ergebnis der Messungen nach Absatz 4 bis 6 hat der Betreiber jeweils einen Bericht erstellen zu lassen. Der Bericht mu&#223; Angaben &#252;ber die zugrundeliegenden Anlagen- und Betriebsbedingungen, die Ergebnisse der Einzelmessungen und das verwendete Me&#223;verfahren enthalten. Er ist drei Jahre lang am Betriebsort aufzubewahren. Eine Durchschrift des Berichtes ist der zust&#228;ndigen Beh&#246;rde innerhalb von vier Wochen zuzuleiten.</div><div class="jurAbsatz">(9) Absatz 5 Satz 1 findet keine Anwendung, soweit die Einhaltung der Anforderungen an die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen im Abgas durch kontinuierliche Messungen unter Verwendung einer aufzeichnenden Me&#223;einrichtung nachgewiesen wird. Die Me&#223;einrichtung ist j&#228;hrlich einmal durch eine von der zust&#228;ndigen obersten Landesbeh&#246;rde oder der nach Landesrecht bestimmten Beh&#246;rde gem&#228;&#223; &#167; 29b Absatz 2 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle mit Pr&#252;fgasen kalibrieren und auf Funktionsf&#228;higkeit pr&#252;fen zu lassen. Die Unterlagen &#252;ber die Ergebnisse der Messungen und der Kalibrierung sind am Betriebsort drei Jahre lang aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div><div class="jurAbsatz">(10) Die Anforderungen an die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen im Abgas gelten bei kontinuierlicher Messung nach Absatz 9 als eingehalten, wenn die Auswertung der Me&#223;aufzeichnungen f&#252;r die auf die Absaugphasen entfallenden Betriebsstunden eines Kalenderjahres ergibt, da&#223; bei s&#228;mtlichen Stundenmittelwerten keine h&#246;heren &#220;berschreitungen als bis zum Eineinhalbfachen des Grenzwertes aufgetreten sind und im Tagesmittel der Grenzwert eingehalten wird.</div><div class="jurAbsatz">(11) Wird bei einer Anlage festgestellt, dass die Anforderungen nach &#167; 2 Abs. 1 oder den &#167;&#167; 3, 4 oder &#167; 5 nicht eingehalten werden, hat der Betreiber dies der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen. Der Betreiber hat unverz&#252;glich die erforderlichen Ma&#223;nahmen zu treffen, um den ordnungsgem&#228;&#223;en Betrieb der Anlage sicherzustellen. Die zust&#228;ndige Beh&#246;rde tr&#228;gt durch entsprechende Ma&#223;nahmen daf&#252;r Sorge, dass der Betreiber seinen Pflichten nachkommt oder die Anlage au&#223;er Betrieb nimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNG000500308" title="Gliederung"><div class="jnheader"><a name="BJNR026940990BJNG000500308"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Gemeinsame Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR026940990BJNE002101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002101377"/><a href="index-2.html#BJNR026940990BJNE002101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Umgang mit leichtfl&#252;chtigen halogenierten organischen Verbindungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bef&#252;llung der Anlagen mit L&#246;semitteln oder Hilfsstoffen sowie die Entnahme gebrauchter L&#246;semittel sind so vorzunehmen, da&#223; Emissionen an leichtfl&#252;chtigen halogenierten organischen Verbindungen nach dem Stand der Technik vermindert werden, insbesondere dadurch, da&#223; die verdr&#228;ngten l&#246;semittelhaltigen Abgase <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abgesaugt und einem Abscheider zugef&#252;hrt werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Gaspendelverfahren ausgetauscht werden.</div></dd></dl></div><div class="jurAbsatz">(2) R&#252;ckst&#228;nde, die leichtfl&#252;chtige halogenierte organische Verbindungen enthalten, d&#252;rfen den Anlagen nur mit einer geschlossenen Vorrichtung entnommen werden.</div><div class="jurAbsatz">(3) Leichtfl&#252;chtige halogenierte organische Verbindungen oder solche Verbindungen enthaltende R&#252;ckst&#228;nde d&#252;rfen nur in geschlossenen Beh&#228;ltnissen gelagert, transportiert und gehandhabt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE002201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002201377"/><a href="index-2.html#BJNR026940990BJNE002201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Ableitung der Abgase</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die abgesaugten Abgase sind durch eine Abgasleitung, die gegen leichtfl&#252;chtige halogenierte organische Verbindungen best&#228;ndig ist, so abzuleiten, da&#223; ein Abtransport mit der freien Luftstr&#246;mung gew&#228;hrleistet ist. Satz 1 gilt entsprechend f&#252;r die Abluft von l&#252;ftungstechnischen Einrichtungen.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE003000116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE003000116"/><a href="index-2.html#BJNR026940990BJNE003000116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">An- und Abfahren von Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Anlage hat alle geeigneten Ma&#223;nahmen zu treffen, um die Emissionen w&#228;hrend des An- und Abfahrens so gering wie m&#246;glich zu halten.</div><div class="jurAbsatz">(2) An- oder Abfahren sind Vorg&#228;nge, mit denen der Betriebs- oder Bereitschaftszustand einer Anlage oder eines Anlagenteils hergestellt oder beendet wird. Regelm&#228;&#223;ig wiederkehrende Phasen von T&#228;tigkeiten, die in der Anlage durchgef&#252;hrt werden, gelten nicht als An- oder Abfahren.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE002302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002302116"/><a href="index-2.html#BJNR026940990BJNE002302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Allgemeine Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anlagen nach &#167; 1 Abs. 1 d&#252;rfen nur betrieben werden, wenn der &#220;bertritt von Halogenkohlenwasserstoffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen dem Aufenthalt von Menschen dienenden betriebsfremden Raum oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen angrenzenden Betrieb, in dem Lebensmittel im Sinne des &#167; 1 des Lebensmittel- und Bedarfsgegenst&#228;ndegesetzes hergestellt, behandelt, in den Verkehr gebracht, verzehrt oder gelagert werden,</div></dd></dl>nach dem Stand der Technik begrenzt ist.</div><div class="jurAbsatz">(2) Wird in einem der in Absatz 1 aufgef&#252;hrten Bereiche eine Raumluftkonzentration an Tetrachlorethen von mehr als 0,1 Milligramm je Kubikmeter, ermittelt als Mittelwert &#252;ber einen Zeitraum von sieben Tagen, festgestellt, die auf den Betrieb einer benachbarten Anlage zur&#252;ckzuf&#252;hren ist, hat der Betreiber dieser Anlage innerhalb von sechs Monaten Ma&#223;nahmen zu treffen, die sicherstellen, da&#223; eine Raumluftkonzentration von 0,1 Milligramm je Kubikmeter nicht &#252;berschritten wird.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE002903116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002903116"/><a href="index-2.html#BJNR026940990BJNE002903116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Berichterstattung an die Europ&#228;ische Kommission, Unterrichtung der &#214;ffentlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Anlage hat die f&#252;r die Berichterstattung an die Europ&#228;ische Kommission nach Absatz 2 ben&#246;tigten Informationen der zust&#228;ndigen Beh&#246;rde auf Verlangen nach dem festgelegten Verfahren und in der festgelegten Form zuzuleiten.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde hat alle drei Jahre entsprechend den Anforderungen des Artikels 72 Absatz 1 und 2 der Richtlinie 2010/75/EU des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) innerhalb von sechs Monaten nach Ablauf eines jeden Dreijahreszeitraums dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit oder der von ihm benannten Stelle einen Bericht &#252;ber die Durchf&#252;hrung dieser Verordnung zu &#252;bermitteln. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit legt der Kommission der Europ&#228;ischen Gemeinschaften entsprechend den Anforderungen des Artikels 72 Absatz 1 und 2 der Richtlinie 2010/75/EU einen Bericht vor.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r Anlagen allgemein geltenden verbindlichen Regeln und die Verzeichnisse der angezeigten und genehmigten T&#228;tigkeiten sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihr vorliegenden Ergebnisse der nach den &#167;&#167; 10 bis 12 durchzuf&#252;hrenden Eigenkontrolle und &#220;berwachung</div></dd></dl>der &#214;ffentlichkeit zug&#228;nglich zu machen. Satz 1 gilt nicht f&#252;r solche Angaben, aus denen R&#252;ckschl&#252;sse auf Betriebs- oder Gesch&#228;ftsgeheimnisse gezogen werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE002401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002401116"/><a href="index-2.html#BJNR026940990BJNE002401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Weitergehende Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Befugnis der zust&#228;ndigen Beh&#246;rde, auf Grund des Bundes-Immissionsschutzgesetzes andere oder weitergehende Anordnungen zu treffen, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE002502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002502116"/><a href="index-2.html#BJNR026940990BJNE002502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zulassung von Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann auf Antrag des Betreibers abweichend von &#167; 2 Abs. 2 Satz 1 f&#252;r hochwertige Anwendungen in Oberfl&#228;chenbehandlungsanlagen, insbesondere in der Reinigung von elektronischen Bauteilen, der Herstellung von Pr&#228;zisionswerkst&#252;cken oder bei der Fertigung in der Mess- und Regeltechnik auch den Einsatz von leichtfl&#252;chtigen teilfluorierten Kohlenwasserstoffen in technisch reiner Form oder im Gemisch mit trans-1,2-Dichlorethen zulassen, soweit im Einzelfall sch&#228;dliche Umwelteinwirkungen und Auswirkungen auf das Klima nicht zu erwarten sind und wenn nach dem Stand der Technik f&#252;r diese Anwendungen keine anderen nicht teilfluorierten L&#246;semittel eingesetzt werden k&#246;nnen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann auf Antrag des Betreibers Ausnahmen von den Anforderungen des &#167; 2 Abs. 2 Satz 4, der &#167;&#167; 3 bis 5 sowie der &#167;&#167; 10 bis 16 zulassen, soweit unter Ber&#252;cksichtigung der besonderen Umst&#228;nde des Einzelfalles einzelne Anforderungen der Verordnung nur mit unverh&#228;ltnism&#228;&#223;ig hohem Aufwand erf&#252;llt werden k&#246;nnen, sch&#228;dliche Umwelteinwirkungen nicht zu erwarten sind und die Ausnahmen bei der Vorsorge gegen sch&#228;dliche Umwelteinwirkungen sowie der Richtlinie 2010/75/EU nicht entgegenstehen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann auf Antrag des Betreibers ferner in &#220;bereinstimmung mit der Richtlinie 2010/75/EU eine Ausnahme erteilen von der Anforderung einer laufenden me&#223;technischen &#220;berpr&#252;fung gem&#228;&#223; &#167; 3 Abs. 1 Satz 1 Nr. 3, soweit in Verbindung mit der selbstt&#228;tigen Verriegelung auf andere Weise sichergestellt ist, da&#223; die Entnahme des Behandlungsgutes aus dem Entnahmebereich erst erfolgen kann, wenn die Massenkonzentration an leichtfl&#252;chtigen halogenierten organischen Verbindungen in der Anlagenluft im Entnahmebereich 1 Gramm je Kubikmeter nicht mehr &#252;berschreitet.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE002800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002800308"/><a href="index-2.html#BJNR026940990BJNE002800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR026940990BJNE002605116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR026940990BJNE002605116"/><a href="index-2.html#BJNR026940990BJNE002605116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 62 Abs. 1 Nr. 7 des Bundes-Immissionsschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 1 einen Stoff oder ein Gemisch nicht oder nicht rechtzeitig ersetzt,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 2 Satz 1 oder 4 einen Stoff einsetzt,</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 2 Satz 3 einen Stoff zusetzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Abs. 1 Satz 1, Abs. 3 oder 4 eine Oberfl&#228;chenbehandlungsanlage,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 4 Abs. 1 eine Chemischreinigungs- oder Textilausr&#252;stungsmaschine,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 4 Abs. 6 eine Chemischreinigungs- oder Textilausr&#252;stungsanlage,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Satz 1 eine Extraktionsanlage</div></dd></dl></div><div>nicht richtig errichtet oder nicht richtig betreibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 Satz 1 oder &#167; 4 Abs. 2 Satz 1 abgesaugte Abgase nicht einem dort vorgeschriebenen Abscheider zuf&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 Satz 2, &#167; 4 Abs. 2 Satz 2 oder &#167; 5 Satz 2 dort genannte Stoffe nicht zur&#252;ckgewinnt,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 Satz 3, &#167; 4 Abs. 2 Satz 3 oder &#167; 5 Satz 3 nicht sicherstellt, dass die Emissionen die vorgeschriebenen Werte f&#252;r den Massenstrom oder die Massenkonzentration nicht &#252;berschreiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 Satz 4 einen Abscheider mit Frischluft oder Raumluft desorbiert,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 3 keine regenerierbaren Filter einsetzt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 4 einen Betriebsraum nicht in der dort vorgeschriebenen Weise l&#252;ftet,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 5 dort genannte Stoffe einsetzt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Me&#223;&#246;ffnungen nicht einrichtet oder einrichten l&#228;&#223;t,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 1 Satz 1 oder 2 Aufzeichnungen nicht oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 1 Satz 4 die Betriebsstunden nicht durch einen Betriebsstundenz&#228;hler erfa&#223;t,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 2 einen Abscheider nicht oder nicht rechtzeitig pr&#252;ft oder das Ergebnis der Pr&#252;fung nicht schriftlich oder elektronisch festh&#228;lt,</div></dd><dt>13a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 1 eine Anzeige nicht oder nicht rechtzeitig erstattet,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 4 oder Absatz 5 Satz 1 die Einhaltung der festgelegten Anforderungen durch Messungen nicht oder nicht rechtzeitig feststellen l&#228;&#223;t,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 6 eine Wiederholungsmessung nicht oder nicht rechtzeitig durchf&#252;hren l&#228;&#223;t,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 9 Satz 2 eine Me&#223;einrichtung nicht oder nicht rechtzeitig kalibrieren oder auf Funktionsf&#228;higkeit pr&#252;fen l&#228;&#223;t,</div></dd><dt>16a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 11 Satz 1 eine Mitteilung nicht, nicht richtig oder nicht rechtzeitig macht,</div></dd><dt>16b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 11 Satz 2 eine Ma&#223;nahme nicht, nicht richtig oder nicht rechtzeitig trifft,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Abs. 1 bei einer Anlage die Bef&#252;llung oder Entnahme nicht in der dort vorgeschriebenen Weise vornimmt,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Abs. 2 einer Anlage dort genannte R&#252;ckst&#228;nde nicht mit einer geschlossenen Vorrichtung entnimmt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Abs. 3 dort genannte Stoffe oder R&#252;ckst&#228;nde nicht in geschlossenen Beh&#228;ltnissen lagert, transportiert oder handhabt,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Satz 1, auch in Verbindung mit Satz 2, Abgase nicht in der dort vorgeschriebenen Weise ableitet,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Abs. 1 eine Anlage nach &#167; 1 Abs. 1 betreibt oder</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Abs. 1 Satz 1 eine Information nicht oder nicht rechtzeitig zuleitet.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 62 Abs. 1 Nr. 7 des Bundes-Immissionsschutzgesetzes handelt, wer entgegen &#167; 11 Abs. 1 Satz 3 oder Abs. 2 Satz 2, &#167; 12 Absatz 8 Satz 3 oder Absatz 9 Satz 3 die dort genannten Unterlagen nicht aufbewahrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
