<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 BImSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007210974BJNE002223130"/><a href="index-2.html#BJNR007210974BJNE002223130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor schädlichen Umwelteinwirkungen durch Luftverunreinigungen, Geräusche, Erschütterungen und ähnliche Vorgänge (Bundes-Immissionsschutzgesetz - BImSchG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Genehmigungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Genehmigungsverfahren setzt einen schriftlichen oder elektronischen Antrag voraus. Dem Antrag sind die zur Pr&#252;fung nach &#167; 6 erforderlichen Zeichnungen, Erl&#228;uterungen und sonstigen Unterlagen beizuf&#252;gen. Reichen die Unterlagen f&#252;r die Pr&#252;fung nicht aus, so hat sie der Antragsteller auf Verlangen der zust&#228;ndigen Beh&#246;rde innerhalb einer angemessenen Frist zu erg&#228;nzen. Erfolgt die Antragstellung schriftlich, kann die zust&#228;ndige Beh&#246;rde einen elektronischen Antrag verlangen und bez&#252;glich des elektronischen Formats Vorgaben machen. Hat die zust&#228;ndige Beh&#246;rde einen Zugang f&#252;r die elektronische Antragstellung er&#246;ffnet, so ist ausschlie&#223;lich dieser f&#252;r die elektronische Antragstellung zu nutzen. Erfolgt die Antragstellung elektronisch, kann die zust&#228;ndige Beh&#246;rde verlangen, dass die dem Antrag beizuf&#252;genden Unterlagen in Papierform &#252;bermittelt werden, soweit eine Bearbeitung anders nicht m&#246;glich ist.</div><div class="jurAbsatz">(1a) Der Antragsteller, der beabsichtigt, eine Anlage nach der Industrieemissions-Richtlinie zu betreiben, in der relevante gef&#228;hrliche Stoffe verwendet, erzeugt oder freigesetzt werden, hat mit den Unterlagen nach Absatz 1 einen Bericht &#252;ber den Ausgangszustand vorzulegen, wenn und soweit eine Verschmutzung des Bodens oder des Grundwassers auf dem Anlagengrundst&#252;ck durch die relevanten gef&#228;hrlichen Stoffe m&#246;glich ist. Die M&#246;glichkeit einer Verschmutzung des Bodens oder des Grundwassers besteht nicht, wenn aufgrund der tats&#228;chlichen Umst&#228;nde ein Eintrag ausgeschlossen werden kann.</div><div class="jurAbsatz">(2) Soweit Unterlagen Gesch&#228;fts- oder Betriebsgeheimnisse enthalten, sind die Unterlagen zu kennzeichnen und getrennt vorzulegen. Ihr Inhalt muss, soweit es ohne Preisgabe des Geheimnisses geschehen kann, so ausf&#252;hrlich dargestellt sein, dass es Dritten m&#246;glich ist, zu beurteilen, ob und in welchem Umfang sie von den Auswirkungen der Anlage betroffen werden k&#246;nnen.</div><div class="jurAbsatz">(3) Sind die Unterlagen des Antragstellers vollst&#228;ndig, so hat die zust&#228;ndige Beh&#246;rde das Vorhaben in ihrem amtlichen Ver&#246;ffentlichungsblatt und auf ihrer Internetseite &#246;ffentlich bekannt zu machen. Der Antrag und die vom Antragsteller vorgelegten Unterlagen, mit Ausnahme der Unterlagen nach Absatz 2 Satz 1, sowie die entscheidungserheblichen Berichte und Empfehlungen, die der Beh&#246;rde im Zeitpunkt der Bekanntmachung vorliegen, sind nach der Bekanntmachung einen Monat zur Einsicht auszulegen. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zust&#228;ndigen Beh&#246;rde zug&#228;nglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt. Der Antragsteller kann der Ver&#246;ffentlichung im Internet widersprechen, soweit er die Gef&#228;hrdung von Betriebs- oder Gesch&#228;ftsgeheimnissen oder wichtiger Sicherheitsbelange bef&#252;rchtet; in diesem Fall muss die Beh&#246;rde eine andere Form der Ver&#246;ffentlichung w&#228;hlen. Die Beh&#246;rde kann verlangen, dass die Dokumente, die f&#252;r die Auslegung einzureichen sind, in einem verkehrs&#252;blichen elektronischen Format eingereicht werden. Weitere Informationen, die f&#252;r die Entscheidung &#252;ber die Zul&#228;ssigkeit des Vorhabens von Bedeutung sein k&#246;nnen und die der zust&#228;ndigen Beh&#246;rde erst nach Beginn der Auslegung vorliegen, sind der &#214;ffentlichkeit nach den Bestimmungen &#252;ber den Zugang zu Umweltinformationen zug&#228;nglich zu machen. Bis zwei Wochen nach Ablauf der Auslegungsfrist kann die &#214;ffentlichkeit gegen&#252;ber der zust&#228;ndigen Beh&#246;rde schriftlich oder elektronisch Einwendungen erheben; bei Anlagen nach der Industrieemissions-Richtlinie gilt eine Frist von einem Monat. Mit Ablauf der Einwendungsfrist sind f&#252;r das Genehmigungsverfahren alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen. Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.</div><div class="jurAbsatz">(3a) Nach dem Umwelt-Rechtsbehelfsgesetz anerkannte Vereinigungen sollen die zust&#228;ndige Beh&#246;rde in einer dem Umweltschutz dienenden Weise unterst&#252;tzen.</div><div class="jurAbsatz">(4) In der Bekanntmachung nach Absatz 3 Satz 1 ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Internetseite auf der die Zug&#228;nglichmachung erfolgt, anzugeben, und darauf hinzuweisen, dass zus&#228;tzlich die M&#246;glichkeit besteht, eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt zu bekommen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dazu aufzufordern, etwaige Einwendungen bei einer in der Bekanntmachung zu bezeichnenden Stelle innerhalb der Einwendungsfrist vorzubringen; dabei ist auf die Rechtsfolgen nach Absatz 3 Satz 9 hinzuweisen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Er&#246;rterungstermin zu bestimmen und darauf hinzuweisen, dass er aufgrund einer Ermessensentscheidung der Genehmigungsbeh&#246;rde nach Absatz 6 durchgef&#252;hrt wird und dass dann die formgerecht erhobenen Einwendungen auch bei Ausbleiben des Antragstellers oder von Personen, die Einwendungen erhoben haben, er&#246;rtert werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darauf hinzuweisen, dass die Zustellung der Entscheidung &#252;ber die Einwendungen durch &#246;ffentliche Bekanntmachung ersetzt werden kann.</div></dd></dl></div><div class="jurAbsatz">(5) Die f&#252;r die Erteilung der Genehmigung zust&#228;ndige Beh&#246;rde (Genehmigungsbeh&#246;rde) holt die Stellungnahmen der Beh&#246;rden ein, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird. Eingegangene Stellungnahmen der zu beteiligenden Beh&#246;rden hat die Genehmigungsbeh&#246;rde unverz&#252;glich an den Antragsteller weiterzuleiten. Hat eine zu beteiligende Beh&#246;rde bei einem Verfahren zur Genehmigung einer Anlage innerhalb einer Frist von einem Monat keine Stellungnahme abgegeben, so ist davon auszugehen, dass die zu beteiligende Beh&#246;rde sich nicht &#228;u&#223;ern will, soweit die zu beteiligende Beh&#246;rde nicht in schriftlicher Form um eine einmalige Verl&#228;ngerung um bis zu einem Monat bittet; die M&#246;glichkeit zur Verl&#228;ngerung gilt nicht f&#252;r Verfahren zur Genehmigung einer Anlage zur Nutzung erneuerbarer Energien oder einer Anlage zur Herstellung von Wasserstoff aus erneuerbaren Energien. Die zust&#228;ndige Beh&#246;rde hat die Entscheidung im Falle des Satzes 3 bei einem Verfahren zur Genehmigung einer Anlage zur Nutzung erneuerbarer Energien oder einer Anlage zur Herstellung von Wasserstoff aus erneuerbaren Energien auf Antrag auf der Grundlage der geltenden Sach- und Rechtslage zum Zeitpunkt des Fristablaufs der Beh&#246;rdenbeteiligung zu treffen. Anstelle der Stellungnahme der zu beteiligenden Beh&#246;rde kann die Beh&#246;rde entweder zu Lasten der zu beteiligenden Beh&#246;rde zur Pr&#252;fung der Genehmigungsvoraussetzungen ein Sachverst&#228;ndigengutachten einholen oder selbst Stellung nehmen. Beides hat auf der Grundlage der geltenden Sach- und Rechtslage zum Zeitpunkt des Fristablaufs der Beh&#246;rdenbeteiligung zu erfolgen; dies gilt nicht f&#252;r milit&#228;rische Belange. Ist von vorneherein davon auszugehen, dass eine beteiligte Beh&#246;rde innerhalb der Frist nach Satz 3 nicht in der Lage ist, zu entscheidungserheblichen Aspekten des Antrags Stellung zu nehmen, kann die Genehmigungsbeh&#246;rde bereits vor Ablauf der Frist ein Sachverst&#228;ndigengutachten nach Satz 5 einholen. Die zust&#228;ndige Beh&#246;rde informiert ihre Aufsichtsbeh&#246;rde &#252;ber jede &#220;berschreitung von Fristen. Beabsichtigt eine beteiligte Beh&#246;rde eine gesetzlich erforderliche Zustimmung nicht zu erteilen, hat die beteiligte Beh&#246;rde vor Abgabe ihrer Entscheidung dem Antragsteller innerhalb einer von der Beh&#246;rde festzusetzenden Frist die M&#246;glichkeit zur Stellungnahme zu geben. In diesem Fall findet &#167; 20 Absatz 1 Satz 2 der Neunten Verordnung zur Durchf&#252;hrung des Bundes-Immissionsschutzgesetzes keine Anwendung. Soweit f&#252;r das Vorhaben selbst oder f&#252;r weitere damit unmittelbar in einem r&#228;umlichen oder betrieblichen Zusammenhang stehende Vorhaben, die Auswirkungen auf die Umwelt haben k&#246;nnen und die f&#252;r die Genehmigung Bedeutung haben, eine Zulassung nach anderen Gesetzen vorgeschrieben ist, hat die Genehmigungsbeh&#246;rde eine vollst&#228;ndige Koordinierung der Zulassungsverfahren sowie der Inhalts- und Nebenbestimmungen sicherzustellen.</div><div class="jurAbsatz">(5a) Betrifft das Vorhaben eine Anlage, die in den Anwendungsbereich der Richtlinie (EU) 2018/2001 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (Neufassung) (ABl. L 328 vom 21.12.2018, S. 82) f&#228;llt, gilt erg&#228;nzend Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Antrag des Tr&#228;gers des Vorhabens wird das Genehmigungsverfahren sowie alle sonstigen Zulassungsverfahren, die f&#252;r die Durchf&#252;hrung des Vorhabens nach Bundes- oder Landesrecht erforderlich sind, &#252;ber eine einheitliche Stelle abgewickelt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die einheitliche Stelle nach Nummer 1 stellt ein Verfahrenshandbuch f&#252;r Tr&#228;ger von Vorhaben bereit und macht diese Informationen auch im Internet zug&#228;nglich. Dabei geht sie gesondert auch auf kleinere Vorhaben und Vorhaben zur Eigenversorgung mit Elektrizit&#228;t ein, soweit sich das Genehmigungserfordernis nach &#167; 1 Absatz 2 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen darauf erstreckt. In den im Internet ver&#246;ffentlichten Informationen weist die einheitliche Stelle auch darauf hin, f&#252;r welche Vorhaben sie zust&#228;ndig ist und welche weiteren einheitlichen Stellen im jeweiligen Land f&#252;r Vorhaben nach Satz 1 zust&#228;ndig sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zust&#228;ndige und die zu beteiligenden Beh&#246;rden sollen die zur Pr&#252;fung des Antrags zus&#228;tzlich erforderlichen Unterlagen in einer einmaligen Mitteilung an den Antragsteller zusammenfassen. Nach Eingang der vollst&#228;ndigen Antragsunterlagen erstellt die Genehmigungsbeh&#246;rde einen Zeitplan f&#252;r das weitere Verfahren und teilt diesen Zeitplan in den F&#228;llen der Nummer 1 der einheitlichen Stelle, andernfalls dem Antragsteller mit.</div></dd></dl></div><div class="jurAbsatz">(6) Nach Ablauf der Einwendungsfrist kann die Genehmigungsbeh&#246;rde die rechtzeitig gegen das Vorhaben erhobenen Einwendungen mit dem Antragsteller und denjenigen, die Einwendungen erhoben haben, er&#246;rtern. Der Er&#246;rterungstermin kann auch in Form einer Onlinekonsultation oder durch eine Video- oder Telefonkonferenz erfolgen. Bei einer Onlinekonsultation ist dem Antragsteller und denjenigen, die Einwendungen erhoben haben, innerhalb einer vorher bekannt zu machenden Frist Gelegenheit zu geben, sich schriftlich oder elektronisch zu &#228;u&#223;ern. Die Frist soll mindestens eine Woche betragen. Werden f&#252;r die Onlinekonsultation Informationen zur Verf&#252;gung gestellt, so gilt Absatz 2 entsprechend.</div><div class="jurAbsatz">(6a) &#220;ber den Genehmigungsantrag ist nach Eingang des Antrags und der nach Absatz 1 Satz 2 einzureichenden Unterlagen innerhalb einer Frist von sieben Monaten, in vereinfachten Verfahren innerhalb einer Frist von drei Monaten, zu entscheiden. Die zust&#228;ndige Beh&#246;rde kann die Frist einmalig um bis zu drei Monate verl&#228;ngern, wenn dies wegen der Schwierigkeit der Pr&#252;fung oder aus Gr&#252;nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl&#228;ngerung ist gegen&#252;ber dem Antragsteller zu begr&#252;nden. Eine weitere Verl&#228;ngerung ist nur auf Antrag oder mit Zustimmung des Antragstellers m&#246;glich. Die zust&#228;ndige Beh&#246;rde informiert ihre Aufsichtsbeh&#246;rde &#252;ber jede &#220;berschreitung von Fristen.</div><div class="jurAbsatz">(7) Der Genehmigungsbescheid ist schriftlich zu erlassen, schriftlich zu begr&#252;nden und dem Antragsteller und den Personen, die Einwendungen erhoben haben, zuzustellen. Er ist, soweit die Zustellung nicht nach Absatz 8 erfolgt, &#246;ffentlich bekannt zu machen. Die &#246;ffentliche Bekanntmachung erfolgt nach Ma&#223;gabe des Absatzes 8.</div><div class="jurAbsatz">(8) Die Zustellung des Genehmigungsbescheids an die Personen, die Einwendungen erhoben haben, kann durch &#246;ffentliche Bekanntmachung ersetzt werden. Die &#246;ffentliche Bekanntmachung wird dadurch bewirkt, dass der verf&#252;gende Teil des Bescheides und die Rechtsbehelfsbelehrung in entsprechender Anwendung des Absatzes 3 Satz 1 bekannt gemacht werden; auf Auflagen ist hinzuweisen. In diesem Fall ist eine Ausfertigung des gesamten Bescheides vom Tage nach der Bekanntmachung an zwei Wochen zur Einsicht auszulegen. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zust&#228;ndigen Beh&#246;rde zug&#228;nglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt. Der Vorhabentr&#228;ger kann der Ver&#246;ffentlichung im Internet widersprechen, soweit er die Gef&#228;hrdung von Betriebs- oder Gesch&#228;ftsgeheimnissen oder wichtiger Sicherheitsbelange bef&#252;rchtet; in diesem Fall muss die Beh&#246;rde eine andere Form der Ver&#246;ffentlichung w&#228;hlen. In der &#246;ffentlichen Bekanntmachung ist anzugeben, wo und wann der Bescheid und seine Begr&#252;ndung eingesehen und nach Satz 9 angefordert werden k&#246;nnen; hierzu ist auch die Internetseite auf der die Zug&#228;nglichmachung erfolgt, anzugeben. Mit dem Ende der Auslegungsfrist gilt der Bescheid auch gegen&#252;ber Dritten, die keine Einwendung erhoben haben, als zugestellt; darauf ist in der Bekanntmachung hinzuweisen. Nach der &#246;ffentlichen Bekanntmachung k&#246;nnen der Bescheid und seine Begr&#252;ndung bis zum Ablauf der Widerspruchsfrist von den Personen, die Einwendungen erhoben haben, schriftlich oder elektronisch angefordert werden.</div><div class="jurAbsatz">(8a) Unbeschadet der Abs&#228;tze 7 und 8 sind bei Anlagen nach der Industrieemissions-Richtlinie folgende Unterlagen im Internet &#246;ffentlich bekannt zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Genehmigungsbescheid mit Ausnahme in Bezug genommener Antragsunterlagen und des Berichts &#252;ber den Ausgangszustand sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des f&#252;r die betreffende Anlage ma&#223;geblichen BVT-Merkblatts.</div></dd></dl>Soweit der Genehmigungsbescheid Gesch&#228;fts- oder Betriebsgeheimnisse enth&#228;lt, sind die entsprechenden Stellen unkenntlich zu machen.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 gelten entsprechend f&#252;r die Erteilung eines Vorbescheides.</div><div class="jurAbsatz">(10) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Genehmigungsverfahren zu regeln und dabei Regelungen zur elektronischen Antragstellung zu treffen. In der Rechtsverordnung kann auch das Verfahren bei Erteilung einer Genehmigung im vereinfachten Verfahren (&#167; 19) sowie bei der Erteilung eines Vorbescheides (&#167; 9), einer Teilgenehmigung (&#167; 8) und einer Zulassung vorzeitigen Beginns (&#167; 8a) geregelt werden. In der Verordnung ist auch n&#228;her zu bestimmen, welchen Anforderungen das Genehmigungsverfahren f&#252;r Anlagen gen&#252;gen muss, f&#252;r die nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung eine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist.</div><div class="jurAbsatz">(11) Das Bundesministerium der Verteidigung wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates das Genehmigungsverfahren f&#252;r Anlagen, die der Landesverteidigung dienen, abweichend von den Abs&#228;tzen 1 bis 9 zu regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
