<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 BImSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007210974BJNE002410130"/><a href="index-2.html#BJNR007210974BJNE002410130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor schädlichen Umwelteinwirkungen durch Luftverunreinigungen, Geräusche, Erschütterungen und ähnliche Vorgänge (Bundes-Immissionsschutzgesetz - BImSchG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Nebenbestimmungen zur Genehmigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigung kann unter Bedingungen erteilt und mit Auflagen verbunden werden, soweit dies erforderlich ist, um die Erf&#252;llung der in &#167; 6 genannten Genehmigungsvoraussetzungen sicherzustellen. Zur Sicherstellung der Anforderungen nach &#167; 5 Absatz 3 soll bei Abfallentsorgungsanlagen im Sinne des &#167; 4 Absatz 1 Satz 1 auch eine Sicherheitsleistung auferlegt werden.</div><div class="jurAbsatz">(1a) F&#252;r den Fall, dass eine Verwaltungsvorschrift nach &#167; 48 f&#252;r die jeweilige Anlagenart keine Anforderungen vorsieht, ist bei der Festlegung von Emissionsbegrenzungen f&#252;r Anlagen nach der Industrieemissions-Richtlinie in der Genehmigung sicherzustellen, dass die Emissionen unter normalen Betriebsbedingungen die in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten nicht &#252;berschreiten.</div><div class="jurAbsatz">(1b) Abweichend von Absatz 1a kann die zust&#228;ndige Beh&#246;rde weniger strenge Emissionsbegrenzungen festlegen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bewertung ergibt, dass wegen technischer Merkmale der Anlage die Anwendung der in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten unverh&#228;ltnism&#228;&#223;ig w&#228;re, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Anlagen Zukunftstechniken f&#252;r einen Gesamtzeitraum von h&#246;chstens neun Monaten erprobt oder angewendet werden sollen, sofern nach dem festgelegten Zeitraum die Anwendung der betreffenden Technik beendet wird oder in der Anlage mindestens die mit den besten verf&#252;gbaren Techniken assoziierten Emissionsbandbreiten erreicht werden.</div></dd></dl>Bei der Festlegung der Emissionsbegrenzungen nach Satz 1 sind insbesondere m&#246;gliche Verlagerungen von nachteiligen Auswirkungen von einem Schutzgut auf ein anderes zu ber&#252;cksichtigen; ein hohes Schutzniveau f&#252;r die Umwelt insgesamt ist zu gew&#228;hrleisten. Emissionsbegrenzungen nach Satz 1 d&#252;rfen die in den Anh&#228;ngen der Richtlinie 2010/75/EU festgelegten Emissionsgrenzwerte nicht &#252;berschreiten und keine sch&#228;dlichen Umwelteinwirkungen hervorrufen.</div><div class="jurAbsatz">(2) Die Genehmigung kann auf Antrag f&#252;r einen bestimmten Zeitraum erteilt werden. Sie kann mit einem Vorbehalt des Widerrufs erteilt werden, wenn die genehmigungsbed&#252;rftige Anlage lediglich Erprobungszwecken dienen soll.</div><div class="jurAbsatz">(2a) Die Genehmigung kann mit Einverst&#228;ndnis des Antragstellers mit dem Vorbehalt nachtr&#228;glicher Auflagen erteilt werden, soweit hierdurch hinreichend bestimmte, in der Genehmigung bereits allgemein festgelegte Anforderungen an die Errichtung oder den Betrieb der Anlage in einem Zeitpunkt nach Erteilung der Genehmigung n&#228;her festgelegt werden sollen. Dies gilt unter den Voraussetzungen des Satzes 1 auch f&#252;r den Fall, dass eine beteiligte Beh&#246;rde sich nicht rechtzeitig &#228;u&#223;ert.</div><div class="jurAbsatz">(2b) Im Falle des &#167; 6 Absatz 2 soll der Antragsteller durch eine Auflage verpflichtet werden, der zust&#228;ndigen Beh&#246;rde unverz&#252;glich die erstmalige Herstellung oder Verwendung eines anderen Stoffes innerhalb der genehmigten Betriebsweise mitzuteilen.</div><div class="jurAbsatz">(2c) Der Betreiber kann durch Auflage verpflichtet werden, den Wechsel eines im Genehmigungsverfahren dargelegten Entsorgungswegs von Abf&#228;llen der zust&#228;ndigen Beh&#246;rde anzuzeigen. Das gilt ebenso f&#252;r in Abfallbehandlungsanlagen erzeugte Abf&#228;lle. Bei Abfallbehandlungsanlagen k&#246;nnen au&#223;erdem Anforderungen an die Qualit&#228;t und das Schadstoffpotential der angenommenen Abf&#228;lle sowie der die Anlage verlassenden Abf&#228;lle gestellt werden.</div><div class="jurAbsatz">(3) Die Teilgenehmigung kann f&#252;r einen bestimmten Zeitraum oder mit dem Vorbehalt erteilt werden, dass sie bis zur Entscheidung &#252;ber die Genehmigung widerrufen oder mit Auflagen verbunden werden kann.</div><div class="jurAbsatz">(4) Auf Antrag eines Betreibers kann eine Nebenbestimmung auch nachtr&#228;glich ge&#228;ndert werden, wenn der Betreiber andere gleichwertige Ma&#223;nahmen vorschl&#228;gt, die keiner Genehmigungspflicht nach diesem Gesetz oder anderen Entscheidungen, einschlie&#223;lich der beh&#246;rdlichen Entscheidungen nach &#167; 13 unterliegen. Dient die Nebenbestimmung der Erf&#252;llung von &#167; 6 Absatz 1 Nummer 2, holt die Genehmigungsbeh&#246;rde vor &#196;nderung der Nebenbestimmung eine Stellungnahme der betroffenen Fachbeh&#246;rde ein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
