<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16b BImSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007210974BJNE013203130"/><a href="index-2.html#BJNR007210974BJNE013203130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor schädlichen Umwelteinwirkungen durch Luftverunreinigungen, Geräusche, Erschütterungen und ähnliche Vorgänge (Bundes-Immissionsschutzgesetz - BImSchG)<br /><span class="jnenbez">&#167; 16b</span>&#160;<span class="jnentitel">Repowering von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Anlage zur Erzeugung von Strom aus erneuerbaren Energien modernisiert (Repowering), sind im Rahmen eines &#196;nderungsgenehmigungsverfahrens nur Anforderungen zu pr&#252;fen, soweit durch das Repowering im Verh&#228;ltnis zum gegenw&#228;rtigen Zustand unter Ber&#252;cksichtigung der auszutauschenden Anlage nachteilige Auswirkungen hervorgerufen werden, die f&#252;r die Pr&#252;fung nach &#167; 6 Absatz 1 erheblich sein k&#246;nnen. Die zust&#228;ndige Beh&#246;rde beteiligt die Fachbeh&#246;rde, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, entsprechend &#167; 10 Absatz 5. Zustimmungserfordernisse nach anderen &#246;ffentlich-rechtlichen Vorschriften bleiben unber&#252;hrt. Auf Antrag des Vorhabentr&#228;gers ist abweichend von dieser Vorschrift das Genehmigungsverfahren nach &#167; 10 oder das vereinfachte Verfahren nach &#167; 19 durchzuf&#252;hren.</div><div class="jurAbsatz">(2) Das Repowering umfasst den vollst&#228;ndigen oder teilweisen Austausch von Anlagen oder Betriebssystemen und -ger&#228;ten zum Austausch von Kapazit&#228;t oder zur Steigerung der Effizienz oder der Kapazit&#228;t der Anlage, unabh&#228;ngig vom Umfang der baulichen Gr&#246;&#223;enunterschiede, der Leistungssteigerungen oder der Ver&#228;nderungen der Anlagenanzahl im Verh&#228;ltnis zur Bestandsanlage. Bei einem vollst&#228;ndigen Austausch der Anlage sind zus&#228;tzlich zu den in Absatz 1 genannten Anforderungen folgende Anforderungen einzuhalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die neue Anlage wird innerhalb von 48 Monaten nach dem R&#252;ckbau der Bestandsanlage errichtet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abstand zwischen der Bestandsanlage und der neuen Anlage betr&#228;gt h&#246;chstens das F&#252;nffache der Gesamth&#246;he der neuen Anlage.</div></dd></dl>Die Genehmigungsbeh&#246;rde kann auf Antrag des Vorhabentr&#228;gers die Frist nach Nummer 1 aus wichtigem Grund verl&#228;ngern, wenn hierdurch der Zweck des Gesetzes nicht gef&#228;hrdet wird.</div><div class="jurAbsatz">(3) Die Genehmigung einer Windenergieanlage im Rahmen eines Repowering nach Absatz 2 darf nicht versagt werden, wenn w&#228;hrend und nach dem Repowering nicht alle Immissionswerte der technischen Anleitung zum Schutz gegen L&#228;rm eingehalten werden, wenn aber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Immissionsbeitrag der Windenergieanlagen nach dem Repowering absolut niedriger ist als der Immissionsbeitrag der durch sie ersetzten Windenergieanlage und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Windenergieanlage dem Stand der Technik entspricht.</div></dd></dl></div><div class="jurAbsatz">(4) Absatz 1 gilt nicht f&#252;r die Pr&#252;fung des Raumordnungs-, Bauplanungs- und Bauordnungsrechts, der Belange des Arbeitsschutzes und des Rechts der Natura-2000-Gebiete. &#167; 45c des Bundesnaturschutzgesetzes ist anzuwenden.</div><div class="jurAbsatz">(5) Auf einen Er&#246;rterungstermin soll verzichtet werden, wenn nicht der Antragsteller diesen beantragt.</div><div class="jurAbsatz">(6) &#167; 19 findet auf &#196;nderungsgenehmigungsverfahren im Sinne von Absatz 1 von bis zu 19 Windenergieanlagen Anwendung. &#167; 2 Absatz 1 Nummer 1 Buchstabe c der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Werden bei einer genehmigten Windenergieanlage vor der Errichtung &#196;nderungen am Anlagentyp vorgenommen oder wird er gewechselt, m&#252;ssen im Rahmen des &#196;nderungsgenehmigungsverfahrens nur dann Anforderungen gepr&#252;ft werden, soweit durch die &#196;nderung des Anlagentyps im Verh&#228;ltnis zur genehmigten Anlage nachteilige Auswirkungen hervorgerufen werden und diese f&#252;r die Pr&#252;fung nach &#167; 6 erheblich sein k&#246;nnen. Die Abs&#228;tze 5 und 6 sind entsprechend anzuwenden. Wird der Standort der Anlage um nicht mehr als 8 Meter ge&#228;ndert, die Gesamth&#246;he um nicht mehr als 20 Meter erh&#246;ht und der Rotordurchlauf um nicht mehr als 8 Meter verringert, sind ausschlie&#223;lich Anforderungen nach Absatz 8 nachzuweisen und zu pr&#252;fen.</div><div class="jurAbsatz">(8) Wird die Leistung oder der Ertrag einer Windenergieanlage an Land ohne bauliche Ver&#228;nderungen oder ohne den Austausch von Teilen und ohne eine &#196;nderung der genehmigten Betriebszeiten erh&#246;ht, sind ausschlie&#223;lich die Standsicherheit sowie die sch&#228;dlichen Umwelteinwirkungen durch Ger&#228;usche und nachteilige Auswirkungen durch Turbulenzen zu pr&#252;fen. Die Abs&#228;tze 5 und 6 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(9) In den F&#228;llen von Absatz 7 Satz 3 und Absatz 8 gilt die Genehmigung nach Ablauf von sechs Wochen einschlie&#223;lich der Nebenbestimmungen als antragsgem&#228;&#223; ge&#228;ndert, sofern die Beh&#246;rde nicht zuvor &#252;ber den Antrag entscheidet oder ein Antrag nach Absatz 5 gestellt wird. &#167; 42a Absatz 3 des Verwaltungsverfahrensgesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(10) Ist der Vorhabentr&#228;ger der neuen Anlage im Falle des Absatz 2 Satz 2 mit dem Betreiber der Bestandsanlage nicht identisch, muss der Vorhabentr&#228;ger der neuen Anlage der Genehmigungsbeh&#246;rde bis zum Zeitpunkt der Entscheidung &#252;ber den Antrag eine Erkl&#228;rung des Betreibers der Bestandsanlage vorlegen, wonach dieser mit dem Repowering-Vorhaben einverstanden ist. Ein paralleler Betrieb einer Bestandsanlage und der sie ersetzenden neuen Anlage ist nicht zul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
