<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23b BImSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007210974BJNE012904130"/><a href="index-2.html#BJNR007210974BJNE012904130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor schädlichen Umwelteinwirkungen durch Luftverunreinigungen, Geräusche, Erschütterungen und ähnliche Vorgänge (Bundes-Immissionsschutzgesetz - BImSchG)<br /><span class="jnenbez">&#167; 23b</span>&#160;<span class="jnentitel">St&#246;rfallrechtliches Genehmigungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergibt die Feststellung nach &#167; 23a Absatz 2 Satz 1, dass der angemessene Sicherheitsabstand erstmalig unterschritten wird, r&#228;umlich noch weiter unterschritten wird oder eine erhebliche Gefahrenerh&#246;hung ausgel&#246;st wird, bedarf die st&#246;rfallrelevante Errichtung und der Betrieb oder die st&#246;rfallrelevante &#196;nderung einer nicht genehmigungsbed&#252;rftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, einer st&#246;rfallrechtlichen Genehmigung. Dies gilt nicht, soweit dem Gebot, den angemessenen Sicherheitsabstand zu wahren, bereits auf Ebene einer raumbedeutsamen Planung oder Ma&#223;nahme durch verbindliche Vorgaben Rechnung getragen worden ist. Die Genehmigung setzt einen schriftlichen oder elektronischen Antrag voraus. &#167; 10 Absatz 1 Satz 4 bis 6 und Absatz 2 gilt entsprechend. Die Genehmigung ist zu erteilen, wenn sichergestellt ist, dass die Anforderungen des &#167; 22 und der auf Grundlage des &#167; 23 erlassenen Rechtsverordnungen eingehalten werden und andere &#246;ffentlich-rechtliche Vorschriften und Belange des Arbeitsschutzes nicht entgegenstehen. Die Genehmigung kann unter Bedingungen erteilt und mit Auflagen verbunden werden, soweit dies erforderlich ist, um die Erf&#252;llung der Genehmigungsvoraussetzungen sicherzustellen. Die Genehmigung schlie&#223;t andere die Anlage betreffende beh&#246;rdliche Entscheidungen ein mit Ausnahme von Planfeststellungen, Zulassungen bergrechtlicher Betriebspl&#228;ne, beh&#246;rdlichen Entscheidungen auf Grund atomrechtlicher Vorschriften und wasserrechtlichen Erlaubnissen und Bewilligungen nach &#167; 8 in Verbindung mit &#167; 10 des Wasserhaushaltsgesetzes. Die &#167;&#167; 8, 8a, 9 und 18 gelten entsprechend.</div><div class="jurAbsatz">(2) Im Genehmigungsverfahren ist die &#214;ffentlichkeit zu beteiligen. Dazu macht die zust&#228;ndige Beh&#246;rde das Vorhaben &#246;ffentlich bekannt und legt den Antrag, die vom Antragsteller vorgelegten Unterlagen mit Ausnahme der Unterlagen nach Absatz 1 Satz 4 sowie die entscheidungserheblichen Berichte und Empfehlungen, die der Beh&#246;rde im Zeitpunkt der Bekanntmachung vorliegen, einen Monat zur Einsicht aus. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zust&#228;ndigen Beh&#246;rde zug&#228;nglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt. Der Vorhabentr&#228;ger kann der Ver&#246;ffentlichung im Internet widersprechen, soweit er die Gef&#228;hrdung von Betriebs- oder Gesch&#228;ftsgeheimnissen oder wichtiger Sicherheitsbelange bef&#252;rchtet; in diesem Fall muss die Beh&#246;rde eine andere Form der Ver&#246;ffentlichung w&#228;hlen. Personen, deren Belange durch das Vorhaben ber&#252;hrt werden sowie Vereinigungen, welche die Anforderungen von &#167; 3 Absatz 1 oder &#167; 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes erf&#252;llen, k&#246;nnen innerhalb der in &#167; 10 Absatz 3 Satz 8 erster Halbsatz genannten Frist gegen&#252;ber der zust&#228;ndigen Beh&#246;rde schriftlich oder elektronisch Einwendungen erheben. &#167; 10 Absatz 3 Satz 9 und Absatz 3a gilt entsprechend. Einwendungen, die auf besonderen privatrechtlichen Titeln beruhen, sind auf den Rechtsweg vor den ordentlichen Gerichten zu verweisen.</div><div class="jurAbsatz">(3) Die Genehmigungsbeh&#246;rde holt die Stellungnahmen der Beh&#246;rden ein, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird. Soweit f&#252;r das Vorhaben selbst oder f&#252;r weitere damit unmittelbar in Zusammenhang stehende Vorhaben, die Auswirkungen auf die Umwelt haben k&#246;nnen und die f&#252;r die Genehmigung Bedeutung haben, eine Zulassung nach anderen Gesetzen vorgeschrieben ist, hat die Genehmigungsbeh&#246;rde eine vollst&#228;ndige Koordinierung der Zulassungsverfahren sowie der Inhalts- und Nebenbestimmungen sicherzustellen.</div><div class="jurAbsatz">(3a) Betrifft das Vorhaben eine Anlage, die in den Anwendungsbereich der Richtlinie (EU) 2018/2001 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (Neufassung) (ABl. L 328 vom 21.12.2018, S. 82) f&#228;llt, gilt erg&#228;nzend Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Antrag des Tr&#228;gers des Vorhabens wird das st&#246;rfallrechtliche Genehmigungsverfahren sowie alle sonstigen Zulassungsverfahren, die f&#252;r die Durchf&#252;hrung des Vorhabens nach Bundes- oder Landesrecht erforderlich sind, &#252;ber eine einheitliche Stelle abgewickelt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die einheitliche Stelle nach Nummer 1 stellt ein Verfahrenshandbuch f&#252;r Tr&#228;ger von Vorhaben bereit und macht diese Informationen auch im Internet zug&#228;nglich. In den im Internet ver&#246;ffentlichten Informationen weist die einheitliche Stelle auch darauf hin, f&#252;r welche Vorhaben sie zust&#228;ndig ist und welche weiteren einheitlichen Stellen im jeweiligen Land f&#252;r Vorhaben nach Satz 1 zust&#228;ndig sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zust&#228;ndige und die zu beteiligenden Beh&#246;rden sollen die zur Pr&#252;fung des Antrags zus&#228;tzlich erforderlichen Unterlagen in einer einmaligen Mitteilung an den Antragsteller zusammenfassen. Nach Eingang der vollst&#228;ndigen Antragsunterlagen erstellt die zust&#228;ndige Beh&#246;rde einen Zeitplan f&#252;r das weitere Verfahren und teilt diesen Zeitplan in den F&#228;llen der Nummer 1 der einheitlichen Stelle, andernfalls dem Antragsteller mit.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 16b ist entsprechend anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(4) &#220;ber den Antrag auf st&#246;rfallrelevante Errichtung und Betrieb einer Anlage hat die zust&#228;ndige Beh&#246;rde innerhalb einer Frist von sieben Monaten nach Eingang des Antrags und der erforderlichen Unterlagen zu entscheiden. &#220;ber den Antrag auf st&#246;rfallrelevante &#196;nderung einer Anlage ist innerhalb einer Frist von sechs Monaten nach Eingang des Antrags und der erforderlichen Unterlagen zu entscheiden. Die zust&#228;ndige Beh&#246;rde kann die jeweilige Frist um drei Monate verl&#228;ngern, wenn dies wegen der Schwierigkeit der Pr&#252;fung oder aus Gr&#252;nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl&#228;ngerung soll gegen&#252;ber dem Antragsteller begr&#252;ndet werden. &#167; 10 Absatz 7 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(5) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelheiten des Verfahrens nach den Abs&#228;tzen 1 bis 4 zu regeln, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form und Inhalt des Antrags,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren und Inhalt der Bekanntmachung und Auslegung des Vorhabens durch die zust&#228;ndige Beh&#246;rde sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Bekanntmachung des Genehmigungsbescheids.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
