<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 BImSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007210974BJNE003910116"/><a href="index-2.html#BJNR007210974BJNE003910116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor schädlichen Umwelteinwirkungen durch Luftverunreinigungen, Geräusche, Erschütterungen und ähnliche Vorgänge (Bundes-Immissionsschutzgesetz - BImSchG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Emissionserkl&#228;rung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer genehmigungsbed&#252;rftigen Anlage ist verpflichtet, der zust&#228;ndigen Beh&#246;rde innerhalb einer von ihr zu setzenden Frist oder zu dem in der Rechtsverordnung nach Absatz 4 festgesetzten Zeitpunkt Angaben zu machen &#252;ber Art, Menge, r&#228;umliche und zeitliche Verteilung der Luftverunreinigungen, die von der Anlage in einem bestimmten Zeitraum ausgegangen sind, sowie &#252;ber die Austrittsbedingungen (Emissionserkl&#228;rung); er hat die Emissionserkl&#228;rung nach Ma&#223;gabe der Rechtsverordnung nach Absatz 4 entsprechend dem neuesten Stand zu erg&#228;nzen. &#167; 52 Absatz 5 gilt sinngem&#228;&#223;. Satz 1 gilt nicht f&#252;r Betreiber von Anlagen, von denen nur in geringem Umfang Luftverunreinigungen ausgehen k&#246;nnen.</div><div class="jurAbsatz">(2) Auf die nach Absatz 1 erlangten Kenntnisse und Unterlagen sind die &#167;&#167; 93, 97, 105 Absatz 1, &#167; 111 Absatz 5 in Verbindung mit &#167; 105 Absatz 1 sowie &#167; 116 Absatz 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbeh&#246;rden die Kenntnisse f&#252;r die Durchf&#252;hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh&#228;ngenden Besteuerungsverfahrens ben&#246;tigen, an deren Verfolgung ein zwingendes &#246;ffentliches Interesse besteht, oder soweit es sich um vors&#228;tzlich falsche Angaben des Auskunftspflichtigen oder der f&#252;r ihn t&#228;tigen Personen handelt.</div><div class="jurAbsatz">(3) Der Inhalt der Emissionserkl&#228;rung ist Dritten auf Antrag bekannt zu geben. Einzelangaben der Emissionserkl&#228;rung d&#252;rfen nicht ver&#246;ffentlicht oder Dritten bekannt gegeben werden, wenn aus diesen R&#252;ckschl&#252;sse auf Betriebs- oder Gesch&#228;ftsgeheimnisse gezogen werden k&#246;nnen. Bei Abgabe der Emissionserkl&#228;rung hat der Betreiber der zust&#228;ndigen Beh&#246;rde mitzuteilen und zu begr&#252;nden, welche Einzelangaben der Emissionserkl&#228;rung R&#252;ckschl&#252;sse auf Betriebs- oder Gesch&#228;ftsgeheimnisse erlauben.</div><div class="jurAbsatz">(4) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Inhalt, Umfang, Form und Zeitpunkt der Abgabe der Emissionserkl&#228;rung, das bei der Ermittlung der Emissionen einzuhaltende Verfahren und den Zeitraum, innerhalb dessen die Emissionserkl&#228;rung zu erg&#228;nzen ist, zu regeln. In der Rechtsverordnung wird auch bestimmt, welche Betreiber genehmigungsbed&#252;rftiger Anlagen nach Absatz 1 Satz 3 von der Pflicht zur Abgabe einer Emissionserkl&#228;rung befreit sind. Dar&#252;ber hinaus kann zur Erf&#252;llung der Pflichten aus bindenden Rechtsakten der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union in der Rechtsverordnung vorgeschrieben werden, dass die zust&#228;ndigen Beh&#246;rden &#252;ber die nach Landesrecht zust&#228;ndige Beh&#246;rde dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit zu einem festgelegten Zeitpunkt Emissionsdaten zur Verf&#252;gung stellen, die den Emissionserkl&#228;rungen zu entnehmen sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
