<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37b BImSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007210974BJNE011807116"/><a href="index-2.html#BJNR007210974BJNE011807116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor schädlichen Umwelteinwirkungen durch Luftverunreinigungen, Geräusche, Erschütterungen und ähnliche Vorgänge (Bundes-Immissionsschutzgesetz - BImSchG)<br /><span class="jnenbez">&#167; 37b</span>&#160;<span class="jnentitel">Begriffsbestimmungen und Anrechenbarkeit von Biokraftstoffen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Biokraftstoffe sind unbeschadet der Abs&#228;tze 2 bis 6 Energieerzeugnisse ausschlie&#223;lich aus Biomasse im Sinne der Biomasseverordnung vom 21. Juni 2001 (BGBl. I S. 1234), die zuletzt durch Artikel 12 des Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066) ge&#228;ndert worden ist, in der jeweils geltenden Fassung. Energieerzeugnisse, die anteilig aus Biomasse hergestellt werden, gelten in H&#246;he dieses Anteils als Biokraftstoff.</div><div class="jurAbsatz">(2) Fetts&#228;uremethylester (Biodiesel) sind abweichend von Absatz 1 nur dann Biokraftstoffe, wenn sie aus biogenen &#214;len oder Fetten gewonnen werden, die selbst Biomasse im Sinne der Biomasseverordnung sind, und wenn ihre Eigenschaften mindestens den Anforderungen f&#252;r Biodiesel nach &#167; 5 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 8 Absatz 1 der Verordnung vom 2. Mai 2013 (BGBl. I S. 1021) ge&#228;ndert worden ist, in der jeweils geltenden Fassung entsprechen. Biodiesel ist unter diesen Voraussetzungen in vollem Umfang als Biokraftstoff zu behandeln.</div><div class="jurAbsatz">(3) Bioethanol ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn es sich um Ethylalkohol ex Unterposition 2207&#160;10&#160;00 der Kombinierten Nomenklatur im Sinne des &#167; 1a Satz 1 Nummer 2 des Energiesteuergesetzes handelt. Im Fall von Bioethanol, das fossilem Ottokraftstoff beigemischt wird, m&#252;ssen die Eigenschaften des Bioethanols au&#223;erdem mindestens den Anforderungen der DIN EN 15376, Ausgabe M&#228;rz 2008 oder Ausgabe November 2009 oder Ausgabe April 2011, entsprechen. Im Fall von Bioethanol, das im Ethanolkraftstoff (E85) enthalten ist, m&#252;ssen die Eigenschaften des Ethanolkraftstoffs (E85) au&#223;erdem mindestens den Anforderungen f&#252;r Ethanolkraftstoff (E85) nach &#167; 6 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen entsprechen. F&#252;r Energieerzeugnisse, die anteilig aus Bioethanol hergestellt werden, gelten f&#252;r den Bioethanolanteil die S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(4) Pflanzen&#246;l ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn seine Eigenschaften mindestens den Anforderungen f&#252;r Pflanzen&#246;lkraftstoff nach &#167; 9 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen entsprechen.</div><div class="jurAbsatz">(5) Hydrierte biogene &#214;le sind abweichend von Absatz 1 nur dann Biokraftstoffe, wenn sie aus biogenen &#214;len oder Fetten gewonnen werden, die selbst Biomasse im Sinne der Biomasseverordnung sind, und wenn die Hydrierung nicht in einem raffinerietechnischen Verfahren gemeinsam mit mineral&#246;lst&#228;mmigen &#214;len erfolgt ist. Hydrierte biogene &#214;le sind unter diesen Voraussetzungen in vollem Umfang als Biokraftstoff zu behandeln.</div><div class="jurAbsatz">(6) Biomethan ist abweichend von Absatz 1 nur dann Biokraftstoff, wenn es den Anforderungen f&#252;r Erdgas nach &#167; 8 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen entspricht.</div><div class="jurAbsatz">(7) F&#252;r die Kraftstoffe nach den Abs&#228;tzen 1 bis 6 gilt &#167; 11 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen entsprechend. Die in Satz 1 sowie den Abs&#228;tzen 2 bis 4 und 6 genannten oder in Bezug genommenen Normen sind im Beuth Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</div><div class="jurAbsatz">(8) Nicht auf die Erf&#252;llung von Verpflichtungen nach &#167; 37a Absatz 1 Satz 1 und 2 in Verbindung mit &#167; 37a Absatz 4 angerechnet werden k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biogene &#214;le, die in einem raffinerietechnischen Verfahren gemeinsam mit mineral&#246;lst&#228;mmigen &#214;len hydriert wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Biokraftstoffanteil von Energieerzeugnissen mit einem Bioethanolanteil von weniger als 70 Volumenprozent, denen Bioethanol enthaltende Waren der Unterposition 3824 90 99 der Kombinierten Nomenklatur zugesetzt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biokraftstoffe, die vollst&#228;ndig oder teilweise aus tierischen &#214;len oder Fetten hergestellt wurden, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserstoff aus biogenen Quellen.</div></dd></dl>Abweichend von Satz&#160;1 Nummer&#160;3 und Absatz&#160;1 Satz&#160;1 k&#246;nnen Biokraftstoffe, die vollst&#228;ndig oder teilweise aus tierischen Fetten und &#214;len der Kategorie&#160;1 und&#160;2 gem&#228;&#223; Artikel&#160;8 und&#160;9 der Verordnung (EG) Nr. 1069/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f&#252;r nicht f&#252;r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr.&#160;1774/2002, die zuletzt durch die Verordnung (EU) 2019/1009 (ABl. L&#160;170 vom 25.6.2019, S.&#160;1) ge&#228;ndert worden ist, in ihrer jeweils geltenden Fassung bestehen, auf die Erf&#252;llung von Verpflichtungen nach &#167; 37a Absatz 1 Satz 1 und 2 in Verbindung mit &#167; 37a Absatz 4 angerechnet werden. Abweichend von Satz 1 Nummer 4 und Absatz 1 Satz 1 wird Wasserstoff aus biogenen Quellen des Anhangs&#160;IX Teil&#160;A der Richtlinie (EU) 2018/2001, der in Stra&#223;enfahrzeugen eingesetzt wird, ab dem 1. Juli 2023 auf die Erf&#252;llung nach &#167; 37a Absatz 1 Satz 1 und 2 in Verbindung mit &#167; 37a Absatz 4 angerechnet; eine Rechtsverordnung der Bundesregierung nach &#167; 37d Absatz 2 Satz 1 Nummer 19 regelt weitere Bestimmungen. Ab dem Kalenderjahr 2023 wird f&#252;r die Treibhausgasemissionen von Biokraftstoffen aus Rohstoffen mit hohem Risiko indirekter Landnutzungs&#228;nderung nach Artikel 3 der Verordnung (EU) 2019/807 der Basiswert zugrunde gelegt. Der Rechenfaktor nach &#167; 37d Absatz 2 Satz 1 Nummer 2 f&#252;r Biokraftstoffe aus Abwasser aus Palm&#246;lm&#252;hlen und leeren Palmfruchtb&#252;ndeln betr&#228;gt eins.</div><div class="jurAbsatz">(9) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit gibt den Energiegehalt der verschiedenen Kraftstoffe sowie &#196;nderungen ihres Energiegehaltes im Bundesanzeiger bekannt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
