<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 RechVersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR337800994BJNE003202360"/><a href="index-2.html#BJNR337800994BJNE003202360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Rechnungslegung von Versicherungsunternehmen (Versicherungsunternehmens-Rechnungslegungsverordnung - RechVersV)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige und erfolgsunabh&#228;ngige Beitragsr&#252;ckerstattung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Posten "R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige und erfolgsunabh&#228;ngige Beitragsr&#252;ckerstattung" sind die R&#252;ckstellungen f&#252;r Beitragsr&#252;ckerstattungen nach &#167; 341e Abs. 2 Nr. 2 des Handelsgesetzbuchs auszuweisen. Hierzu geh&#246;ren auch die Betr&#228;ge, die zur Verrechnung mit k&#252;nftigen Beitr&#228;gen bestimmt sind, soweit sie nicht im Wege der Direktgutschrift gew&#228;hrt werden.</div><div class="jurAbsatz">(2) Die erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung umfa&#223;t die Betr&#228;ge, die vom Gesamtergebnis, vom versicherungstechnischen Gewinn des gesamten Versicherungsgesch&#228;fts, vom Ergebnis eines Versicherungszweiges oder einer Versicherungsart abh&#228;ngig sind.</div><div class="jurAbsatz">(3) Die erfolgsunabh&#228;ngige Beitragsr&#252;ckerstattung umfa&#223;t die Betr&#228;ge, die vom Schadenverlauf oder vom Gewinn eines oder mehrerer Versicherungsvertr&#228;ge abh&#228;ngig oder die vertraglich vereinbart oder gesetzlich geregelt sind.</div><div class="jurAbsatz">(4) Verzinslich angesammelte &#220;berschu&#223;anteile sowie f&#228;llige, aber noch nicht ausgesch&#252;ttete &#220;berschu&#223;anteile sind unter dem Posten "Verbindlichkeiten aus dem selbst abgeschlossenen Versicherungsgesch&#228;ft gegen&#252;ber Versicherungsnehmern" auszuweisen.</div><div class="jurAbsatz">(5) Pensions- und Sterbekassen haben zu den Abschlu&#223;stichtagen, zu denen eine versicherungsmathematische Berechnung der Deckungsr&#252;ckstellung nicht erfolgt, die Zuf&#252;hrungen zur Deckungsr&#252;ckstellung aus der R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung unter dem Posten "Deckungsr&#252;ckstellung" gesondert als "Zuf&#252;hrung aus der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung" auszuweisen.</div><div class="jurAbsatz">(6) In der Lebensversicherung wird f&#252;r Schluss&#252;berschussanteile, Schlusszahlungen, Gewinnrenten und f&#252;r die Mindestbeteiligung an Bewertungsreserven innerhalb der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung eine Teilr&#252;ckstellung (Schluss&#252;berschussanteilfonds) nach Ma&#223;gabe der jeweils geltenden Deklaration gebildet. Die R&#252;ckstellung darf nur f&#252;r Zwecke des Satzes 1 verwendet werden. &#167; 139 des Versicherungsaufsichtsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Der Schluss&#252;berschussanteilfonds von Versicherungen au&#223;erhalb der Rentenbezugsphase ist nach Ma&#223;gabe der Abs&#228;tze 7a bis 7d so zu berechnen, dass sich zum Abschlussstichtag die abgezinsten anteiligen Endwerte der Schluss&#252;berschussanteile, Schlusszahlungen und der Mindestbeteiligung an Bewertungsreserven nach Ma&#223;gabe der jeweils geltenden Deklaration zum regul&#228;ren F&#228;lligkeitszeitpunkt (Ablauf der Versicherung oder Rentenbeginn bei aufgeschobenen Rentenversicherungen) ergeben.</div><div class="jurAbsatz">(7a) Der anteilige Endwert f&#252;r Schluss&#252;berschussanteile wird bei kapitalbildenden Versicherungen nach Ma&#223;gabe des zeitlichen Verlaufs der Entstehung der Ertr&#228;ge aus Kapitalanlagen nach den anerkannten Regeln der Versicherungsmathematik ermittelt.</div><div class="jurAbsatz">(7b) Bei Risikoversicherungen ergibt sich der anteilige Endwert f&#252;r Schluss&#252;berschussanteile und Schlusszahlungen, indem der sich aus der Deklaration ergebende Endwert mit dem Verh&#228;ltnis der abgelaufenen zu der gesamten Versicherungsdauer multipliziert wird.</div><div class="jurAbsatz">(7c) F&#252;r die Mindestbeteiligung an den Bewertungsreserven ist der anteilige Endwert der nach den anerkannten Regeln der Versicherungsmathematik ermittelte Anteil des Betrages, der bei Beendigung der Vertr&#228;ge mindestens an Versicherungsnehmer auszuzahlen w&#228;re.</div><div class="jurAbsatz">(7d) F&#252;r die Abzinsung der anteiligen Endwerte ist ein Zinssatz zu w&#228;hlen, der nicht h&#246;her ist als das &#252;ber einen Referenzzeitraum von zehn Kalenderjahren errechnete arithmetische Mittel der Umlaufrenditen der Anleihen der &#246;ffentlichen Hand gem&#228;&#223; der von der Deutschen Bundesbank in ihren Monatsberichten ver&#246;ffentlichten Kapitalmarktstatistik. Vorzeitige Vertragsbeendigungen d&#252;rfen durch angemessene Zu- oder Abschl&#228;ge ber&#252;cksichtigt werden. In der Rentenbezugsphase ist der Fonds f&#252;r Gewinnrenten und Schluss&#252;berschussanteile mindestens in H&#246;he der Differenz aus dem mit auf der Basis eines besten Sch&#228;tzwerts abgeleiteten Rechnungsgrundlagen berechneten Barwerts der k&#252;nftigen Renten einschlie&#223;lich nicht garantierter Rentengewinnanteile gem&#228;&#223; der jeweils geltenden Deklaration und der Deckungsr&#252;ckstellung zu berechnen.</div><div class="jurAbsatz">(7e) Von den Abs&#228;tzen 7 bis 7d abweichende Verfahren sind zul&#228;ssig, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie zu ann&#228;hernd gleichen Ergebnissen f&#252;hren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um dem genehmigten Gesch&#228;ftsplan f&#252;r Vertr&#228;ge nach aufsichtsbeh&#246;rdlichen genehmigten Tarifen oder den Besonderheiten des Tarifs oder der Deklaration zu entsprechen.</div></dd></dl></div><div class="jurAbsatz">(7f) Durch R&#252;ckkauf vorzeitig f&#228;llige Schluss&#252;berschussanteile m&#252;ssen durch den Schluss&#252;berschussanteilfonds des jeweiligen Teilbestands gedeckt sein.</div><div class="jurAbsatz">(8) Von den Lebensversicherungsunternehmen sowie den Pensions- und Sterbekassen sind f&#252;r das selbst abgeschlossene Versicherungsgesch&#228;ft im Anhang in tabellarischer Form anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung (Anfangsbestand, Zuf&#252;hrungen, Entnahmen, Endbestand) der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teile der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung, die entfallen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf bereits festgelegte, aber noch nicht zugeteilte laufende &#220;berschussanteile;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf bereits festgelegte, aber noch nicht zugeteilte Schluss&#252;berschussanteile und Schlusszahlungen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf bereits festgelegte, aber noch nicht zugeteilte Betr&#228;ge f&#252;r die Mindestbeteiligung an Bewertungsreserven;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf bereits festgelegte, aber noch nicht zugeteilte Betr&#228;ge zur Beteiligung an Bewertungsreserven, jedoch ohne Betr&#228;ge nach Buchstabe c;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Teil des Schluss&#252;berschussanteilfonds, der f&#252;r die Finanzierung von Gewinnrenten zur&#252;ckgestellt wird, jedoch ohne Betr&#228;ge nach Buchstabe a;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Teil des Schluss&#252;berschussanteilfonds, der f&#252;r die Finanzierung von Schluss&#252;berschussanteilen und Schlusszahlungen zur&#252;ckgestellt wird, jedoch ohne Betr&#228;ge nach den Buchstaben b und e;</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Teil des Schluss&#252;berschussanteilfonds, der f&#252;r die Finanzierung der Mindestbeteiligung an Bewertungsreserven zur&#252;ckgestellt wird, jedoch ohne Betr&#228;ge nach Buchstabe c;</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den ungebundenen Teil (R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung ohne die Buchstaben a bis g);</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die einzelnen Abrechnungsverb&#228;nde beziehungsweise Bestandsgruppen die festgesetzten &#220;berschussanteile und gegebenenfalls der verwendete Ansammlungszinssatz unter Angabe des Zuteilungsjahres;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahren zur Berechnung des Schluss&#252;berschussanteilfonds sowie die gew&#228;hlten Rechnungsgrundlagen.</div></dd></dl></div><div class="jurAbsatz">(9) F&#252;r die nach Art der Lebensversicherung betriebene Schaden- und Unfallversicherung gelten die Abs&#228;tze 6 bis 8 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
