<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage RechVersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='schlu_formel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='formblatt_1.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR337800994BJNE007804377"/><a href="index-2.html#BJNR337800994BJNE007804377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Rechnungslegung von Versicherungsunternehmen (Versicherungsunternehmens-Rechnungslegungsverordnung - RechVersV)<br /><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 29)<br />Vorschriften zur Bildung von Schwankungsr&#252;ckstellungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1994, 3396 - 3398;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></notindexed></div><div class="jurAbsatz">Abschnitt I <br />Bildung, H&#246;he, Zuf&#252;hrungen, Entnahmen, Aufl&#246;sung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In jedem Versicherungszweig des selbst abgeschlossenen und des in R&#252;ckdeckung &#252;bernommenen Schaden- und Unfall-Versicherungsgesch&#228;fts (ohne das in R&#252;ckdeckung &#252;bernommene Lebens- und Kranken-Versicherungsgesch&#228;ft) ist eine R&#252;ckstellung zum Ausgleich der Schwankungen im Schadenverlauf k&#252;nftiger Jahre (Schwankungsr&#252;ckstellung) nach den Bestimmungen dieser Anlage zu bilden, wenn die verdienten Beitr&#228;ge im Durchschnitt der letzten drei Gesch&#228;ftsjahre einschlie&#223;lich des Bilanzjahres 125.000 Euro &#252;bersteigen, die Standardabweichung der Schadenquoten des Beobachtungszeitraums von der durchschnittlichen Schadenquote mindestens 5 vom Hundert betr&#228;gt und die Summe aus Schaden- und Kostenquote mindestens einmal im Beobachtungszeitraum 100 vom Hundert der verdienten Beitr&#228;ge eines Gesch&#228;ftsjahres &#252;berschritten hat.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Der Sollbetrag der Schwankungsr&#252;ckstellung betr&#228;gt das Viereinhalbfache, in der Hagel-, Kredit- und Kautions- sowie Vertrauensschadenversicherung das Sechsfache der Standardabweichung der Schadenquoten des Beobachtungszeitraumes von der durchschnittlichen Schadenquote multipliziert mit den verdienten Beitr&#228;gen des Bilanzjahres.</div><div>(2) Unterschreitet die durchschnittliche Schadenquote die Grenzschadenquote, ist die dreifache Differenz zwischen Grenzschadenquote und durchschnittlicher Schadenquote multipliziert mit den verdienten Beitr&#228;gen des Bilanzjahres von dem nach Absatz 1 ermittelten Betrag abzuziehen. Satz 1 gilt nicht in der Hagelversicherung.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schwankungsr&#252;ckstellung sind in jedem Bilanzjahr unabh&#228;ngig vom Eintritt eines &#220;ber- oder Unterschadens zun&#228;chst 3,5 vom Hundert ihres jeweiligen Sollbetrages zuzuf&#252;hren, bis dieser erreicht oder wieder erreicht ist.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist in einem Bilanzjahr ein Unterschaden eingetreten, so ist der nach Abschnitt II Nr. 7 Satz 2 zu berechnende Betrag zus&#228;tzlich der Schwankungsr&#252;ckstellung zuzuf&#252;hren, bis ihr Sollbetrag erreicht oder wieder erreicht ist.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist in einem Bilanzjahr ein &#220;berschaden eingetreten, so ist der nach Abschnitt II Nr. 8 Satz 2 zu berechnende Betrag der Schwankungsr&#252;ckstellung zu entnehmen. Unterschreitet die durchschnittliche Schadenquote die Grenzschadenquote, vermindert sich der zu entnehmende Betrag um 60 vom Hundert der mit den verdienten Beitr&#228;gen des Bilanzjahres multiplizierten Differenz aus Grenzschadenquote und durchschnittlicher Schadenquote.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bersteigt die Schwankungsr&#252;ckstellung nach der Entnahme eines &#220;berschadens gem&#228;&#223; Nummer 5 den Sollbetrag, so ist sie um den den Sollbetrag &#252;bersteigenden Betrag aufzul&#246;sen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Sind die Voraussetzungen f&#252;r die Bildung einer Schwankungsr&#252;ckstellung gem&#228;&#223; Nummer 1 nicht mehr erf&#252;llt, so ist die Schwankungsr&#252;ckstellung aufzul&#246;sen. Die Aufl&#246;sung kann auf das Bilanzjahr und die folgenden vier Gesch&#228;ftsjahre gleichm&#228;&#223;ig verteilt werden.</div><div>(2) Die Aufl&#246;sung gem&#228;&#223; Absatz 1 hat zu unterbleiben, wenn das Versicherungsunternehmen unter Einbeziehung des Jahresabschlusses des Bilanzjahres in den Beobachtungszeitraum verpflichtet ist, im folgenden Gesch&#228;ftsjahr wieder eine Schwankungsr&#252;ckstellung gem&#228;&#223; Nummer 1 zu bilden. Die Schwankungsr&#252;ckstellung ist dann in der H&#246;he fortzuf&#252;hren, in der sie unter Ber&#252;cksichtigung des Jahresabschlusses des Bilanzjahres im folgenden Gesch&#228;ftsjahr gem&#228;&#223; den Nummern 2 bis 6 zu stellen w&#228;re. Als verdiente Beitr&#228;ge, Schaden- und Kostenquote des folgenden Gesch&#228;ftsjahres sind die entsprechenden Werte des Bilanzjahres zu verwenden.</div></dd></dl></div><div class="jurAbsatz">Abschnitt II <br />Begriffsbestimmungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Ein Versicherungszweig nach den Bestimmungen dieser Anlage liegt vor, wenn nach &#167; 4 Abs. 1 Satz 1 Nr. 1, &#167; 5 Abs. 1, &#167; 6 Satz 1 Nr. 3 der Versicherungsberichterstattungs-Verordnung in der jeweils geltenden Fassung zwingend eine gesonderte versicherungstechnische Gewinn- und Verlustrechnung aufzustellen und der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht einzureichen ist.</div><div>(2) In jedem Fall gelten als Versicherungszweig im Sinne der Bestimmungen dieser Anlage unbeschadet einer weitergehenden Untergliederung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feuer-Industrie-Versicherung einschlie&#223;lich der Feuer-Betriebsunterbrechungs-Versicherung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Landwirtschaftliche Feuerversicherung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kautionsversicherung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Delkredereversicherung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertrauensschadenversicherung,</div></dd></dl></div><div>die Kautions- und Delkredereversicherung jedoch nur, soweit der Versicherungsnehmer eine gewerbliche, bergbauliche oder freiberufliche T&#228;tigkeit aus&#252;bt (Versicherungszweig 20 der Anlage 1 Abschnitt C der Versicherungsberichterstattungs-Verordnung).</div><div>(3) Werden f&#252;r weitere Versicherungszweige, -arten und -unterarten im Sinne der Versicherungsberichterstattungs-Verordnung f&#252;r Zwecke der Schwankungsr&#252;ckstellung freiwillig gesonderte versicherungstechnische Gewinn- und Verlustrechnungen aufgestellt, so gelten auch diese als Versicherungszweige im Sinne der Bestimmungen dieser Anlage. Hierbei ist Abschnitt III Nr. 2 zu beachten.</div><div>(4) Als Versicherungszweig im Sinne der Bestimmungen dieser Anlage gelten nicht<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die selbst abgeschlossene und die in R&#252;ckdeckung &#252;bernommene<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feuerversicherung insgesamt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kredit- und Kautionsversicherung insgesamt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Schadenversicherung einschlie&#223;lich der mit dieser in einer gesonderten versicherungstechnischen Gewinn- und Verlustrechnung miterfa&#223;ten Versicherungszweige gem&#228;&#223; &#167; 4 Abs. 2 Satz 2 Versicherungsberichterstattungs-Verordnung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonstige Sachversicherung,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die selbst abgeschlossene Kraftfahrtversicherung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die selbst abgeschlossenen Versicherungen insgesamt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in R&#252;ckdeckung &#252;bernommenen Versicherungen insgesamt.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Standardabweichung der Schadenquoten des Beobachtungszeitraumes im Sinne der Bestimmungen dieser Anlage ist die Quadratwurzel aus dem Summenwert der quadrierten Abweichungen im Beobachtungszeitraum, der durch die um 1 verminderte Zahl der Gesch&#228;ftsjahre des Beobachtungszeitraumes dividiert wurde. Abweichung ist die Differenz zwischen der Schadenquote eines Gesch&#228;ftsjahres des Beobachtungszeitraumes und der durchschnittlichen Schadenquote des Beobachtungszeitraumes.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Beobachtungszeitraum im Sinne der Bestimmungen dieser Anlage sind jeweils die f&#252;nfzehn, in der Hagel-, der Kredit- und Kautions- sowie der Vertrauensschadenversicherung die drei&#223;ig dem Bilanzjahr vorausgehenden Gesch&#228;ftsjahre. Hierbei bleiben Gesch&#228;ftsjahre mit verdienten Beitr&#228;gen von 125.000 Euro und weniger au&#223;er Betracht. F&#252;r diese Gesch&#228;ftsjahre ist nach Abschnitt III Nr. 1 Abs. 1 Satz 1 und 2 zu verfahren. In der Kredit- und Kautions- sowie der Vertrauensschadenversicherung bleiben dar&#252;ber hinaus Gesch&#228;ftsjahre, die vor dem 1. Januar 1966 begonnen haben, f&#252;r den Beobachtungszeitraum unber&#252;cksichtigt. Im Falle des Abschnittes I Nr. 7 Abs. 2 z&#228;hlt das Bilanzjahr zum f&#252;nfzehn- oder drei&#223;igj&#228;hrigen Beobachtungszeitraum.</div><div>(2) Betreibt ein Versicherungsunternehmen einen Versicherungszweig noch nicht w&#228;hrend des gesamten Beobachtungszeitraumes im Sinne des Absatzes 1, mindestens aber zehn Gesch&#228;ftsjahre vor dem Bilanzjahr, so gelten jeweils s&#228;mtliche Gesch&#228;ftsjahre als Beobachtungszeitraum.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Die Schadenquote eines Gesch&#228;fts- oder Bilanzjahres im Sinne der Bestimmungen dieser Anlage ist das Verh&#228;ltnis der Aufwendungen f&#252;r Versicherungsf&#228;lle einschlie&#223;lich der Schadenregulierungsaufwendungen, der Aufwendungen f&#252;r die erfolgsabh&#228;ngige, soweit gesetzlich vorgeschrieben, und die erfolgsunabh&#228;ngige Beitragsr&#252;ckerstattung, der Aufwendungen f&#252;r R&#252;ckk&#228;ufe und R&#252;ckgew&#228;hrbetr&#228;ge und der Ver&#228;nderungen der Beitragsdeckungsr&#252;ckstellung, abz&#252;glich des technischen Zinsertrages, jeweils f&#252;r eigene Rechnung, zu den verdienten Beitr&#228;gen des Gesch&#228;fts- oder Bilanzjahres.</div><div>(2) Die durchschnittliche Schadenquote ist das arithmetische Mittel der Schadenquoten des Beobachtungszeitraumes.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Grenzschadenquote im Sinne der Bestimmungen dieser Anlage ergibt sich f&#252;r das selbst abgeschlossene Gesch&#228;ft aus der Differenz zwischen 95 vom Hundert, f&#252;r das selbst abgeschlossene Rechtsschutzgesch&#228;ft 98 vom Hundert und f&#252;r das in R&#252;ckdeckung &#252;bernommene Gesch&#228;ft 99 vom Hundert und der mittleren Kostenquote.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Kostenquote im Sinne der Bestimmungen dieser Anlage ist das Verh&#228;ltnis der Aufwendungen f&#252;r den Versicherungsbetrieb zuz&#252;glich der Feuerschutzsteuer sowie sonstige, ihrem Verwendungszweck nach vergleichbare Aufwendungen f&#252;r Schadenverh&#252;tung und -bek&#228;mpfung zu den verdienten Beitr&#228;gen, jeweils ohne Abzug des Anteils der R&#252;ckversicherer.</div><div>(2) Die mittlere Kostenquote ist das arithmetische Mittel der Kostenquoten des Bilanzjahres und der zwei vorausgehenden Gesch&#228;ftsjahre.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Unterschaden liegt vor, wenn die Schadenquote des Bilanzjahres die durchschnittliche Schadenquote unterschreitet. Der Betrag des Unterschadens ergibt sich aus der Differenz dieser beiden Quoten multipliziert mit den verdienten Beitr&#228;gen des Bilanzjahres.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein &#220;berschaden liegt vor, wenn die Schadenquote des Bilanzjahres die durchschnittliche Schadenquote &#252;bersteigt. Der Betrag des &#220;berschadens ergibt sich aus der Differenz dieser beiden Quoten multipliziert mit den verdienten Beitr&#228;gen des Bilanzjahres.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Verdiente Beitr&#228;ge eines Gesch&#228;fts- oder Bilanzjahres im Sinne der Bestimmungen dieser Anlage sind die jeweiligen gebuchten Beitr&#228;ge (einschlie&#223;lich der Nebenleistungen der Versicherungsnehmer sowie im in R&#252;ckdeckung &#252;bernommenen Versicherungsgesch&#228;ft unter Einschlu&#223; der Portefeuille-Ein- und -Austrittsbeitr&#228;ge) unter Ber&#252;cksichtigung der Ver&#228;nderung der Beitrags&#252;bertr&#228;ge, jeweils f&#252;r eigene Rechnung.</div><div>(2) Bei Versicherungsvereinen auf Gegenseitigkeit, bei denen die Erhebung von Nachsch&#252;ssen gesch&#228;ftsplanm&#228;&#223;ig nicht ausgeschlossen ist, gelten als verdiente Beitr&#228;ge des Bilanzjahres die im Bilanzjahr im voraus erhobenen Beitr&#228;ge zuz&#252;glich 10 vom Hundert der Summe der in den zehn dem Bilanzjahr vorausgehenden Gesch&#228;ftsjahren sich ergebenden Nachschu&#223;quoten multipliziert mit den im voraus erhobenen Beitr&#228;gen des Bilanzjahres.</div><div>(3) Die Nachschu&#223;quote eines Gesch&#228;ftsjahres ist das Verh&#228;ltnis des im Gesch&#228;ftsjahr erhobenen Nachschusses zu den im voraus erhobenen Beitr&#228;gen des Gesch&#228;ftsjahres.</div></dd></dl></div><div class="jurAbsatz">Abschnitt III <br />Neuaufnahme und Untergliederung von Versicherungszweigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) Sind in einem Versicherungszweig im Sinne der Bestimmungen dieser Anlage, f&#252;r den nach den Vorschriften der Versicherungsberichterstattungs-Verordnung oder des Abschnitts II Nr. 1 Abs. 2 erstmals eine gesonderte versicherungstechnische Gewinn- und Verlustrechnung aufzustellen ist, die f&#252;r einen mindestens zehnj&#228;hrigen Beobachtungszeitraum erforderlichen Schadenquoten aus den eigenen Gesch&#228;ftsunterlagen ganz oder teilweise nicht zu ermitteln, so sind f&#252;r die fehlenden Gesch&#228;ftsjahre die Schadenquoten aus den in den Gesch&#228;ftsberichten der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (BaFin) beziehungsweise des fr&#252;heren Bundesaufsichtsamtes f&#252;r das Versicherungswesen ver&#246;ffentlichten Tabellen zu verwenden. Liegen derartige Quoten nicht vor, so sind mit Zustimmung der BaFin geeignete andere statistische Quellen heranzuziehen. Sobald ein mindestens zehnj&#228;hriger eigener Beobachtungszeitraum vorliegt, ist nach Abschnitt II Nr. 4 zu verfahren.</div><div>(2) Sind bei Anwendung des Absatzes 1 die zur Berechnung der mittleren Kostenquote erforderlichen Kostenquoten fr&#252;herer Gesch&#228;ftsjahre aus den eigenen Gesch&#228;ftsunterlagen nicht zu ermitteln, so gilt als mittlere Kostenquote die Kostenquote des jeweiligen Bilanzjahres. Sobald mindestens drei Gesch&#228;ftsjahre einschlie&#223;lich des Bilanzjahres vorliegen, ist nach Abschnitt II Nr. 6 Abs. 2 zu verfahren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(1) F&#252;r Versicherungszweige, -arten und -unterarten gem&#228;&#223; Abschnitt II Nr. 1 Abs. 3 darf eine gesonderte Schwankungsr&#252;ckstellung nur gebildet werden, wenn die nach den Bestimmungen dieser Anlage zur Bildung der Schwankungsr&#252;ckstellung erforderlichen Berechnungen f&#252;r einen mindestens zehnj&#228;hrigen Beobachtungszeitraum aus den vorhandenen Gesch&#228;ftsunterlagen vorgenommen werden k&#246;nnen. Die Schwankungsr&#252;ckstellung des Versicherungszweiges, zu dem die Versicherungsart und -unterart gem&#228;&#223; Satz 1 geh&#246;rt, ist im Verh&#228;ltnis der Sollbetr&#228;ge der herausgenommenen Versicherungsart und -unterart zu denen des restlichen Versicherungszweiges aufzuteilen.</div><div>(2) Bei Anwendung des Absatzes 1 ist die Untergliederung der Versicherungszweige f&#252;r Zwecke der Schwankungsr&#252;ckstellung beizubehalten. Eine weitere Untergliederung der neuen Versicherungszweige ist zul&#228;ssig.</div></dd></dl></div><div class="jurAbsatz">Abschnitt IV <br />&#220;bergangsregelungen <br />Abschnitt III Nr. 1 Abs. 1 und 2 gilt abweichend von Nr. 2 Abs. 1 auch f&#252;r einen Versicherungszweig im Sinn der Versicherungsberichterstattungs-Verordnung vom 29. M&#228;rz 2006 (BGBl. I S. 622), f&#252;r den freiwillig gesonderte versicherungstechnische Gewinn- und Verlustrechnungen f&#252;r Zwecke der Schwankungsr&#252;ckstellung nach Abschnitt II Nr. 1 Abs. 3 Satz 1 aufgestellt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
