<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 MaurerBetonbMstrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR230700004BJNE000801360"/><a href="index-2.html#BJNR230700004BJNE000801360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Maurer- und Betonbauer-Handwerk (Maurer- und Betonbauermeisterverordnung - MaurerBetonbMstrV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gliederung, Pr&#252;fungsdauer und Bestehen des Teils II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Pr&#252;fung in Teil II soll der Pr&#252;fling durch Verkn&#252;pfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer, mathematischer und wirtschaftlicher Kenntnisse sowie unter Ber&#252;cksichtigung der anerkannten Regeln der Technik nachweisen, dass er Probleme analysieren und bewerten sowie geeignete L&#246;sungswege aufzeigen und dokumentieren kann.</div><div class="jurAbsatz">(2) Pr&#252;fungsf&#228;cher sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baukonstruktion,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustoffe und Bauphysik,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation.</div></dd></dl></div><div class="jurAbsatz">(3) In jedem der Pr&#252;fungsf&#228;cher ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baukonstruktion</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, konstruktionstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und &#246;kologischer Aspekte in einem Maurer- und Betonbauerbetrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baugruben und Gr&#228;ben, Baugruben- und Geb&#228;udesicherung, insbesondere Grabenverbau, Unterfangungen sowie Gr&#252;ndungen planen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionen f&#252;r Bauteile und Bauwerke aus nat&#252;rlichen und k&#252;nstlichen Steinen, aus Beton- und Stahlbeton, aus Holz und Holzwerkstoffen sowie aus Baustahl unter Einbeziehung von Abdichtungs- und D&#228;mmstoffen sowie Bauhilfskonstruktionen entwerfen, berechnen und bemessen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionen f&#252;r Bauteile und Bauwerke von Feuerungsanlagen und Industrie&#246;fen sowie Schornsteine von Industrieanlagen entwerfen und berechnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionen f&#252;r den Ausbau ausw&#228;hlen und bewerten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauwerks- und Grundst&#252;cksentw&#228;sserungen planen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustoffe und Bauphysik</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Baustoffe entsprechend ihren Verwendungszwecken zuzuordnen. Er soll Bauteile und Bauwerke unter Beachtung bauphysikalischer Zusammenh&#228;nge beurteilen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von Baustoffen beurteilen und Verwendungszwecken zuordnen; Probleme der Lagerung, des Transports und der Materialbe- und -verarbeitung beschreiben, L&#246;sungen erarbeiten, bewerten und korrigieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenarten unterscheiden und bodenmechanische Zusammenh&#228;nge beurteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten von Bauwerksabdichtungen beschreiben, Verwendungszwecken zuordnen und die Zuordnung begr&#252;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauteile unter Ber&#252;cksichtigung rechtlicher Vorgaben und Normen des W&#228;rmeschutzes berechnen und bewerten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleme der Tauwasserbildung beschreiben sowie L&#246;sungen f&#252;r deren Vermeidung erarbeiten, bewerten und korrigieren,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionen des Schallschutzes mit vereinfachten Methoden bewerten, L&#246;sungen unter Ber&#252;cksichtigung von Regelkonstruktionen erarbeiten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustoffe und Baukonstruktionen unter Beachtung der Brandschutzbestimmungen ausw&#228;hlen und ihre Verwendung begr&#252;nden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftdichtheit von Bauteilen und Bauwerken beurteilen.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Ma&#223;nahmen, die f&#252;r den technischen und wirtschaftlichen Erfolg in einem Maurer- und Betonbauerbetrieb notwendig sind, kunden- und qualit&#228;tsorientiert einzuleiten und abzuschlie&#223;en. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklungsprozesse planen, Arbeitsabl&#228;ufe mit den am Bau Beteiligten abstimmen und mit anderen Gewerken koordinieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung der Fertigungs- und Instandsetzungsmethoden sowie des Einsatzes von Material, Ger&#228;ten und Personal bewerten, dabei qualit&#228;tssichernde Aspekte darstellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogenen Einsatz von Baumaschinen und -ger&#228;ten bestimmen und begr&#252;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitspl&#228;ne und Montageanweisungen erarbeiten, bewerten und korrigieren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Genehmigungsvorgaben auswerten und bei der Auftragsabwicklung ber&#252;cksichtigen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene Gesetze, Vorschriften und Normen sowie anerkannte Regeln der Technik anwenden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustellenberichte erstellen, &#252;berpr&#252;fen und bewerten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden von Lage- und H&#246;henmessungen beschreiben und Messprotokolle auswerten,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufma&#223; und Rechnungslegung unter Beachtung von Vertragsgrundlagen sowie Nachkalkulation durchf&#252;hren.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und Betriebsorganisation in einem Maurer- und Betonbauerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen, geeignete Ausschreibungen ausw&#228;hlen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage der technischen Entwicklung und des Marktes und unter Ber&#252;cksichtigung neuer Gesch&#228;ftsfelder Marketingma&#223;nahmen zur Kundenpflege und zur Gewinnung neuer Kunden entwerfen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge und tarifvertragliche Regelungen der Bauwirtschaft ber&#252;cksichtigen; betriebliche Kennzahlen anhand vorgegebener Schemata ermitteln und anwenden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stundenverrechnungss&#228;tze anhand einer vorgegebenen Kostenstruktur berechnen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzm&#246;glichkeiten beurteilen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement planen und darstellen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalentwicklungs- und -f&#252;hrungskonzepte entwerfen und umsetzen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsausstattung und Logistik planen und darstellen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Gef&#228;hrdungsanalyse unter Ber&#252;cksichtigung der Erfordernisse des Arbeitsschutzes, der Arbeitssicherheit, des Gesundheits- und des Umweltschutzes erstellen, Gefahrenpotentiale beurteilen und Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung festlegen,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haftung bei der Erstellung und Instandhaltung von Bauteilen und Bauwerken sowie bei Dienstleistungen beurteilen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die Pr&#252;fung im Teil II ist schriftlich durchzuf&#252;hren. Sie soll insgesamt nicht l&#228;nger als 16 Stunden dauern. Eine Pr&#252;fungsdauer von sechs Stunden t&#228;glich darf nicht &#252;berschritten werden.</div><div class="jurAbsatz">(5) Wurden in h&#246;chstens zwei der in Absatz 2 genannten Pr&#252;fungsf&#228;cher jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Pr&#252;fungsf&#228;cher eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese das Bestehen des Teils II der Meisterpr&#252;fung erm&#246;glicht.</div><div class="jurAbsatz">(6) Mindestvoraussetzung f&#252;r das Bestehen des Teils II der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung. &#220;ber das Ergebnis der Pr&#252;fung im Pr&#252;fungsfach nach Absatz 2 Nummer 1 stellt der Meisterpr&#252;fungsausschuss auf Antrag dem Pr&#252;fling nach Bestehen des Teils II der Meisterpr&#252;fung eine Bescheinigung aus. Die Pr&#252;fung des Teils II ist nicht bestanden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Pr&#252;fungsfach mit weniger als 30 Punkten bewertet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung zwei Pr&#252;fungsf&#228;cher jeweils mit weniger als 50 Punkten bewertet worden sind.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR230700004BJNE000801360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 Abs. 5 u. 6: Zur Anwendung vgl. &#167; 9 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
