<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AtAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR100000009BJNE000800000"/><a href="index-2.html#BJNR100000009BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verbringung radioaktiver Abfälle oder abgebrannter Brennelemente *) (Atomrechtliche Abfallverbringungsverordnung - AtAV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Eingangsbest&#228;tigung und Informationsersuchen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle pr&#252;ft innerhalb von 20 Tagen nach Eingang, ob der ihm von der zust&#228;ndigen Beh&#246;rde eines Mitgliedstaats zwecks Zustimmung &#252;bermittelte Antrag ordnungsgem&#228;&#223; gestellt ist. Wurde der Antrag nicht in deutscher oder englischer Sprache vorgelegt, liefert der Versender auf Anforderung des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle eine beglaubigte &#220;bersetzung in deutscher oder englischer Sprache. Der Anforderung der &#220;bersendung einer beglaubigten &#220;bersetzung ist die Mitteilung beizuf&#252;gen, dass bis zum Nachreichen der beglaubigten &#220;bersetzung der Antrag nicht bearbeitet werden kann und der Lauf der 20-Tage-Frist nach Satz 1 nicht in Gang gesetzt wird.</div><div class="jurAbsatz">(2) Ist der Antrag ordnungsgem&#228;&#223; gestellt, so &#252;bermittelt das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle in den F&#228;llen des &#167; 14 innerhalb von zehn Tagen nach Ablauf der 20-Tage-Frist nach Absatz 1 der zust&#228;ndigen Beh&#246;rde des Ursprungsmitgliedstaats eine Empfangsbest&#228;tigung unter Verwendung von Abschnitt A-2 oder B-2 des einheitlichen Begleitscheins sowie den &#252;brigen betroffenen zust&#228;ndigen Beh&#246;rden eine Kopie.</div><div class="jurAbsatz">(3) Ist der Antrag nicht ordnungsgem&#228;&#223; gestellt, so fordert das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle die fehlenden Informationen bei der zust&#228;ndigen Beh&#246;rde des Mitgliedstaats an, bei dem der Antrag auf Genehmigung gestellt wurde, und setzt die &#252;brigen betroffenen zust&#228;ndigen Beh&#246;rden von dieser Aufforderung in Kenntnis. Diese Aufforderung ergeht sp&#228;testens bis Ablauf der Frist nach Absatz 1. Ist auch nach der Erteilung der angeforderten Informationen der Antrag noch nicht ordnungsgem&#228;&#223; gestellt, fordert das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle die zust&#228;ndige Beh&#246;rde jeweils innerhalb von zehn Tagen nach Eingang der zuletzt erteilten Informationen so oft zur Erteilung der noch fehlenden Informationen auf und setzt die &#252;brigen betroffenen zust&#228;ndigen Beh&#246;rden von dieser Aufforderung in Kenntnis, bis der Antrag ordnungsgem&#228;&#223; gestellt wurde. Sp&#228;testens zehn Tage nach Erhalt aller fehlenden Informationen, nicht aber vor Ablauf der 20-Tage-Frist nach Absatz 1, &#252;bermittelt das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle in den F&#228;llen des &#167; 14 der zust&#228;ndigen Beh&#246;rde des Ursprungsmitgliedstaats eine Empfangsbest&#228;tigung unter Verwendung von Abschnitt A-2 oder B-2 des einheitlichen Begleitscheins sowie den &#252;brigen betroffenen zust&#228;ndigen Beh&#246;rden eine Kopie.</div><div class="jurAbsatz">(4) Ist der Antrag ordnungsgem&#228;&#223; gestellt, kann das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle in den F&#228;llen des &#167; 14 vor Ablauf der Fristen nach Absatz 1 bis 3 eine Empfangsbest&#228;tigung &#252;bermitteln.</div><div class="jurAbsatz">(5) Wird das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle von den zust&#228;ndigen Beh&#246;rden der um Zustimmung ersuchten Mitgliedstaaten und Drittl&#228;nder um die Erteilung der f&#252;r die ordnungsgem&#228;&#223;e Antragstellung fehlenden Informationen gebeten, &#252;bermittelt es diesen die angeforderten Informationen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
