<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GebrMstrV - Verordnung über die Meisterprüfung in den Teilen I und II im Gebäudereiniger-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR243700020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Meisterpr&#252;fung in den Teilen I und II im Geb&#228;udereiniger-Handwerk</span> <span class="jnkurzueamtabk"> (Geb&#228;udereinigermeisterverordnung - GebrMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GebrMstrV</p><p>Ausfertigungsdatum: 17.11.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Geb&#228;udereinigermeisterverordnung vom 17. November 2020 (BGBl. I S. 2437), die durch Artikel 2 Absatz 93 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 Abs. 93 V v. 18.1.2022 I 39</td></tr><tr><td colspan="2">Ersetzt V 7110-3-90 v. 12.2.1988 I 151 (GebrMstrV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR243700020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000100000"/><a href="index-2.html#BJNR243700020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 51a Absatz 2 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000200000"/><a href="index-2.html#BJNR243700020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt das Meisterpr&#252;fungsberufsbild sowie die in der Pr&#252;fung in den Teilen I und II der Meisterpr&#252;fung im Geb&#228;udereiniger-Handwerk zu stellenden Anforderungen.</div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000300000"/><a href="index-2.html#BJNR243700020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den Teilen I und II der Meisterpr&#252;fung im Geb&#228;udereiniger-Handwerk hat der Pr&#252;fling den Teil seiner beruflichen Handlungskompetenz nachzuweisen, der sich auf T&#228;tigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse bezieht. Grundlage daf&#252;r sind folgende Fertigkeiten und Kenntnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Geb&#228;udereiniger-Betrieb f&#252;hren und organisieren und dabei technische, kaufm&#228;nnische und personalwirtschaftliche Entscheidungen treffen und begr&#252;nden, insbesondere unter Ber&#252;cksichtigung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kostenstrukturen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wettbewerbssituation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der betrieblichen Aus- und Weiterbildung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betriebsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Qualit&#228;tsmanagements,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Arbeitsschutzrechtes,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Datenschutzes,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Datenverarbeitung,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Umweltschutzes,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ressourceneffizienz und</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technologischer sowie gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte f&#252;r Betriebsst&#228;tten einschlie&#223;lich Betriebs- und Lagerausstattung sowie f&#252;r logistische Gesch&#228;fts- und Arbeitsprozesse entwickeln und umsetzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Dienstleistungen anbieten, L&#246;sungen entwickeln, Verhandlungen f&#252;hren und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Vertr&#228;ge schlie&#223;en,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und &#252;berwachen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen erbringen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reinigungs-, Pflege-, Hygiene- und Wiederaufbereitungsma&#223;nahmen an Au&#223;enanlagen, Denkm&#228;lern sowie an und in Geb&#228;uden, Geb&#228;udeteilen, Verkehrsmitteln und Gegenst&#228;nden objektbezogen planen, durchf&#252;hren sowie die Ausf&#252;hrung der Arbeiten bewerten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einsatz von Oberfl&#228;chenbehandlungsmitteln zur Reinigung, Pflege, Konservierung und Aufbereitung von Oberfl&#228;chen planen und &#252;berwachen sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen vor und nach einer Sch&#228;dlingsbek&#228;mpfung durchf&#252;hren sowie die Ausf&#252;hrung der Arbeiten bewerten,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung ber&#252;cksichtigen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unterschiedlichen Reinigungsarten, -verfahren und -methoden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschaffenheit der Oberfl&#228;chen, der Untergr&#252;nde sowie die Art und den Grad der Verschmutzung sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die objektspezifischen Eigenschaften und die Voraussetzungen f&#252;r den Einsatz von H&#246;henzugangstechniken,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die objektspezifischen Vorgaben des Auftraggebers sowie allgemeine und spezifische Hygieneanforderungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;ergew&#246;hnliche Anforderungen, insbesondere im Rahmen von Umwelt-, Natur- und Gesundheitsnotlagen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufsbezogenen Rechtsvorschriften und technischen Normen sowie die Vorschriften des Denkmalschutzes,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemein anerkannten Regeln der Technik,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ben&#246;tigte Personal, die Reinigungsger&#228;te, -maschinen und -anlagen sowie Materialien und</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten zum Einsatz von Auszubildenden,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;dlingsbefall erkennen, Ma&#223;nahmen zum Feststellen eines Sch&#228;dlingsbefalls nach Art und Menge der Sch&#228;dlinge durch Begehungen oder durch digitale &#220;berwachung (Sch&#228;dlingsmonitoring) vor einer Sch&#228;dlingsbek&#228;mpfung festlegen und planen sowie dem Kunden M&#246;glichkeiten zur Prophylaxe vorschlagen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zum Beseitigen der Hinterlassenschaften und Kadaver von Sch&#228;dlingen, zum Reinigen von Oberfl&#228;chen nach einer Ausgasung sowie die Beseitigung von Reststoffen (Dekontamination) nach einer Sch&#228;dlingsbek&#228;mpfung festlegen und planen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungsbeschreibungen, -verzeichnisse, Raumb&#252;cher und Aufma&#223;skizzen, auch unter Einsatz von Informations- und Kommunikationstechnologien, anfertigen, bewerten und korrigieren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von zu bearbeitenden Oberfl&#228;chen und zu verwendenden Materialien ber&#252;cksichtigen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;t und Rechtsvorschriften, vergeben und deren Ausf&#252;hrung kontrollieren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tskontrollen durchf&#252;hren, Fehler, M&#228;ngel und St&#246;rungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren sowie Ma&#223;nahmen zur Fehlervermeidung entwickeln und dokumentieren,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erbrachte Leistungen kontrollieren, dokumentieren und &#252;bergeben sowie Nachkalkulationen durchf&#252;hren, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen sowie</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungsspektrum des Betriebs konzeptionieren und anpassen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000400000"/><a href="index-2.html#BJNR243700020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ziel und Gliederung der Pr&#252;fung in Teil I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung in Teil I hat der Pr&#252;fling umf&#228;ngliche und zusammenh&#228;ngende berufliche Aufgaben zu l&#246;sen und dabei nachzuweisen, dass er T&#228;tigkeiten des Geb&#228;udereiniger-Handwerks meisterhaft verrichtet.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in Teil I gliedert sich in folgende Pr&#252;fungsbereiche: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Meisterpr&#252;fungsprojekt nach &#167; 4 und ein darauf bezogenes Fachgespr&#228;ch nach &#167; 5 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Situationsaufgabe nach &#167; 6.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000500000"/><a href="index-2.html#BJNR243700020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs-, Kontroll- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(2) Als Meisterpr&#252;fungsprojekt ist eine der folgenden Arbeiten durchzuf&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bauschlussreinigung oder eine Grundreinigung eines Geb&#228;udes oder Geb&#228;udeteils oder eines Verkehrsmittels, die mindestens vier verschiedene Oberfl&#228;chenarten aufweisen, planen, durchf&#252;hren, kontrollieren und dokumentieren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Grundreinigung einer Fassade, die aus mindestens zwei unterschiedlichen Oberfl&#228;chen besteht, einschlie&#223;lich konservierender Ma&#223;nahmen planen, durchf&#252;hren, kontrollieren und dokumentieren sowie dabei H&#246;henzugangstechnik einsetzen.</div></dd></dl>Bei der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts sind eine Objektbeschreibung, eine Aufma&#223;skizze, eine Leistungsbeschreibung, eine M&#228;ngelliste, eine Gef&#228;hrdungsanalyse, eine Bedarfsplanung und eine Kalkulation zu erstellen. Dabei sind vorhandene M&#228;ngel oder Sch&#228;den an den zu bearbeitenden Oberfl&#228;chen oder Untergr&#252;nden zu dokumentieren. Oberfl&#228;chenbehandlungs- und Reinigungsverfahren sind unter Ber&#252;cksichtigung der Beschaffenheit der Oberfl&#228;chen und Untergr&#252;nde, einzusetzender Reinigungsmittel, &#246;kologischer und toxikologischer Gef&#228;hrdungen auszuw&#228;hlen und durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Die Anforderungen an das Meisterpr&#252;fungsprojekt im Einzelnen werden vom Meisterpr&#252;fungsausschuss festgelegt. Der Meisterpr&#252;fungsausschuss soll dabei Vorschl&#228;ge des Pr&#252;flings ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Anhand der Anforderungen erarbeitet der Pr&#252;fling ein Umsetzungskonzept f&#252;r den Kundenauftrag einschlie&#223;lich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den Anforderungen entspricht.</div><div class="jurAbsatz">(5) F&#252;r die Bearbeitung des Meisterpr&#252;fungsprojekts stehen dem Pr&#252;fling drei Arbeitstage zur Verf&#252;gung.</div><div class="jurAbsatz">(6) F&#252;r die Bewertung des Meisterpr&#252;fungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus der Objektbeschreibung, der Aufma&#223;skizze, der Leistungsbeschreibung, der M&#228;ngelliste, der Gef&#228;hrdungsanalyse, der Bedarfsplanung und der Kalkulation, mit 40 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrungsarbeiten mit 50 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontroll- und die Dokumentationsarbeiten anhand des Arbeitsberichtes mit 10 Prozent.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000600000"/><a href="index-2.html#BJNR243700020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fachgespr&#228;ch hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge aufzuzeigen, die dem Meisterpr&#252;fungsprojekt zugrunde liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch, dabei hat der Pr&#252;fling wirtschaftliche Gesichtspunkte sowie rechtliche und technische Anforderungen in das Beratungsgespr&#228;ch einzubeziehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Vorgehen bei der Planung und Durchf&#252;hrung des Meisterpr&#252;fungsprojekts zu begr&#252;nden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei aktuelle Entwicklungen im Geb&#228;udereiniger-Handwerk zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Fachgespr&#228;ch soll h&#246;chstens 30 Minuten dauern.</div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000700000"/><a href="index-2.html#BJNR243700020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Situationsaufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollst&#228;ndigt den Nachweis der beruflichen Handlungskompetenz f&#252;r die Meisterpr&#252;fung im Geb&#228;udereiniger-Handwerk.</div><div class="jurAbsatz">(2) Die Situationsaufgabe wird vom Meisterpr&#252;fungsausschuss festgelegt. Der Ausschuss w&#228;hlt f&#252;r die Situationsaufgabe zwei der folgenden Arbeiten aus: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nicht-textile Oberfl&#228;che aufbereiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine textile Oberfl&#228;che aufbereiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Desinfektionsma&#223;nahme durchf&#252;hren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>reinigen und pflegen von einem Teil oder mehreren Teilen oder der Gesamtheit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Au&#223;enanlage,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Fassade oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Industrieanlage und</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>reinigen von einem Teil oder mehreren Teilen oder der Gesamtheit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Verkehrsmittels oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Verkehrsleiteinrichtung.</div></dd></dl></div></dd></dl>Bei der Aufgabenstellung sind Arbeiten zu w&#228;hlen, die nicht Gegenstand des Meisterpr&#252;fungsprojekts waren.</div><div class="jurAbsatz">(3) F&#252;r die Bearbeitung der Situationsaufgabe stehen dem Pr&#252;fling vier Stunden zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Jede der beiden Arbeiten nach Absatz 2 Satz 2 Nummer 1 bis 5 wird gesondert bewertet. Die Gesamtbewertung der Situationsaufgabe entspricht dem arithmetischen Mittel der Bewertungen der ausgef&#252;hrten Arbeiten nach Absatz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000800000"/><a href="index-2.html#BJNR243700020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gewichtung; Bestehen der Pr&#252;fung in Teil I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe werden gesondert bewertet. F&#252;r das Gesamtergebnis der Pr&#252;fung in Teil I der Meisterpr&#252;fung werden zun&#228;chst die Bewertung des Meisterpr&#252;fungsprojekts und die Bewertung des Fachgespr&#228;chs im Verh&#228;ltnis 3:1 gewichtet. Anschlie&#223;end wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verh&#228;ltnis 2:1 gewichtet.</div><div class="jurAbsatz">(2) Der Pr&#252;fling hat den Teil I der Meisterpr&#252;fung bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtergebnis der Pr&#252;fung mindestens &#8222;ausreichend&#8220; ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE000900000"/><a href="index-2.html#BJNR243700020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ziel und Gliederung der Pr&#252;fung in Teil II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Teil II der Meisterpr&#252;fung hat der Pr&#252;fling umf&#228;ngliche und zusammenh&#228;ngende berufliche Aufgaben zu l&#246;sen und dabei nachzuweisen, dass er die besonderen fachtheoretischen Kenntnisse im Geb&#228;udereiniger-Handwerk anwenden kann. Grundlage f&#252;r den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 9 &#8222;Anforderungen von Kunden eines Geb&#228;udereiniger-Betriebs analysieren, L&#246;sungen erarbeiten und anbieten&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 10 &#8222;Leistungen eines Geb&#228;udereiniger-Betriebs erbringen, kontrollieren und &#252;bergeben&#8220; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 11 &#8222;Einen Geb&#228;udereiniger-Betrieb f&#252;hren und organisieren&#8220;.</div></dd></dl></div><div class="jurAbsatz">(2) Der Pr&#252;fling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung k&#246;nnen die Qualifikationen der drei Handlungsfelder handlungsfeld&#252;bergreifend verkn&#252;pft werden.</div><div class="jurAbsatz">(3) Die Aufgaben sind schriftlich zu bearbeiten.</div><div class="jurAbsatz">(4) F&#252;r die Bearbeitung der Aufgaben stehen dem Pr&#252;fling in jedem Handlungsfeld drei Stunden zur Verf&#252;gung. Eine Pr&#252;fungsdauer von sechs Stunden an einem Tag darf nicht &#252;berschritten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE001000000"/><a href="index-2.html#BJNR243700020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Anforderungen von Kunden eines Geb&#228;udereiniger-Betriebs analysieren, L&#246;sungen erarbeiten und anbieten&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Anforderungen von Kunden eines Geb&#228;udereiniger-Betriebs analysieren, L&#246;sungen erarbeiten und anbieten&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, in einem Geb&#228;udereiniger-Betrieb Anforderungen erfolgs-, kunden- und qualit&#228;tsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, L&#246;sungen zu planen und anzubieten. Dabei hat er wirtschaftliche, &#246;kologische, ressourceneffiziente, reinigungs-, hygiene- und pflegetechnische Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu ber&#252;cksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pft werden.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Anforderungen von Kunden eines Geb&#228;udereiniger-Betriebs analysieren, L&#246;sungen erarbeiten und anbieten&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und die Rahmenbedingungen zu deren Erf&#252;llung analysieren und bewerten und daraus Anforderungen ableiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur strukturierten Ermittlung der Kundenw&#252;nsche und der jeweiligen Rahmenbedingungen erl&#228;utern und bewerten, insbesondere unter Ber&#252;cksichtigung von Faktoren f&#252;r eine zielorientierte Gespr&#228;chsf&#252;hrung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen &#246;ffentlicher oder privater Auftraggeber analysieren und bewerten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Messverfahren zur Feststellung der Rahmenbedingungen erl&#228;utern, ausw&#228;hlen und Auswahl begr&#252;nden sowie Ergebnisse bewerten, daraus Anforderungen f&#252;r die Umsetzung ableiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fehlerhafte Leistungen oder Vorleistungen erkennen und dokumentieren sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von Oberfl&#228;chen sowie deren Verschmutzung beurteilen und Sch&#228;dlingsbefall erkennen und bewerten sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungsm&#246;glichkeiten entwickeln, erl&#228;utern und begr&#252;nden, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten und Notwendigkeiten des Einsatzes von Personal, Reinigungs- und Behandlungsmitteln, sonstigen Materialien, Maschinen, Ger&#228;ten, Reinigungstechniken und -verfahren sowie H&#246;henzugangstechniken unter Ber&#252;cksichtigung der baulichen Gegebenheiten und rechtlichen Voraussetzungen darstellen, erl&#228;utern und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und daraus Folgen ableiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungsbeschreibungen und -verzeichnisse, Skizzen und Pl&#228;ne unter Ber&#252;cksichtigung von Kundenanforderungen und beh&#246;rdlichen Vorgaben erstellen, bewerten und korrigieren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien f&#252;r die Vergabe von Unterauftr&#228;gen festlegen, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;t und Rechtsvorschriften, darauf aufbauend Ausschreibungen erstellen sowie Angebote auf Ausschreibungen bewerten und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachteile verschiedener L&#246;sungsm&#246;glichkeiten im Hinblick auf Anforderungen sowie Kostengesichtspunkte erl&#228;utern und abw&#228;gen und anschlie&#223;end eine L&#246;sung ausw&#228;hlen sowie diese Auswahl begr&#252;nden und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebote kalkulieren, erstellen und erl&#228;utern sowie Leistungen vereinbaren, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal-, Material- und Ger&#228;teaufwand auf der Grundlage der Planungen kalkulieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage entwickelter L&#246;sungsm&#246;glichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsbedingungen unter Ber&#252;cksichtigung von Haftungsbestimmungen formulieren und beurteilen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen vorbereiten, Angebote erstellen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotspositionen und Vertragsbedingungen gegen&#252;ber Kunden erl&#228;utern und begr&#252;nden sowie Leistungen vereinbaren.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE001100000"/><a href="index-2.html#BJNR243700020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Leistungen eines Geb&#228;udereiniger-Betriebs erbringen, kontrollieren und &#252;bergeben&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Leistungen eines Geb&#228;udereiniger-Betriebs erbringen, kontrollieren und &#252;bergeben&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, Leistungen eines Geb&#228;udereiniger-Betriebs erfolgs-, kunden- und qualit&#228;tsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen und zu kontrollieren sowie das gereinigte Objekt ordnungsgem&#228;&#223; zu &#252;bergeben. Dabei hat er wirtschaftliche, &#246;kologische, ressourceneffiziente, reinigungs-, hygiene- und pflegetechnische Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu ber&#252;cksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pft werden.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Leistungen eines Geb&#228;udereiniger-Betriebs erbringen, kontrollieren und &#252;bergeben&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erbringen der Leistungen vorbereiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung arbeitsrechtlicher Vorschriften und Vorschriften zur Unfallverh&#252;tung erl&#228;utern, ausw&#228;hlen und Auswahl begr&#252;nden, dabei unter Ber&#252;cksichtigung einzusetzender Behandlungsverfahren und -methoden den Einsatz von Personal, Material, Ger&#228;ten und Maschinen planen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche St&#246;rungen, auch in der Zusammenarbeit mit anderen Gewerken, vorhersehen und Auswirkungen bewerten sowie L&#246;sungen entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handhabungshinweise und Produktinformationen f&#252;r Ger&#228;te, Maschinen und Reinigungs- und Behandlungsmittel leistungsbezogen auswerten und erl&#228;utern und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitspl&#228;ne, Schadensprotokolle, Materiallisten und Gef&#228;hrdungsanalysen unter Ber&#252;cksichtigung der Gegebenheiten beim Kunden erarbeiten und bewerten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen erbringen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung erl&#228;utern und daraus Folgen ableiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehler und M&#228;ngel bei dem Erbringen der Leistungen erl&#228;utern sowie Ma&#223;nahmen zur Beseitigung ableiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zum Erbringen von Leistungen unter Ber&#252;cksichtigung geeigneter Ma&#223;nahmen zur Reinigung, Pflege, Aufbereitung und Hygiene erl&#228;utern und begr&#252;nden sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zum Sch&#228;dlingsmonitoring vor einer Sch&#228;dlingsbek&#228;mpfung und zur Dekontamination nach einer Sch&#228;dlingsbek&#228;mpfung erl&#228;utern, bewerten und ausw&#228;hlen sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen kontrollieren, dokumentieren und abrechnen sowie das gereinigte Objekt ordnungsgem&#228;&#223; zu &#252;bergeben, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien zur Feststellung der Qualit&#228;t der erbrachten Leistungen erl&#228;utern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen dokumentieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fergebnisse dokumentieren und bewerten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur &#220;bergabe des gereinigten Objekts erl&#228;utern und Kunden &#252;ber Handhabung, Pflege und Werterhalt des gereinigten Objekts informieren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen abrechnen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogene Nachkalkulationen durchf&#252;hren und daraus Folgen ableiten sowie</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Herstellung von Kundenzufriedenheit und Kundenbindung erl&#228;utern und beurteilen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE001200000"/><a href="index-2.html#BJNR243700020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Einen Geb&#228;udereiniger-Betrieb f&#252;hren und organisieren&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Einen Geb&#228;udereiniger-Betrieb f&#252;hren und organisieren&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und der Betriebsorganisation in einem Geb&#228;udereiniger-Betrieb unter Ber&#252;cksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbe&#252;bergreifender Zusammenarbeit, zu pr&#252;fen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pft werden.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Einen Geb&#228;udereiniger-<span style="white-space: nowrap">Betrieb</span> f&#252;hren und organisieren&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten analysieren und f&#252;r die Preisgestaltung und Effizienzsteigerung nutzen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kennzahlen ermitteln und vergleichen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Effizienzsteigerung ableiten und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stundenverrechnungss&#228;tze anhand vorgegebener Parameter berechnen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundengewinnung und -pflege erarbeiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie ver&#228;nderter Kundenanforderungen auf das Leistungsangebot darstellen und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen und Marketingma&#223;nahmen zur Kundengewinnung und -pflege entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zum Leistungsspektrum des Betriebs erstellen und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>informations- und kommunikationsgest&#252;tzte Vertriebswege ermitteln und bewerten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement entwickeln, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedeutung des betrieblichen Qualit&#228;tsmanagements darstellen und beurteilen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagementsysteme unterscheiden und beurteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Kontrolle und Dokumentation der Leistungen erl&#228;utern, begr&#252;nden und bewerten, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;tsstandards, Rechtsvorschriften und technischen Normen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur fortlaufenden Verbesserung von Arbeits- und Gesch&#228;ftsprozessen festlegen und bewerten und Ma&#223;nahmen zur Fehlervermeidung entwickeln und dokumentieren sowie</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal unter Ber&#252;cksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Personal disponieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden zur Anleitung von Personal erl&#228;utern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualifikationsbedarfe ermitteln und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur fortlaufenden Qualifizierung, insbesondere unter Ber&#252;cksichtigung des Berufslaufbahnkonzepts im Geb&#228;udereiniger-Handwerk, planen und</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs- und Lagerausstattung sowie Abl&#228;ufe planen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung einer Gef&#228;hrdungsbeurteilung unter Ber&#252;cksichtigung arbeitsrechtlicher Vorschriften und Vorschriften zur Unfallverh&#252;tung erl&#228;utern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstattung des Lagers und der Fahrzeuge, der Lagerung von Oberfl&#228;chenbehandlungsmitteln und Gefahrstoffen unter Ber&#252;cksichtigung der Ergebnisse der Gef&#228;hrdungsbeurteilung nach Buchstabe a planen und begr&#252;nden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, insbesondere zur Unfallverh&#252;tung, zum Arbeitsschutz, zur Lagerung von Oberfl&#228;chenbehandlungsmitteln und Gefahrstoffen unter Ber&#252;cksichtigung der Ergebnisse der Gef&#228;hrdungsbeurteilung nach Buchstabe a, der Ressourceneffizienz sowie des Umweltschutzes planen und begr&#252;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltung von Reinigungsger&#228;ten, -maschinen und -anlagen planen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsabl&#228;ufe planen und verbessern, unter Ber&#252;cksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material und Fahrzeugen, Reinigungsger&#228;ten, -maschinen und -anlagen sowie</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs-, Lager- und Fahrzeugausstattung unter Ber&#252;cksichtigung logistischer Gesichtspunkte planen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE001300000"/><a href="index-2.html#BJNR243700020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gewichtung; Bestehen der Pr&#252;fung in Teil II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Gesamtergebnis der Pr&#252;fung in Teil II der Meisterpr&#252;fung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den &#167;&#167; 9 bis 11 zu bilden.</div><div class="jurAbsatz">(2) Wurden in h&#246;chstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese f&#252;r das Bestehen der Pr&#252;fung in Teil II der Meisterpr&#252;fung ausschlaggebend ist.</div><div class="jurAbsatz">(3) Der Pr&#252;fling hat den Teil II der Meisterpr&#252;fung bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung nach Absatz 2 h&#246;chstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtergebnis der Pr&#252;fung mindestens &#8222;ausreichend&#8220; ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE001401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE001401128"/><a href="index-2.html#BJNR243700020BJNE001401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE001500000"/><a href="index-2.html#BJNR243700020BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bis zum Ablauf des 31. Dezember 2020 begonnenen Pr&#252;fungsverfahren werden nach den bisherigen Vorschriften zu Ende gef&#252;hrt. Erfolgt die Anmeldung zur Pr&#252;fung bis zum Ablauf des 30. Juni 2021, so sind auf Verlangen des Pr&#252;flings die bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften weiter anzuwenden.</div><div class="jurAbsatz">(2) Pr&#252;flinge, die die Pr&#252;fung nach den bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften nicht bestanden haben und sich bis zum Ablauf des 31. Dezember 2022 zu einer Wiederholungspr&#252;fung anmelden, k&#246;nnen auf Verlangen die Wiederholungspr&#252;fung nach den bis zum Ablauf des 31. Dezember 2020 geltenden Vorschriften ablegen.</div></div></div></div></div><div class="jnnorm" id="BJNR243700020BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR243700020BJNE001600000"/><a href="index-2.html#BJNR243700020BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2021 in Kraft. Gleichzeitig tritt die Geb&#228;udereinigermeisterverordnung vom 12. Februar 1988 (BGBl. I S. 151), die zuletzt durch Artikel 6 Absatz 3 der Verordnung vom 12. April 2016 (BGBl. I S. 624) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
