<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 MessEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR272300013BJNE002001123"/><a href="index-2.html#BJNR272300013BJNE002001123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen und die Bereitstellung von Messgeräten auf dem Markt, ihre Verwendung und Eichung sowie über Fertigpackungen (Mess- und Eichgesetz - MessEG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Verpflichtungen der anerkannten Konformit&#228;tsbewertungsstelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die anerkannte Konformit&#228;tsbewertungsstelle f&#252;hrt die Konformit&#228;tsbewertung im Einklang mit den Verfahren der Konformit&#228;tsbewertung gem&#228;&#223; der Rechtsverordnung nach &#167; 30 Nummer 3 und unter Wahrung der Verh&#228;ltnism&#228;&#223;igkeit durch.</div><div class="jurAbsatz">(2) Stellt die anerkannte Konformit&#228;tsbewertungsstelle fest, dass ein Messger&#228;t die wesentlichen Anforderungen im Sinne des &#167; 6 Absatz 2 nicht erf&#252;llt, fordert sie den Hersteller auf, angemessene Korrekturma&#223;nahmen zu ergreifen und stellt keine Konformit&#228;tsbescheinigung aus.</div><div class="jurAbsatz">(3) Hat die anerkannte Konformit&#228;tsbewertungsstelle bereits eine Konformit&#228;tsbescheinigung ausgestellt und stellt sie im Rahmen der &#220;berwachung der Konformit&#228;t fest, dass das Messger&#228;t die wesentlichen Anforderungen nicht erf&#252;llt, fordert sie den Hersteller auf, angemessene Korrekturma&#223;nahmen zu ergreifen; falls n&#246;tig, setzt sie die Bescheinigung aus oder zieht sie zur&#252;ck.</div><div class="jurAbsatz">(4) Werden keine Korrekturma&#223;nahmen ergriffen oder gen&#252;gen diese nicht, um die Erf&#252;llung der Anforderungen sicherzustellen, schr&#228;nkt die anerkannte Konformit&#228;tsbewertungsstelle alle betreffenden Konformit&#228;tsbescheinigungen ein, setzt sie aus oder zieht sie zur&#252;ck.</div><div class="jurAbsatz">(5) Die anerkannte Konformit&#228;tsbewertungsstelle hat in einem Ausschuss der Konformit&#228;tsbewertungsstellen mitzuwirken, der der Vereinheitlichung der Konformit&#228;tsbewertungspraxis und der fachlichen Fortbildung der Stellen dient. Der Ausschuss wird unter der Leitung der Physikalisch-Technischen Bundesanstalt gebildet. Eine Konformit&#228;tsbewertungsstelle, die nach &#167; 17 Absatz 1 oder Absatz 2 notifiziert ist, hat sich an der europ&#228;ischen Koordinierungsgruppe der notifizierten Stellen zu beteiligen. Sie kann diese Aufgabe auf einen oder mehrere gemeinsame Vertreter der Konformit&#228;tsbewertungsstellen &#252;bertragen. Der oder die Vertreter nach Satz 4 werden vom Ausschuss der Konformit&#228;tsbewertungsstellen benannt und vom Bundesministerium f&#252;r Wirtschaft und Energie notifiziert. Das Bundesministerium f&#252;r Wirtschaft und Energie kann diese Aufgabe auf eine nachgeordnete Beh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(6) Die anerkannte Konformit&#228;tsbewertungsstelle hat auf den von ihr erstellten Konformit&#228;tsbescheinigungen die ihr von der Europ&#228;ischen Kommission zugeteilte Kennnummer anzubringen. Ist die Konformit&#228;tsbewertungsstelle ausschlie&#223;lich f&#252;r die Bewertung solcher Messger&#228;te anerkannt, f&#252;r die die Zuteilung einer Kennnummer durch die Europ&#228;ische Kommission nicht vorgesehen ist, bringt sie die ihr von der anerkennenden Stelle zugewiesene Kennnummer an.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
