<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 MessEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR272300013BJNE004101123"/><a href="index-2.html#BJNR272300013BJNE004101123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen und die Bereitstellung von Messgeräten auf dem Markt, ihre Verwendung und Eichung sowie über Fertigpackungen (Mess- und Eichgesetz - MessEG)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Zust&#228;ndige Stellen f&#252;r die Eichung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eichung wird von den nach Landesrecht zust&#228;ndigen Beh&#246;rden vorgenommen. &#214;rtlich zust&#228;ndig f&#252;r die Eichung und sonstige Pr&#252;fung von Messger&#228;ten an der Amtsstelle ist jede nach Satz 1 sachlich zust&#228;ndige Beh&#246;rde, bei der eine solche Amtshandlung beantragt wird.</div><div class="jurAbsatz">(2) Wird von einem Verwender oder von einem Beauftragten f&#252;r verschiedene Verwender die Eichung mehrerer Messger&#228;te am Aufstellort oder die Genehmigung zur Aktualisierung von Software beantragt, koordiniert die zust&#228;ndige Beh&#246;rde die Verfahren mit dem Ziel einer m&#246;glichst kosteng&#252;nstigen Abfolge der Pr&#252;fverfahren. Sind Messger&#228;te an Aufstellorten in verschiedenen Bundesl&#228;ndern betroffen, kooperieren die zust&#228;ndigen Beh&#246;rden im Rahmen ihrer M&#246;glichkeiten. Ein bei der &#246;rtlich zust&#228;ndigen Beh&#246;rde am Hauptsitz des Verwenders gestellter Antrag, der weitere Aufstellungsorte umfasst, wird von Amts wegen an die zust&#228;ndigen Beh&#246;rden weitergeleitet. Ist der Zeitpunkt der Antragstellung ma&#223;geblich, so gilt der Antrag als zu dem Zeitpunkt gestellt, zu dem er bei der zust&#228;ndigen Beh&#246;rde am Hauptsitz des Verwenders eingegangen ist.</div><div class="jurAbsatz">(3) Zur Eichung von Messger&#228;ten f&#252;r Elektrizit&#228;t, Gas, Wasser oder W&#228;rme und damit verbundenen Zusatzeinrichtungen k&#246;nnen Pr&#252;fstellen durch die nach Landesrecht zust&#228;ndigen Beh&#246;rden nach Ma&#223;gabe einer Rechtsverordnung nach &#167; 41 Absatz 1 Nummer 9 staatlich anerkannt werden. Die Pr&#252;fstelle muss &#252;ber eine Haftpflichtversicherung verf&#252;gen. Der Leiter und der Stellvertreter der Pr&#252;fstelle sind von der zust&#228;ndigen Beh&#246;rde &#246;ffentlich zu bestellen und zu verpflichten. Widerrufen werden k&#246;nnen au&#223;er nach den Vorschriften des Verwaltungsverfahrensgesetzes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung der Pr&#252;fstelle, wenn inhaltliche Beschr&#228;nkungen der Anerkennung nicht beachtet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung, wenn der Bestellte inhaltliche Beschr&#228;nkungen der Bestellung nicht beachtet oder ihm obliegende Pflichten grob verletzt, insbesondere Pr&#252;fungen nicht unparteiisch ausf&#252;hrt oder ausf&#252;hren l&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(4) Begeht ein Angeh&#246;riger der Pr&#252;fstelle bei Aus&#252;bung seiner T&#228;tigkeit eine Amtspflichtverletzung, so haftet der Tr&#228;ger der Pr&#252;fstelle dem Land, dessen Beh&#246;rde die Pr&#252;fstelle anerkannt hat, f&#252;r den daraus entstehenden Schaden einschlie&#223;lich der gerichtlichen und au&#223;ergerichtlichen Kosten, die durch die Verteidigung gegen geltend gemachte Anspr&#252;che entstehen. Die M&#246;glichkeit des R&#252;ckgriffs ist weiterhin gegeben.</div><div class="jurAbsatz">(5) Den zust&#228;ndigen Beh&#246;rden stehen bei der Eichung und bei der Befundpr&#252;fung die Befugnisse nach &#167; 56 zur Verf&#252;gung; das Grundrecht der Unverletzlichkeit <span style="white-space: nowrap">der Wohnung</span> gem&#228;&#223; Artikel 13 des Grundgesetzes <span style="white-space: nowrap">wird insoweit</span> eingeschr&#228;nkt. Die staatlich anerkannten Pr&#252;fstellen k&#246;nnen Ma&#223;nahmen nach &#167; 55 Absatz 1 Satz 2 Nummer 6 ergreifen, wenn Messger&#228;te von ihnen entgegen den ihnen obliegenden Verpflichtungen geeicht oder sonst gepr&#252;ft wurden. Ihnen stehen die Befugnisse der Beauftragten nach &#167; 56 zur Verf&#252;gung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
