<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StuckMstrV - Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Stuckateur-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR231100004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Meisterpr&#252;fungsberufsbild und &#252;ber die Pr&#252;fungsanforderungen in den Teilen I und II der Meisterpr&#252;fung im Stuckateur-Handwerk</span> <span class="jnkurzueamtabk"> (Stuckateurmeisterverordnung - StuckMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StuckMstrV</p><p>Ausfertigungsdatum: 30.08.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Stuckateurmeisterverordnung vom 30. August 2004 (BGBl. I S. 2311), die zuletzt durch Artikel 2 Absatz 44 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 44 V v. 18.1.2022 I 39</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR231100004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2005 +++)<br />(+++ Zur Anwendung vgl. &#167; 9 +++)<br /><br /> 
</pre>Erl&#228;uterungen zu der Meisterpr&#252;fungsverordnung im Stuckateur-Handwerk werden im Bundesanzeiger ver&#246;ffentlicht.</div></div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000100000"/><a href="index-2.html#BJNR231100004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45 Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 1 Nr. 39 des Gesetzes vom 24. Dezember 2003 (BGBl. I S. 2934) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000200000"/><a href="index-2.html#BJNR231100004BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gliederung und Inhalt der Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Meisterpr&#252;fung im zulassungspflichtigen Stuckateur-Handwerk umfasst folgende selbst&#228;ndige Pr&#252;fungsteile: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der meisterhaften Verrichtung der wesentlichen T&#228;tigkeiten (Teil I),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der erforderlichen betriebswirtschaftlichen, kaufm&#228;nnischen und rechtlichen Kenntnisse (Teil III) und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der erforderlichen berufs- und arbeitsp&#228;dagogischen Kenntnisse (Teil IV).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000300000"/><a href="index-2.html#BJNR231100004BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Meisterpr&#252;fung im Stuckateur-Handwerk wird festgestellt, dass der Pr&#252;fling bef&#228;higt ist, einen Handwerksbetrieb selbst&#228;ndig zu f&#252;hren, Leitungsaufgaben in den Bereichen Technik, Betriebswirtschaft, Personalf&#252;hrung und -entwicklung wahrzunehmen, die Ausbildung durchzuf&#252;hren und seine berufliche Handlungskompetenz selbst&#228;ndig umzusetzen und an neue Bedarfslagen und Entwicklungen in diesen Bereichen anzupassen.</div><div class="jurAbsatz">(2) Im Stuckateur-Handwerk sind zum Zwecke der Meisterpr&#252;fung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche ermitteln, Kunden beraten, Auftragsverhandlungen f&#252;hren und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen recherchieren, Vertragsgrundlagen beurteilen und Kalkulationen aufgrund von Leistungsbeschreibungen unter Beachtung von Vertragsbedingungen durchf&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der technischen und kaufm&#228;nnischen Betriebsf&#252;hrung, der Betriebsorganisation, der Personalplanung und des Personaleinsatzes wahrnehmen, insbesondere unter Ber&#252;cksichtigung der betrieblichen Aus- und Weiterbildung, des Qualit&#228;tsmanagements, der Haftung, des Arbeitsschutzes, der Arbeitssicherheit und  des Gesundheitsschutzes, des Datenschutzes sowie des Umweltschutzes; Informationssysteme nutzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftr&#228;ge vertragsgem&#228;&#223; durchf&#252;hren unter Ber&#252;cksichtigung von Arbeits- und Fertigungstechniken sowie der Ger&#228;tetechnik, von berufsbezogenen Normen und Vorschriften, der allgemein anerkannten Regeln der Technik, bauphysikalischer und chemischer Bedingungen, insbesondere W&#228;rme-, Feuchte-, Schall-, Brand- und Strahlenschutz, &#246;kologischer, gestalterischer und stilistischer Aspekte sowie des Personalbedarfs und der Ausbildung; Auftragsbearbeitung und Auftragsabwicklung organisieren, planen und &#252;berwachen; Berichtswesen durchf&#252;hren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen anderer Gewerke auftragsbezogen ausschreiben, Angebote beurteilen und bewerten, Arbeitsabl&#228;ufe mit den am Bau Beteiligten abstimmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Putze, W&#228;rmed&#228;mm-Verbundsysteme, Konstruktionen des W&#228;rme-, Schall- und Brandschutzes sowie der Raumakustik, Trockenputz und Vorsatzschalen, W&#228;nde aus Gips- und Wandbauplatten, Calciumsulfatflie&#223;- und Trockenestriche, Drahtputz mit Unterkonstruktionen, vorgeh&#228;ngte Fassaden aus vorgefertigten Bauteilen, insbesondere aus Faserzement- und Kunststoffplatten planen, entwerfen, gestalten, vorbereiten, herstellen, instand halten, r&#252;ckbauen und demontieren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitspl&#228;ne, Skizzen und Zeichnungen, auch unter Anwendung von rechnergest&#252;tzten Systemen erstellen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sanierungskonzepte erstellen und Sanierungsma&#223;nahmen planen, vorbereiten und ausf&#252;hren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betoninstandsetzung und -sanierung im statisch nicht wirksamen Bereich planen, gestalten, vorbereiten und ausf&#252;hren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Oberfl&#228;chen, insbesondere mit Stuck, Putz, Sgrafitto, Stuckmarmor und Stuccolustro planen, entwerfen, gestalten, vorbereiten, herstellen, instand halten und r&#252;ckbauen; Spachtel- und Oberfl&#228;chentechniken sowie Farbgestaltung beherrschen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf- und Abbau von Arbeits- und Schutzger&#252;sten planen, organisieren und &#252;berwachen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werk- und Hilfsstoffe, Befestigungs-, Verbindungs- und Verankerungsmittel ausw&#228;hlen und einsetzen; Verbindungstechniken beherrschen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauelemente w&#228;rmeschutztechnisch beurteilen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Formen, Abg&#252;sse und Modelle entwerfen und herstellen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;t von ausgef&#252;hrten Bauleistungen kontrollieren, bewerten und dokumentieren, Ma&#223;nahmen zur Beseitigung von Fehlern und M&#228;ngeln beherrschen,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erbrachte Leistungen aufmessen, ermitteln, dem Kunden &#252;bergeben, abrechnen und Nachkalkulation durchf&#252;hren, Auftragsabwicklung auswerten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000400000"/><a href="index-2.html#BJNR231100004BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gliederung, Pr&#252;fungsdauer und Bestehen des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Teil I der Meisterpr&#252;fung umfasst folgende Pr&#252;fungsbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Meisterpr&#252;fungsprojekt und ein darauf bezogenes Fachgespr&#228;ch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Situationsaufgabe.</div></dd></dl></div><div class="jurAbsatz">(2) Die Anfertigung des Meisterpr&#252;fungsprojekts soll insgesamt nicht l&#228;nger als f&#252;nf Arbeitstage, das Fachgespr&#228;ch nicht l&#228;nger als 30 Minuten dauern. Die Ausf&#252;hrung der Situationsaufgabe soll acht Stunden nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) Meisterpr&#252;fungsprojekt, Fachgespr&#228;ch und Situationsaufgabe werden gesondert bewertet. Die Pr&#252;fungsleistungen im Meisterpr&#252;fungsprojekt und im Fachgespr&#228;ch werden im Verh&#228;ltnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Pr&#252;fungsergebnis der Situationsaufgabe im Verh&#228;ltnis 2 : 1 gewichtet.</div><div class="jurAbsatz">(4) Mindestvoraussetzung f&#252;r das Bestehen des Teils I der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung, wobei die Pr&#252;fung weder im Meisterpr&#252;fungsprojekt noch im Fachgespr&#228;ch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000500000"/><a href="index-2.html#BJNR231100004BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Die konkrete Aufgabenstellung erfolgt durch den Meisterpr&#252;fungsausschuss. Die Vorschl&#228;ge des Pr&#252;flings sollen dabei ber&#252;cksichtigt werden. Vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts hat der Pr&#252;fling sein Konzept, einschlie&#223;lich einer Zeit- und Materialbedarfsplanung, dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen.</div><div class="jurAbsatz">(2) Als Meisterpr&#252;fungsprojekt ist die Aufgabe nach Nummer 1 oder Nummer 2 oder eine Kombination aus beiden durchzuf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbau eines Raumes unter Ber&#252;cksichtigung kreativer Gestaltungsaspekte. Daf&#252;r kommen insbesondere in Betracht:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stuck und Putz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionen des W&#228;rme-, Schall- und Brandschutzes sowie raumakustische Bauelemente,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stuck und Drahtputz einschlie&#223;lich einer Unterkonstruktion,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Oberfl&#228;chenbeschichtungen und -techniken, insbesondere Spachtelungen, Sgrafitto und Farbbehandlungen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestaltung einer Fassade unter Ber&#252;cksichtigung kreativer, stilistischer und farblicher Aspekte. Daf&#252;r kommen insbesondere in Betracht:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Putzfassade,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ged&#228;mmte Fassade,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vorgeh&#228;ngte Fassade.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Das Meisterpr&#252;fungsprojekt nach Absatz 2 besteht aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwurfs-, Planungs- und Kalkulationsunterlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausf&#252;hrung der Arbeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abnahmeprotokoll.</div></dd></dl>Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 30 vom Hundert, die ausgef&#252;hrten Arbeiten und das Abnahmeprotokoll mit 70 vom Hundert gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000600000"/><a href="index-2.html#BJNR231100004BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf der Grundlage der Pr&#252;fungsleistungen im Meisterpr&#252;fungsprojekt wird ein Fachgespr&#228;ch gef&#252;hrt. Dabei soll der Pr&#252;fling zeigen, dass er die fachlichen Zusammenh&#228;nge aufzeigen kann, die dem Meisterpr&#252;fungsprojekt zugrunde liegen, den Ablauf des Meisterpr&#252;fungsprojekts begr&#252;nden und mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000700000"/><a href="index-2.html#BJNR231100004BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Situationsaufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Situationsaufgabe vervollst&#228;ndigt den Qualifikationsnachweis f&#252;r das Stuckateur-Handwerk.</div><div class="jurAbsatz">(2) Als Situationsaufgabe sind die nachstehend aufgef&#252;hrten Arbeiten auszuf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Stuckateurarbeit anfertigen oder fertig stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauteile auf M&#228;ngel &#252;berpr&#252;fen, vorhandene M&#228;ngel feststellen und dokumentieren sowie Vorschl&#228;ge f&#252;r deren Behebung erarbeiten.</div></dd></dl>Die konkrete Aufgabenstellung erfolgt durch den Meisterpr&#252;fungsausschuss.</div><div class="jurAbsatz">(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen der Arbeiten nach Absatz 2 gebildet.</div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000801360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000801360"/><a href="index-2.html#BJNR231100004BJNE000801360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gliederung, Pr&#252;fungsdauer und Bestehen des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Pr&#252;fung in Teil II soll der Pr&#252;fling durch Verkn&#252;pfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer, mathematischer und wirtschaftlicher Kenntnisse sowie unter Ber&#252;cksichtigung der anerkannten Regeln der Technik nachweisen, dass er Probleme analysieren und bewerten sowie geeignete L&#246;sungswege aufzeigen und dokumentieren kann.</div><div class="jurAbsatz">(2) Pr&#252;fungsf&#228;cher sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technik und Gestaltung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation.</div></dd></dl></div><div class="jurAbsatz">(3) In jedem der Pr&#252;fungsf&#228;cher ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technik und Gestaltung</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, bautechnische und gestalterische Aufgaben und Probleme unter Beachtung stilistischer, &#228;sthetischer, wirtschaftlicher und &#246;kologischer Aspekte in einem Stuckateurbetrieb zu bearbeiten. Er soll fachliche Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgenden Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Putze objektbezogen ausw&#228;hlen und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systeme f&#252;r Ausbau und Fassade, insbesondere f&#252;r raumakustische, schall- und w&#228;rmed&#228;mmende Ma&#223;nahmen beschreiben, darstellen und beurteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorgeh&#228;ngte Fassaden in unterschiedlichen Systemen ausw&#228;hlen und bewerten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleme der Baustoffverbindungs- und -befestigungsmittel, insbesondere Verankerungsalternativen beschreiben, L&#246;sungen erarbeiten, bewerten und korrigieren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stuckverarbeitungstechniken beschreiben,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Estrichkonstruktionen ausw&#228;hlen und begr&#252;nden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betoninstandsetzungsma&#223;nahmen beschreiben,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von Baustoffen beurteilen, Verwendungszwecken zuordnen, auch unter Ber&#252;cksichtigung gestalterischer Aspekte; Probleme der Materialbe- und -verarbeitung beschreiben, L&#246;sungen erarbeiten, bewerten und korrigieren,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten von Abdichtungsma&#223;nahmen beschreiben, Verwendungszwecken zuordnen und begr&#252;nden,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauteile unter Ber&#252;cksichtigung rechtlicher Vorgaben und Normen des W&#228;rmeschutzes berechnen und bewerten,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleme der Tauwasserbildung beschreiben sowie L&#246;sungen f&#252;r deren Vermeidung erarbeiten, bewerten und korrigieren,</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionen des Schallschutzes mit vereinfachten Methoden bewerten, L&#246;sungen unter Ber&#252;cksichtigung von Regelkonstruktionen erarbeiten,</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustoffe und Baukonstruktionen unter Beachtung der Brandschutzbestimmungen und der Strahlenbelastung ausw&#228;hlen und ihre Verwendung begr&#252;nden,</div></dd><dt>o)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftdichtheit von Bauteilen oder Bauwerken beurteilen,</div></dd><dt>p)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirkungsweisen von Konstruktions- und Gestaltungselementen darlegen und bewerten, Gestaltungselemente darstellen, auch unter Ber&#252;cksichtigung von rechnergest&#252;tzten Systemen,</div></dd><dt>q)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Oberfl&#228;chenbehandlung und Oberfl&#228;chengestaltung beschreiben und bewerten,</div></dd><dt>r)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedeutung der Stilkunde sowie der historischen und zeitgem&#228;&#223;en Formensprache f&#252;r die Rekonstruktion von Bauten und Bauteilen auch unter Beachtung des Denkmalschutzes beschreiben.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, bei der Auftragsabwicklung die ablaufbezogenen Ma&#223;nahmen, die f&#252;r den technischen und wirtschaftlichen Erfolg eines Stuckateurbetriebs notwendig sind, kunden- und qualit&#228;tsorientiert einzuleiten und abzuschlie&#223;en. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen erstellen und auswerten, Angebotskalkulation durchf&#252;hren und Auftragsabwicklungsprozesse planen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene Gesetze, Vorschriften und Normen sowie anerkannte Regeln der Technik anwenden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge vergeben und kontrollieren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitspl&#228;ne, Skizzen und Zeichnungen, auch unter Anwendung von rechnergest&#252;tzten Systemen erarbeiten, bewerten und korrigieren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung der Ausf&#252;hrungstechnik sowie des Einsatzes von Material, Ger&#228;ten und Personal und der Koordination mit anderen Gewerken planen und bewerten, dabei qualit&#228;tssichernde Aspekte darstellen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#252;stkonstruktionen beschreiben, ausw&#228;hlen und begr&#252;nden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorleistungen und Toleranzen von Vorgewerken bewerten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schadensaufnahme vornehmen und Sanierungsalternativen beschreiben, Sanierungsma&#223;nahmen bestimmen und Sanierungskonzepte erstellen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichtswesen anwenden,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogene Nachweise erbringen,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufma&#223; und Rechnungslegung unter Beachtung von Vertragsgrundlagen sowie Nachkalkulation durchf&#252;hren.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und Betriebsorganisation in einem Stuckateurbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage der technischen Entwicklung und des Marktes und unter Ber&#252;cksichtigung neuer Gesch&#228;ftsfelder Marketingma&#223;nahmen zur Kundenpflege und zur Gewinnung neuer Kunden entwerfen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzm&#246;glichkeiten beurteilen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge und tarifvertragliche Regelungen der Bauwirtschaft ber&#252;cksichtigen; betriebliche Kennzahlen anhand vorgegebener Schemata ermitteln und anwenden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement planen und darstellen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalentwicklungs- und -f&#252;hrungskonzepte entwerfen und umsetzen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs- und Lagerausstattung sowie Logistik planen und darstellen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Gef&#228;hrdungsanalyse unter Ber&#252;cksichtigung der Erfordernisse des Arbeitsschutzes, der Arbeitssicherheit, des Gesundheits- und Umweltschutzes erstellen, Gefahrenpotentiale beurteilen und Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung festlegen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haftung bei der Herstellung und Instandhaltung von Bauteilen und Bauwerken sowie bei Dienstleistungen beurteilen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die Pr&#252;fung im Teil II ist schriftlich durchzuf&#252;hren. Sie soll insgesamt nicht l&#228;nger als 14 Stunden dauern. Eine Pr&#252;fungsdauer von sechs Stunden t&#228;glich darf nicht &#252;berschritten werden.</div><div class="jurAbsatz">(5) Wurden in h&#246;chstens zwei der in Absatz 2 genannten Pr&#252;fungsf&#228;cher jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Pr&#252;fungsf&#228;cher eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese das Bestehen des Teils II der Meisterpr&#252;fung erm&#246;glicht.</div><div class="jurAbsatz">(6) Mindestvoraussetzung f&#252;r das Bestehen des Teils II der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung. Die Pr&#252;fung des Teils II ist nicht bestanden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Pr&#252;fungsfach mit weniger als 30 Punkten bewertet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung zwei Pr&#252;fungsf&#228;cher jeweils mit weniger als 50 Punkten bewertet worden sind.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR231100004BJNE000801360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 Abs. 5 u. 6: Zur Anwendung vgl. &#167; 9 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE000902128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE000902128"/><a href="index-2.html#BJNR231100004BJNE000902128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE001001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE001001360"/><a href="index-2.html#BJNR231100004BJNE001001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Regelungen des &#167; 7 Absatz 5 und 6 gelten nicht f&#252;r die bis zum 31. Dezember 2011 begonnenen Pr&#252;fungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende gef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR231100004BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231100004BJNE001100000"/><a href="index-2.html#BJNR231100004BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2005 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
