<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BilKoUmV - Verordnung über die Umlegung von Kosten der Bilanzkontrolle nach § 17d des Finanzdienstleistungsaufsichtsgesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR125900005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Umlegung von Kosten der Bilanzkontrolle nach &#167; 17d des Finanzdienstleistungsaufsichtsgesetzes</span> <span class="jnkurzueamtabk"> (Bilanzkontrollkosten-Umlageverordnung - BilKoUmV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BilKoUmV</p><p>Ausfertigungsdatum: 09.05.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bilanzkontrollkosten-Umlageverordnung vom 9. Mai 2005 (BGBl. I S. 1259), die zuletzt durch Artikel 25 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1534) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 25 G v. 3.6.2021 I 1534</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR125900005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 13.5.2005 +++)<br /> <br />(+++ &#167; 1 in der ab dem 26.11.2015 geltenden Fassung: Zur erstmaligen Anwendung <br />vgl. &#167; 14 Abs. 3 +++)<br />(+++ &#167; 7 in der ab 1.7.2021 geltenden Fassung: Zur Anwendung vgl. &#167; 14 Abs. 4 <br />+++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000100000"/><a href="index-2.html#BJNR125900005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 17d Abs. 3 Satz 1 des Finanzdienstleistungsaufsichtsgesetzes, der durch Artikel 4 Nr. 5 des Gesetzes vom 15. Dezember 2004 (BGBl. I S. 3408) eingef&#252;gt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000201118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000201118"/><a href="index-2.html#BJNR125900005BJNE000201118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die Umlegung der in &#167; 17d Abs. 1 Satz 1 und Abs. 4 des Finanzdienstleistungsaufsichtsgesetzes aufgef&#252;hrten Kosten der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) und der auf der Grundlage des &#167; 342b Abs. 1 Satz 1 des Handelsgesetzbuchs anerkannten Pr&#252;fstelle f&#252;r Rechnungslegung (Pr&#252;fstelle) auf die in &#167; 17d Absatz 1 Satz 1 und 2 des Finanzdienstleistungsaufsichtsgesetzes genannten Umlagepflichtigen sowie den Differenzausgleich zwischen Umlagevorauszahlung und Umlagefestsetzung im Hinblick auf die von der Bundesanstalt an die Pr&#252;fstelle gem&#228;&#223; &#167; 342d Satz 3 des Handelsgesetzbuchs zu leistende Vorschusszahlung.</div></div></div></div><div class="jnfussnote" id="BJNR125900005BJNE000201118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 in der ab dem 26.11.2015 geltenden Fassung: Zur erstmaligen Anwendung vgl. &#167; 14 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000300000"/><a href="index-2.html#BJNR125900005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umlagef&#228;hige Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Ma&#223;gabe des &#167; 17d Abs. 1 Satz 1 und Abs. 4 des Finanzdienstleistungsaufsichtsgesetzes umzulegende Kosten der Bundesanstalt und der Pr&#252;fstelle sind die tats&#228;chlich geleisteten Haushaltsausgaben der Bundesanstalt und der Pr&#252;fstelle f&#252;r ein Haushaltsjahr. Hierzu geh&#246;ren auch die Zuf&#252;hrungen zu der Pensionsr&#252;cklage nach  &#167; 19 Abs. 2 des Finanzdienstleistungsaufsichtsgesetzes und zu einer Investitionsr&#252;cklage nach &#167; 12 Abs. 4 des Finanzdienstleistungsaufsichtsgesetzes, soweit sie dem in &#167; 17a Satz 1 des Finanzdienstleistungsaufsichtsgesetzes genannten Verwaltungsbereich der Bilanzkontrolle der Bundesanstalt zuzurechnen sind. Satz 2 gilt entsprechend f&#252;r Rechnungslegungsposten der Pr&#252;fstelle, die den Zuf&#252;hrungen zu einer R&#252;cklage im Sinn dieses Satzes vergleichbar sind.</div><div class="jurAbsatz">(2) Fehlbetr&#228;ge und nicht eingegangene Betr&#228;ge des dem Haushaltsjahr vorausgehenden Jahres sind den in Absatz 1 genannten Ausgaben hinzuzurechnen. &#220;bersch&#252;sse des dem Haushaltsjahr vorausgehenden Jahres werden von den Ausgaben abgezogen.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000400000"/><a href="index-2.html#BJNR125900005BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Umlagebetrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Umlagebetrag ist der Anteil der umlagef&#228;higen Kosten, den ein Umlagepflichtiger zu entrichten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000500000"/><a href="index-2.html#BJNR125900005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Umlagejahr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Umlagejahr ist das Haushaltsjahr, f&#252;r das die Kosten nach &#167; 2 umzulegen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000600000"/><a href="index-2.html#BJNR125900005BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Stichtag f&#252;r die Umlagepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Stichtag f&#252;r die Umlagepflicht im Sinn des &#167; 17d Abs. 1 Satz 1 des Finanzdienstleistungsaufsichtsgesetzes ist der 1. Juli eines Haushaltsjahres.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000701377"/><a href="index-2.html#BJNR125900005BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bemessung des Umlagebetrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Berechnung des Umlagebetrags gem&#228;&#223; &#167; 3 ist die H&#246;he aller in einem Umlagejahr an den inl&#228;ndischen B&#246;rsen angefallenen B&#246;rsenums&#228;tze von Wertpapieren des Umlagepflichtigen ma&#223;gebend, die an einer inl&#228;ndischen B&#246;rse zum Handel im regulierten Markt zugelassen sind. Der Umlagebetrag bemisst sich vorbehaltlich der Regelungen des &#167; 7 nach dem Verh&#228;ltnis der H&#246;he der B&#246;rsenums&#228;tze des einzelnen Umlagepflichtigen zur Gesamth&#246;he der B&#246;rsenums&#228;tze aller Umlagepflichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000802123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000802123"/><a href="index-2.html#BJNR125900005BJNE000802123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Mindest- und H&#246;chstumlagebetrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unbeschadet des &#167; 6 betr&#228;gt der Umlagebetrag mindestens 250 Euro.</div></div></div></div><div class="jnfussnote" id="BJNR125900005BJNE000802123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 in der ab 1.7.2021 geltenden Fassung: Zur Anwendung vgl. &#167; 14 Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE000901377"/><a href="index-2.html#BJNR125900005BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ermittlung und Festsetzung des Umlagebetrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Erteilung der Entlastung gem&#228;&#223; &#167; 342d Satz 5 des Handelsgesetzbuchs und Feststellung der Jahresrechnung durch den Verwaltungsrat der Bundesanstalt ermittelt die Bundesanstalt f&#252;r jeden Umlagepflichtigen den von diesem zu entrichtenden Umlagebetrag.</div><div class="jurAbsatz">(2) Bei der Ermittlung des Umlagebetrags sind die &#220;bersch&#252;sse, Fehlbetr&#228;ge und nicht eingegangenen Betr&#228;ge des dem Umlagejahr vorausgehenden Jahres zu ber&#252;cksichtigen, die bis zu dem in Absatz 1 genannten Zeitpunkt angefallen sind. Wird ein Betrag, der bei der Ermittlung des Umlagebetrags als Fehlbetrag oder nicht eingegangener Betrag im Sinn des Satzes 1 ber&#252;cksichtigt worden ist, nach dem in Absatz 1 genannten Zeitpunkt gezahlt, so ist er als &#220;berschuss bei der auf die Zahlung folgenden Festsetzung des Umlagebetrags f&#252;r das n&#228;chstfolgende Umlagejahr zu ber&#252;cksichtigen. Wird ein von einem Umlagepflichtigen bereits entrichteter Umlagebetrag von der Bundesanstalt ganz oder teilweise erstattet, so ist der Erstattungsbetrag als Fehlbetrag f&#252;r das Umlagejahr zu ber&#252;cksichtigen, in dem die Erstattung erfolgt.</div><div class="jurAbsatz">(3) Die Bundesanstalt setzt den Umlagebetrag schriftlich oder elektronisch fest, sobald er nach Absatz 1 abschlie&#223;end ermittelt worden ist. Der Umlagebetrag ist kaufm&#228;nnisch auf volle Euro zu runden.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE001002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE001002377"/><a href="index-2.html#BJNR125900005BJNE001002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Festsetzung der Umlagevorauszahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt setzt unverz&#252;glich eine Vorauszahlung auf den Umlagebetrag des n&#228;chstfolgenden Umlagejahres fest, sobald der f&#252;r dieses Umlagejahr festgestellte Haushaltsplan vom Bundesministerium der Finanzen genehmigt ist. Der Festsetzung sind die Kosten zugrunde zu legen, die nach diesem Haushaltsplan f&#252;r das Umlagejahr voraussichtlich zu erwarten sind, sowie ein Zuschlag f&#252;r Zahlungsausf&#228;lle. Der Zuschlag bemisst sich nach der in Prozent ausgewiesenen Quote der Zahlungsausf&#228;lle, die im Rahmen der letzten Umlagevorauszahlung angefallen sind, mindestens aber auf 4 Prozent. Liegt die Genehmigung f&#252;r den Haushaltsplan nach Satz 1 nicht bis zum 1. Oktober eines Jahres vor, erfolgt die Festsetzung auf der Grundlage des Entwurfs des Haushaltsplans. &#167; 8 Abs. 3 Satz 1 Halbsatz 1 gilt entsprechend.</div><div class="jurAbsatz">(2) Vorauszahlungspflichtig ist, wer im letzten abgelaufenen Umlagejahr umlagepflichtig war und im Jahr der Festsetzung der Vorauszahlung umlagepflichtig ist, es sei denn, der Betroffene weist im Jahr der Vorauszahlungsfestsetzung bis zum 1. September nach, dass er im darauf folgenden Jahr nicht mehr umlagepflichtig ist.</div><div class="jurAbsatz">(3) Die Verteilung der voraussichtlichen Kosten im Sinn des Absatzes 1 Satz 2, die auf die Vorauszahlungspflichtigen umzulegen sind, ist auf der Grundlage der B&#246;rsenums&#228;tze des letzten abgelaufenen Umlagejahres nach Ma&#223;gabe der &#167;&#167; 6 und 7 zu ermitteln.</div><div class="jurAbsatz">(4) Die nach Absatz 1 festgesetzte Umlagevorauszahlung wird nach der Bekanntgabe der Festsetzung jeweils am 15. Dezember f&#228;llig. Der Betrag nach Satz 1 ist an die Bundesanstalt abzuf&#252;hren.</div><div class="jurAbsatz">(5) Soweit der Umlagebetrag nach &#167; 6 die Vorauszahlung voraussichtlich &#252;bersteigen wird, kann die Bundesanstalt f&#252;r das laufende Umlagejahr eine weitere Umlagevorauszahlung festsetzen. Erfolgt diese Festsetzung vor dem 15. August eines Jahres, so ist derjenige vorauszahlungspflichtig, der bei der vorangegangenen Vorauszahlungsfestsetzung f&#252;r dieses Umlagejahr vorauszahlungspflichtig war. Ansonsten bestimmt sich die Vorauszahlungspflicht nach Absatz 2. Die umzulegenden Kosten sind nach Ma&#223;gabe des Absatzes 3 zu verteilen. &#167; 7 ist hierbei auf die Summe der Vorauszahlungsbetr&#228;ge eines Vorauszahlungspflichtigen nach Absatz 1 anzuwenden. Der nach Satz 1 festgesetzte Vorauszahlungsbetrag wird zu einem Zeitpunkt f&#228;llig, der von der Bundesanstalt zu bestimmen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE001100000"/><a href="index-2.html#BJNR125900005BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Differenzausgleich im Verh&#228;ltnis zur Pr&#252;fstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergibt sich, dass die gem&#228;&#223; &#167; 342d Satz 3 des Handelsgesetzbuchs von der Bundesanstalt geleistete Vorschusszahlung nicht die Kosten deckt, die zur Erf&#252;llung der Aufgaben der Pr&#252;fstelle nach &#167; 342b des Handelsgesetzbuchs erforderlich waren, so hat die Bundesanstalt den insoweit entstandenen Fehlbetrag aus der von ihr eingezogenen Umlage gegen&#252;ber der Pr&#252;fstelle auszugleichen. Die Kosten nach Satz 1 ergeben sich aus der gem&#228;&#223; Anerkennungsvertrag von der Pr&#252;fstelle zu erstellenden Einnahmen- und Ausgabenrechnung.</div><div class="jurAbsatz">(2) Die Pr&#252;fstelle hat &#220;berzahlungen aus der gem&#228;&#223; &#167; 342d Satz 3 des Handelsgesetzbuchs an sie geleisteten Vorschusszahlung an die Bundesanstalt zu erstatten, sobald die Entlastung gem&#228;&#223; &#167; 342d Satz 5 des Handelsgesetzbuchs vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE001200000"/><a href="index-2.html#BJNR125900005BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Differenzausgleich im Verh&#228;ltnis zu den Umlagepflichtigen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die von einem Umlagepflichtigen geleistete Vorauszahlung niedriger als der festgesetzte Umlagebetrag, so hat der Umlagepflichtige der Bundesanstalt den insoweit entstandenen Differenzbetrag auszugleichen.</div><div class="jurAbsatz">(2) &#220;bersteigt die von einem Umlagepflichtigen geleistete Umlagevorauszahlung den Umlagebetrag, so hat ihm die Bundesanstalt die &#220;berzahlung zu erstatten. Satz 1 gilt entsprechend f&#252;r die Umlagevorauszahlung eines Vorauszahlungspflichtigen, der f&#252;r das Umlagejahr nicht umlagepflichtig war.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE001300000"/><a href="index-2.html#BJNR125900005BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">F&#228;lligkeit der Umlageforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Umlageforderungen werden mit der Bekanntgabe ihrer Festsetzung an den Umlagepflichtigen f&#228;llig, wenn nicht die Bundesanstalt im Einzelfall einen sp&#228;teren Zeitpunkt bestimmt; &#167; 9 Abs. 4 und 5 Satz 6 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE001401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE001401360"/><a href="index-2.html#BJNR125900005BJNE001401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">S&#228;umniszuschl&#228;ge und Beitreibung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf zum Zeitpunkt ihrer F&#228;lligkeit nicht eingegangene Betr&#228;ge erhebt die Bundesanstalt S&#228;umniszuschl&#228;ge; &#167; 16 des Bundesgeb&#252;hrengesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Nicht fristgerecht entrichtete Betr&#228;ge werden nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes durch die Bundesanstalt beigetrieben. Vollstreckungsbeh&#246;rde ist das f&#252;r den Sitz oder die Niederlassung des Vollstreckungsschuldners zust&#228;ndige Hauptzollamt.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE001502123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE001502123"/><a href="index-2.html#BJNR125900005BJNE001502123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Umlageerhebung f&#252;r das Jahr 2005 sind die &#167;&#167; 5 und 9 mit folgenden Ma&#223;gaben anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 5 ist Stichtag f&#252;r die Umlagepflicht im Sinn des &#167; 17d Abs. 1 Satz 1 des Finanzdienstleistungsaufsichtsgesetzes der Tag nach dem Inkrafttreten dieser Verordnung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Festsetzung der Umlagevorauszahlung f&#252;r das Umlagejahr 2005 erfolgt auf der Grundlage des gem&#228;&#223; &#167; 17a Satz 1 des Finanzdienstleistungsaufsichtsgesetzes auszuweisenden gesonderten Teils des Haushaltsplans f&#252;r das Jahr 2005 unter Ber&#252;cksichtigung der Kosten nach &#167; 17d Abs. 4 des Finanzdienstleistungsaufsichtsgesetzes. Auf den Gesamtbetrag der Kosten im Sinn des Satzes 1 ist ein Zuschlag f&#252;r Zahlungsausf&#228;lle in H&#246;he von 20 Prozent zu erheben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorauszahlungspflichtig ist, wer umlagepflichtig ist.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Verteilung der voraussichtlichen Kosten im Sinn der Nummer 2, die auf die Vorauszahlungspflichtigen umzulegen sind, ist &#167; 9 Abs. 3 auf der Grundlage der B&#246;rsenums&#228;tze des Jahres 2004 anzuwenden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der nach Nummer 2 festgesetzte Vorauszahlungsbetrag wird zu einem Zeitpunkt f&#228;llig, der von der Bundesanstalt zu bestimmen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Auf die Umlageerhebung f&#252;r das Jahr 2006 ist &#167; 9 mit folgenden Ma&#223;gaben anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorauszahlungspflichtig ist, wer im Jahr 2005 umlagepflichtig war.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Verteilung der voraussichtlichen Kosten im Sinn des &#167; 9 Abs. 1 Satz 2, die auf die einzelnen Vorauszahlungspflichtigen umzulegen sind, ist &#167; 9 Abs. 3 auf der Grundlage der B&#246;rsenums&#228;tze des Jahres 2004 anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(3) &#167; 1 in der ab dem 26. November 2015 geltenden Fassung ist erstmals auf die Umlageerhebung f&#252;r das Umlagejahr 2016 anzuwenden.</div><div class="jurAbsatz">(4) &#167; 7 in der ab dem 1. Juli 2021 geltenden Fassung ist erstmals auf die Umlagefestsetzung sowie -vorauszahlung nach &#167; 9 Absatz 5 f&#252;r das Umlagejahr 2021 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR125900005BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125900005BJNE001600000"/><a href="index-2.html#BJNR125900005BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
