<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 AusglLeistG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR262800994BJNE000101301"/><a href="index-2.html#BJNR262800994BJNE000101301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über staatliche Ausgleichsleistungen für Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage, die nicht mehr rückgängig gemacht werden können (Ausgleichsleistungsgesetz - AusglLeistG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anspruch auf Ausgleichsleistung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliche Personen, die Verm&#246;genswerte im Sinne des &#167; 2 Abs. 2 des Gesetzes zur Regelung offener Verm&#246;gensfragen (Verm&#246;gensgesetz) durch entsch&#228;digungslose Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) verloren haben, oder ihre Erben oder weiteren Erben (Erbeserben) erhalten eine Ausgleichsleistung nach Ma&#223;gabe dieses Gesetzes. &#167; 1 Abs. 7 des Verm&#246;gensgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(1a) Ein Anspruch auf Ausgleichsleistung besteht im Fall der Einziehung von im Beitrittsgebiet belegenen Verm&#246;genswerten durch Entscheidung eines ausl&#228;ndischen Gerichts auch, wenn hinsichtlich der mit der Entscheidung verbundenen Freiheitsentziehung eine Bescheinigung nach &#167; 10 Abs. 4 des H&#228;ftlingshilfegesetzes erteilt worden ist. &#167; 1 Abs. 7 des Verm&#246;gensgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Ein Eingriff auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage liegt bei der Enteignung von Verm&#246;gen einer Gesellschaft oder einer Genossenschaft vor, wenn diese zu einer Minderung des Wertes der Anteile an der Gesellschaft oder der Gesch&#228;ftsguthaben der Mitglieder der Genossenschaft gef&#252;hrt hat. Das Gleiche gilt f&#252;r Beg&#252;nstigte (&#167; 18b Abs. 1 Satz 1 des Verm&#246;gensgesetzes) fr&#252;herer dinglicher Rechte an Grundst&#252;cken, die auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage enteignet wurden. &#167; 1 Abs. 2 Satz 3 und 4 des Entsch&#228;digungsgesetzes gilt entsprechend. Ist das Verm&#246;gen einer Familienstiftung oder eines Familienvereins mit Sitz im Beitrittsgebiet enteignet worden, sind den daran Beteiligten Ausgleichsleistungen so zu gew&#228;hren, als w&#228;ren sie an dem Verm&#246;gen der Familienstiftung oder des Familienvereins zur gesamten Hand berechtigt gewesen; die Achtzehnte Verordnung zur Durchf&#252;hrung des Feststellungsgesetzes vom 11. November 1964 (BGBl. I S. 855) gilt entsprechend.</div><div class="jurAbsatz">(3) Ausgleichsleistungen werden nicht gew&#228;hrt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die durch Wegnahme von Wirtschaftsg&#252;tern auf Veranlassung der Besatzungsmacht entstanden sind, sofern diese Wirtschaftsg&#252;ter der Volkswirtschaft eines fremden Staates zugef&#252;hrt wurden oder bei der Wegnahme eine dahingehende Absicht bestand (Reparationssch&#228;den im Sinne des &#167; 2 Abs. 1 bis 4 und 6 bis 7 des Reparationssch&#228;dengesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die dadurch entstanden sind, dass Wirtschaftsg&#252;ter, die tats&#228;chlich oder angeblich w&#228;hrend des Zweiten Weltkrieges aus den von deutschen Truppen besetzten oder unmittelbar oder mittelbar kontrollierten Gebieten beschafft oder fortgef&#252;hrt worden sind, durch Ma&#223;nahmen oder auf Veranlassung der Besatzungsmacht in der Absicht oder mit der Begr&#252;ndung weggenommen worden sind, sie in diese Gebiete zu bringen oder zur&#252;ckzuf&#252;hren (Restitutionssch&#228;den im Sinne des &#167; 3 des Reparationssch&#228;dengesetzes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die dadurch entstanden sind, dass Wirtschaftsg&#252;ter zum Zwecke der Beseitigung deutschen Wirtschaftspotentials zerst&#246;rt, besch&#228;digt oder, ohne dass die sonstigen Voraussetzungen des &#167; 2 Abs. 1 des Reparationssch&#228;dengesetzes vorliegen, weggenommen worden sind (Zerst&#246;rungssch&#228;den im Sinne des &#167; 4 des Reparationssch&#228;dengesetzes),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verluste an den im Allgemeinen Kriegsfolgengesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 653-1, ver&#246;ffentlichten bereinigten Fassung genannten Verm&#246;genswerten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gl&#228;ubigerverluste, die im Zusammenhang mit der Neuordnung des Geldwesens im Beitrittsgebiet stehen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verbriefte Rechte, die der Wertpapierbereinigung unterlagen oder unterliegen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf ausl&#228;ndische W&#228;hrung lautende Wertpapiere,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldverschreibungen von Gebietsk&#246;rperschaften und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che, die in &#167; 1 Abs. 8 Buchstabe c und d des Verm&#246;gensgesetzes genannt sind.</div></dd></dl></div><div class="jurAbsatz">(4) Leistungen nach diesem Gesetz werden nicht gew&#228;hrt, wenn der nach den Abs&#228;tzen 1 und 2 Berechtigte oder derjenige, von dem er seine Rechte ableitet, oder das enteignete Unternehmen gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en, in schwerwiegendem Ma&#223;e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht oder dem nationalsozialistischen oder dem kommunistischen System in der sowjetisch besetzten Zone oder in der Deutschen Demokratischen Republik erheblichen Vorschub geleistet hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
