<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 AusglLeistG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR262800994BJNE000307377"/><a href="index-2.html#BJNR262800994BJNE000307377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über staatliche Ausgleichsleistungen für Enteignungen auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage, die nicht mehr rückgängig gemacht werden können (Ausgleichsleistungsgesetz - AusglLeistG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Fl&#228;chenerwerb</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl&#228;chen langfristig gepachtet hat, kann diese Fl&#228;chen nach Ma&#223;gabe der folgenden Abs&#228;tze 2 bis 4 und 7 erwerben. Dies gilt nicht, wenn der Pachtvertrag nach dem 1. Januar 2007 abgeschlossen oder erstmalig zu einem langfristigen Pachtvertrag verl&#228;ngert wurde. Der Erwerbsanspruch erlischt mit Ablauf des 31. Dezember 2009, es sei denn, die Privatisierungsstelle hat dem Berechtigten bis zu diesem Stichtag eine notariell beurkundete Zusage zur Gew&#228;hrung der Beg&#252;nstigung erteilt und der Kaufvertrag wird innerhalb der in der Zusage bestimmten Frist abgeschlossen. Der in der Zusage nach Satz 3 bezeichnete Betrag der Beg&#252;nstigung darf nicht &#252;berschritten werden. Weitergehende Anspr&#252;che sind ausgeschlossen.</div><div class="jurAbsatz">(2) Berechtigt sind nat&#252;rliche Personen, die auf den in Absatz 1 genannten Fl&#228;chen ihren urspr&#252;nglichen Betrieb wieder eingerichtet haben und ortsans&#228;ssig sind (Wiedereinrichter) oder einen Betrieb neu eingerichtet haben und ortsans&#228;ssig sind (Neueinrichter) und diesen Betrieb allein oder als unbeschr&#228;nkt haftender Gesellschafter in einer rechtsf&#228;higen Personengesellschaft selbst bewirtschaften. Dies gilt auch f&#252;r juristische Personen des Privatrechts, die ein landwirtschaftliches Unternehmen betreiben, die Verm&#246;gensauseinandersetzung gem&#228;&#223; den &#167;&#167; 44 ff. des Landwirtschaftsanpassungsgesetzes in der Fassung der Bekanntmachung vom 3. Juli 1991 (BGBl. I S. 1418), das zuletzt durch Gesetz vom 22. Dezember 1997 (BGBl. I S. 3224) ge&#228;ndert worden ist, nach Feststellung durch die zust&#228;ndige Landesbeh&#246;rde ordnungsgem&#228;&#223; durchgef&#252;hrt haben und deren Anteilswerte zu mehr als 75 vom Hundert von nat&#252;rlichen Personen gehalten werden, die ortsans&#228;ssig sind. Wiedereinrichter im Sinne des Satzes 1 sind auch solche nat&#252;rlichen Personen, bei denen die R&#252;ckgabe ihres urspr&#252;nglichen land- und forstwirtschaftlichen Betriebes aus rechtlichen oder tats&#228;chlichen Gr&#252;nden ausgeschlossen ist, sowie nat&#252;rliche Personen, denen land- und forstwirtschaftliche Verm&#246;genswerte durch Enteignung auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage entzogen worden sind. Berechtigt sind auch Gesellschafter der nach Satz 2 berechtigten juristischen Personen, die ortsans&#228;ssig sind, hauptberuflich in dieser Gesellschaft t&#228;tig sind und sich verpflichten, den von ihrer Gesellschaft mit der f&#252;r die Privatisierung zust&#228;ndigen Stelle eingegangenen Pachtvertrag bis zu einer Gesamtlaufzeit von 18 Jahren zu verl&#228;ngern und mit diesen Fl&#228;chen f&#252;r Verbindlichkeiten der Gesellschaft zu haften.</div><div class="jurAbsatz">(3) Nach Absatz 2 Satz 1 bis 3 Berechtigte k&#246;nnen vorbehaltlich der S&#228;tze 2 bis 4 bis zu 600&#160;000 Ertragsmesszahlen erwerben. Soweit die Fl&#228;chen von einer rechtsf&#228;higen Personengesellschaft langfristig gepachtet sind, k&#246;nnen die nach Absatz 2 berechtigten Gesellschafter insgesamt Fl&#228;chen bis zur Obergrenze nach Satz 1 erwerben. Soweit eine nach Absatz 2 berechtigte juristische Person die Obergrenze nach Satz 1 nicht ausgesch&#246;pft hat, k&#246;nnen deren nach Absatz 2 Satz 4 berechtigten Gesellschafter die verbleibenden Ertragsmesszahlen nach n&#228;herer Bestimmung durch die Gesellschaft erwerben. Die Erwerbsm&#246;glichkeit nach Absatz 1 besteht, soweit ein Eigentumsanteil von 50 vom Hundert der landwirtschaftlich genutzten Fl&#228;che nicht &#252;berschritten wird; auf den Eigentumsanteil sind die einer Gesellschaft und ihren Gesellschaftern geh&#246;renden Fl&#228;chen anzurechnen; auch nach Absatz 5 zustehende oder bereits erworbene Fl&#228;chen werden auf den Vomhundertsatz und auf die Ertragsmesszahlen angerechnet.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Nat&#252;rliche Personen, denen land- oder forstwirtschaftliches Verm&#246;gen entzogen worden ist und bei denen die R&#252;ckgabe ihres urspr&#252;nglichen Betriebes aus rechtlichen oder tats&#228;chlichen Gr&#252;nden ausgeschlossen ist oder denen solche Verm&#246;genswerte durch Enteignung auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage entzogen worden sind und die nicht nach den Abs&#228;tzen 1 und 2 landwirtschaftliche Fl&#228;chen erworben haben, k&#246;nnen ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl&#228;chen und Waldfl&#228;chen erwerben, die nicht f&#252;r einen Erwerb nach den Abs&#228;tzen 1 bis 4 in Anspruch genommen werden. Landwirtschaftliche Fl&#228;chen und Waldfl&#228;chen k&#246;nnen insgesamt bis zur H&#246;he der Ausgleichsleistung nach &#167; 2 Abs. 1 Satz 1 des Entsch&#228;digungsgesetzes erworben werden, landwirtschaftliche Fl&#228;chen aber nur bis zur H&#246;he von 300&#160;000 Ertragsmesszahlen. Ist ein Erwerb des ehemaligen Eigentums nicht m&#246;glich, sollen Fl&#228;chen aus dem ortsnahen Bereich angeboten werden. Ein Anspruch auf bestimmte Fl&#228;chen besteht nicht. Ein Berechtigter nach Satz 1, dem forstwirtschaftliches Verm&#246;gen entzogen worden ist, kann landwirtschaftliche Fl&#228;chen nicht oder nur in einem bestimmten Umfang erwerben. Will der Berechtigte nach Satz 1 seine Erwerbsm&#246;glichkeit wahrnehmen, hat er dies der f&#252;r die Privatisierung zust&#228;ndigen Stelle innerhalb einer Ausschlussfrist von sechs Monaten nach Bestandskraft des Ausgleichsleistungs- oder Entsch&#228;digungsbescheides zu erkl&#228;ren. Wird dem nach den Abs&#228;tzen 1 bis 4 Berechtigten von der f&#252;r die Privatisierung zust&#228;ndigen Stelle mitgeteilt, dass von ihm bewirtschaftete Fl&#228;chen von einem nach diesem Absatz Berechtigten beansprucht werden, muss er innerhalb einer Frist von sechs Monaten der f&#252;r die Privatisierung zust&#228;ndigen Stelle mitteilen, welche Fl&#228;chen er vorrangig erwerben will. Die Erwerbsm&#246;glichkeit nach diesem Absatz kann der Berechtigte auf den Ehegatten, Lebenspartner, sowie auf die in &#167; 1924 Absatz 1, &#167; 1925 Absatz 1, &#167; 1926 Absatz 1 und &#167; 1928 Absatz 1 des B&#252;rgerlichen Gesetzbuchs genannten Personen &#252;bertragen. Soweit eine Erbengemeinschaft berechtigt ist, kann die Erwerbsm&#246;glichkeit auf ein Mitglied &#252;bertragen oder auf mehrere Mitglieder aufgeteilt werden.</div><div class="jurAbsatz">(6) Gegen&#252;ber einem P&#228;chter muss sich der Erwerber nach Absatz 5 bereit erkl&#228;ren, bestehende langfristige Pachtvertr&#228;ge bis zu einer Gesamtlaufzeit von 18 Jahren zu verl&#228;ngern. Ist die f&#252;r die Privatisierung zust&#228;ndige Stelle gegen&#252;ber dem P&#228;chter verpflichtet, die verpachteten Fl&#228;chen an ihn zu ver&#228;u&#223;ern, so sind diese Fl&#228;chen in den Grenzen der Abs&#228;tze 1 bis 4 f&#252;r einen Erwerb nach Absatz 5 nur mit Zustimmung des P&#228;chters verf&#252;gbar. Satz 1 gilt nicht, wenn der Pachtvertrag nach dem 1. Januar 2007 abgeschlossen oder erstmalig zu einem langfristigen Pachtvertrag verl&#228;ngert wurde.</div><div class="jurAbsatz">(7) Der Wertansatz f&#252;r landwirtschaftliche Fl&#228;chen ist der Verkehrswert, von dem ein Abschlag in H&#246;he von 35 vom Hundert vorgenommen wird. Der Wertansatz f&#252;r Fl&#228;chen mit Geb&#228;uden oder sonstigen aufstehenden baulichen Anlagen, einschlie&#223;lich eines angemessenen Fl&#228;chenumgriffs, ist der Verkehrswert. F&#252;r Kaufbewerber, deren Kaufantrag nach &#167; 7 Fl&#228;chenerwerbsverordnung in der am 30. Dezember 1995 geltenden Fassung (BGBl. I S. 2072) wegen Nichterf&#252;llung der Ortsans&#228;ssigkeit am 3. Oktober 1990 gem&#228;&#223; Absatz 2 in der am 1. Dezember 1994 geltenden Fassung (BGBl. I S. 2624, 2628) abgelehnt wurde, wird der Wertansatz f&#252;r landwirtschaftliche Fl&#228;chen in benachteiligten Gebieten im Sinne der Verordnung 950/97 EG (ABl. EG Nr. L 142 S. 1) nach Satz 1 in derselben Fassung bemessen. F&#252;r Waldfl&#228;chen mit einem Anteil hiebsreifer Best&#228;nde von weniger als 10 vom Hundert ist der Wertansatz auf der Grundlage des dreifachen Ersatzeinheitswertes zum Einheitswert 1935 nach &#167;&#167; 1 bis 7 der Zehnten Verordnung zur Durchf&#252;hrung des Feststellungsgesetzes vom 15. April 1958 (Bundesgesetzblatt Teil III, Gliederungsnummer 611-1-DV10) unter Beachtung des gegenw&#228;rtigen Waldzustandes zu ermitteln. F&#252;r Waldfl&#228;chen bis zehn Hektar k&#246;nnen entsprechend &#167; 8 Abs. 1 dieser Verordnung Pauschhektars&#228;tze gebildet werden. Diese sind mit den Fl&#228;chenrichtzahlen der Anlage 3 dieser Verordnung zu multiplizieren. Werden Waldfl&#228;chen in den Jahren 1995 und 1996 erworben, k&#246;nnen Abschl&#228;ge bis zu 200 Deutsche Mark pro Hektar vorgenommen werden. Betr&#228;gt der Anteil hiebsreifer Best&#228;nde 10 vom Hundert oder mehr, ist insoweit der nach Nummer 6.5 der Waldwertermittlungsrichtlinien vom 25. Februar 1991 (BAnz. Nr. 100a vom 5. Juni 1991) ermittelte Abtriebswert zuz&#252;glich des &#246;rtlichen Waldbodenverkehrswertes anzusetzen. Die f&#252;r die Privatisierung zust&#228;ndige Stelle kann im Einzelfall verlangen, dass der Berechtigte anderweitig nicht verwertbare Restfl&#228;chen zum Verkehrswert mit&#252;bernimmt.<br /><br />(7a) Bei Verk&#228;ufen an Berechtigte nach Absatz 5 gilt der Wert als Verkehrswert im Sinne von Absatz 7 Satz 1, wie er sich aus den im Bundesanzeiger vom 21. Juli 2004 ver&#246;ffentlichten Werten der &#8222;Bekanntmachung der Regionalen Wertans&#228;tze 2004 f&#252;r Ackerland und Gr&#252;nland nach der Fl&#228;chenerwerbsverordnung&#8220; ergibt. Liegen keine regionalen Wertans&#228;tze vor, ist der Verkehrswert gem&#228;&#223; &#167; 5 Absatz 1 Satz 1 der Fl&#228;chenerwerbsverordnung zum Wertermittlungsstichtag 1. Januar 2004 zu ermitteln. Auf den so bestimmten Kaufpreis werden 75 Prozent der Zinsen, die der Berechtigte auf Grund des Ausgleichsleistungs- oder Entsch&#228;digungsbescheides, f&#252;r einen Betrag bis zur H&#246;he des Kaufpreises l&#228;ngstens seit dem 1. Januar 2004 erhalten hat, aufgeschlagen. Der Kaufpreisaufschlag ist nach erfolgter Festsetzung der Zinsen gem&#228;&#223; &#167; 1 Absatz 1 Satz 7 des Entsch&#228;digungsgesetzes f&#228;llig.<br /><br />(7b) Wer im Zeitraum vom 1. Januar 2004 bis zum Inkrafttreten des Zweiten Fl&#228;chenerwerbs&#228;nderungsgesetzes zur Aus&#252;bung des Erwerbsrechts nach Absatz 5 berechtigt gewesen ist, ohne davon Gebrauch zu machen, kann Fl&#228;chen nach Ma&#223;gabe von Absatz 7a erwerben. Hat ein Berechtigter nach Absatz 5 innerhalb des Zeitraumes nach Satz 1 sein Erwerbsrecht bereits ausge&#252;bt, kann er weitere Fl&#228;chen nur erwerben, soweit die Kaufpreisbestimmung nach Absatz 7a zu einem h&#246;heren Erwerbsumfang im Rahmen der Obergrenzen des Absatzes 5 Satz 2 f&#252;hrt. Will der Berechtigte seine Erwerbsm&#246;glichkeit nach Satz 1 oder Satz 2 wahrnehmen, hat er dies der f&#252;r die Privatisierung zust&#228;ndigen Stelle innerhalb einer Ausschlussfrist von sechs Monaten ab Inkrafttreten des Zweiten Fl&#228;chenerwerbs&#228;nderungsgesetzes zu erkl&#228;ren. F&#252;r die &#220;bertragung der Erwerbsm&#246;glichkeiten nach diesem Absatz gelten Absatz 5 Satz 8 und Satz 9 entsprechend.</div><div class="jurAbsatz">(8) Nat&#252;rliche Personen, die nach Absatz 5 Satz 1 zum Erwerb berechtigt sind und einen forstwirtschaftlichen Betrieb neu einrichten und diesen Betrieb allein oder als unbeschr&#228;nkt haftender Gesellschafter in einer rechtsf&#228;higen Personengesellschaft selbst bewirtschaften, k&#246;nnen ehemals volkseigene, von der Treuhandanstalt zu privatisierende Waldfl&#228;chen bis zu 1&#160;000 Hektar erwerben, wenn sie keine landwirtschaftlichen Fl&#228;chen nach den Abs&#228;tzen 1 bis 7 erwerben. Als forstwirtschaftlicher Betrieb im Sinne des Satzes 1 gilt auch der forstwirtschaftliche Teil eines land- und forstwirtschaftlichen Betriebes. Absatz 7 gilt entsprechend.</div><div class="jurAbsatz">(9) Sind ehemals volkseigene, von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl&#228;chen bis zum 31. Dezember 2003 nicht nach den Abs&#228;tzen 1 bis 5 ver&#228;u&#223;ert worden, k&#246;nnen sie von den nach diesen Vorschriften Berechtigten erworben werden. Der Kaufantrag muss bis sp&#228;testens 30. Juni 2004 bei der f&#252;r die Privatisierung zust&#228;ndigen Stelle eingegangen sein. Absatz 7 gilt entsprechend. Erwerb nach Absatz 3 und Satz 1 ist nur bis zu einer Obergrenze von insgesamt 800&#160;000 Ertragsmesszahlen, Erwerb nach Absatz 5 und Satz 1 ist nur bis zu einer Obergrenze von insgesamt 400&#160;000 Ertragsmesszahlen m&#246;glich. Die Begrenzung des Eigentumsanteils nach Absatz 3 Satz 4 gilt auch f&#252;r die erweiterte Erwerbsm&#246;glichkeit nach diesem Absatz.</div><div class="jurAbsatz">(10) Die nach dieser Vorschrift erworbenen land- und forstwirtschaftlichen Fl&#228;chen d&#252;rfen vor Ablauf von 15 Jahren ohne Genehmigung der f&#252;r die Privatisierung zust&#228;ndigen Stelle nicht ver&#228;u&#223;ert werden. Bis zum Ablauf von f&#252;nf Jahren kann die Genehmigung nur unter der Voraussetzung erteilt werden, dass der Mehrerl&#246;s der Treuhandanstalt oder deren Rechtsnachfolger zuflie&#223;t. Mehrerl&#246;s ist die Differenz zwischen dem Erwerbspreis und dem diesen &#252;bersteigenden Ver&#228;u&#223;erungserl&#246;s, mindestens jedoch die Differenz zwischen dem Erwerbspreis und dem im Zeitpunkt der Ver&#228;u&#223;erung ermittelten Verkehrswert. Nach dem Ablauf von f&#252;nf Jahren ist die Genehmigung unter der Voraussetzung zu erteilen, dass der Mehrerl&#246;s der Treuhandanstalt oder deren Rechtsnachfolger zuflie&#223;t, wobei dem Erwerber ab dem vollendeten f&#252;nften Jahr, sowie danach f&#252;r jedes weitere vollendete Jahr, jeweils ein Betrag in H&#246;he von 9,09 Prozent des ermittelten Mehrerl&#246;ses verbleibt. Die Genehmigung kann versagt werden, wenn ein R&#252;cktrittsgrund vorliegt. Die Privatisierungsstelle kann jedoch von der R&#252;ckabwicklung absehen und die Genehmigung erteilen, sofern die in Satz 2 genannte Zahlung erfolgt. Ein Anspruch auf Erteilung der Genehmigung besteht nicht, sofern die erworbenen Fl&#228;chen bzw. Teile davon f&#252;r andere als land- oder forstwirtschaftliche Zwecke genutzt werden oder diese andere Nutzung absehbar ist. Im Falle einer vorherigen Gestattung gem&#228;&#223; &#167; 12 Abs. 3a der Fl&#228;chenerwerbsverordnung gelten die S&#228;tze 1 bis 7 entsprechend mit der Ma&#223;gabe, dass der Mehrerl&#246;s die Differenz zwischen dem zum Zeitpunkt der Gestattung ermittelten Verkehrswert und dem diesen &#252;bersteigenden Ver&#228;u&#223;erungserl&#246;s, mindestens jedoch die Differenz zu dem im Zeitpunkt der Ver&#228;u&#223;erung ermittelten Verkehrswert, ist. F&#252;r die Feststellung des Verkehrswertes gelten die Regelungen des &#167; 3 Abs. 7 und der Fl&#228;chenerwerbsverordnung entsprechend. Das Ver&#228;u&#223;erungsverbot nach Satz 1 bedarf zu seiner Wirksamkeit der Eintragung im Grundbuch; das N&#228;here regelt die Rechtsverordnung nach &#167; 4 Abs. 3.</div><div class="jurAbsatz">(11) &#167; 4 Nr. 1 des Grundst&#252;cksverkehrsgesetzes vom 28. Juli 1961 (BGBl. I S. 1091), das zuletzt durch das Gesetz vom 8. Dezember 1986 (BGBl. I S. 2191) ge&#228;ndert worden ist, ist auf die Ver&#228;u&#223;erung landwirtschaftlicher und forstwirtschaftlicher Grundst&#252;cke durch die mit der Privatisierung betraute Stelle entsprechend anzuwenden.</div><div class="jurAbsatz">(12) Die L&#228;nder k&#246;nnen Fl&#228;chen in Naturschutzgebieten (&#167; 23 des Bundesnaturschutzgesetzes), Nationalparken (&#167; 24 des Bundesnaturschutzgesetzes) und in Bereichen von Biosph&#228;renreservaten im Sinne des &#167; 25 des Bundesnaturschutzgesetzes, die die Voraussetzungen eines Naturschutzgebietes erf&#252;llen, die bis zum 1. Februar 2000 rechtskr&#228;ftig ausgewiesen oder einstweilig gesichert worden sind oder f&#252;r die bis zu diesem Zeitpunkt ein Unterschutzstellungsverfahren f&#246;rmlich eingeleitet worden ist, im Gesamtumfang von bis zu 100&#160;000 Hektar nach Ma&#223;gabe der folgenden Abs&#228;tze erwerben. Die Privatisierungsstelle kann das Eigentum an den Fl&#228;chen auch unmittelbar auf einen von einem Land benannten Naturschutzverband oder eine von einem Land benannte Naturschutzstiftung &#252;bertragen.</div><div class="jurAbsatz">(13) Insgesamt wird das Eigentum an Fl&#228;chen im Gesamtumfang von bis zu 50&#160;000 Hektar unentgeltlich &#252;bertragen und zwar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 20&#160;000 Hektar an Fl&#228;chen, bei denen eine land- und forstwirtschaftliche Nutzung ausgeschlossen ist oder ausgeschlossen werden soll,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere bis zu 20&#160;000 Hektar an forstwirtschaftlich genutzten Fl&#228;chen vorrangig in Nationalparken sowie in Kernzonen von Biosph&#228;renreservaten, in Einzelf&#228;llen auch einschlie&#223;lich damit zusammenh&#228;ngender kleinerer landwirtschaftlicher Fl&#228;chen und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere bis zu 10&#160;000 Hektar an forstwirtschaftlich genutzten Fl&#228;chen unter 30 Hektar vorrangig in Nationalparken sowie in Kernzonen von Biosph&#228;renreservaten.</div></dd></dl>Die &#252;brigen Fl&#228;chen k&#246;nnen von den L&#228;ndern bis zu dem in Absatz 12 genannten Gesamtumfang jeweils zu den Wertans&#228;tzen gem&#228;&#223; Absatz 7 in Verbindung mit den &#167;&#167; 5 und 6 der Fl&#228;chenerwerbsverordnung getauscht werden. Anstelle eines Tausches k&#246;nnen Forstfl&#228;chen unter 30 Hektar oder landwirtschaftliche Fl&#228;chen zum Verkehrswert erworben werden. Von der Eigentums&#252;bertragung auf die L&#228;nder, Naturschutzverb&#228;nde oder -stiftungen ausgenommen sind Fl&#228;chen, die ben&#246;tigt werden, um den Erwerb nach Absatz 1 bis 5 zu erm&#246;glichen. Vermessungskosten sowie sonstige mit dem Eigentums&#252;bergang zusammenh&#228;ngende Kosten tr&#228;gt der Erwerber.</div><div class="jurAbsatz">(14) Unter Anrechnung der nach Absatz 13 bereits tats&#228;chlich unentgeltlich &#252;bertragenen und noch unentgeltlich zu &#252;bertragenden Fl&#228;chen im Sinne von Absatz 12 k&#246;nnen insgesamt bis zu 73&#160;000 Hektar f&#252;r den Naturschutz besonders wertvolle Fl&#228;chen unentgeltlich an die in Absatz 12 genannten Empf&#228;nger, an eine Umweltstiftung des Bundes oder an Tr&#228;ger von Naturschutzgro&#223;projekten des Bundes mit gesamtstaatlich repr&#228;sentativer Bedeutung oder an andere gemeinn&#252;tzige Naturschutztr&#228;ger &#252;bertragen werden. Absatz 13 Satz 4 und 5 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
