<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45 BWO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017690985BJNE006012126"/><a href="index-2.html#BJNR017690985BJNE006012126">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeswahlordnung (BWO)<br /><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Stimmzettel, Umschl&#228;ge f&#252;r die Briefwahl</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stimmzettel ist mindestens 21 x 29,7 cm (DIN A4) gro&#223; und aus wei&#223;em oder wei&#223;lichem Papier. Das Papier muss so beschaffen sein, dass nach Kennzeichnung und Faltung durch den W&#228;hler andere Personen nicht erkennen k&#246;nnen, wie er gew&#228;hlt hat. Der Stimmzettel enth&#228;lt nach dem Muster der Anlage 26 je in der Reihenfolge und unter der Nummer ihrer Bekanntmachung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Wahl im Wahlkreis in schwarzem Druck die zugelassenen Kreiswahlvorschl&#228;ge unter Angabe des Familiennamens, Vornamens, Berufs oder Standes und des Wohnortes (Hauptwohnung) des Bewerbers sowie des Namens der Partei, sofern sie eine Kurzbezeichnung und Zusatzbezeichnung verwendet, auch diese, oder des Kennworts bei anderen Kreiswahlvorschl&#228;gen (&#167; 20 Abs. 3 des Bundeswahlgesetzes) und rechts von dem Namen jedes Bewerbers einen Kreis f&#252;r die Kennzeichnung; bei einem Nachweis nach &#167; 38 Satz 5 ist anstelle des Wohnortes (Hauptwohnung) der Ort der Erreichbarkeitsanschrift anzugeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Wahl nach Landeslisten in blauem Druck die zugelassenen Landeslisten unter Angabe des Namens der Partei, sofern sie eine Kurzbezeichnung und Zusatzbezeichnung verwendet, auch diese, sowie der Familiennamen und Vornamen der ersten f&#252;nf Bewerber und links von der Parteibezeichnung einen Kreis f&#252;r die Kennzeichnung.</div></dd></dl>Zus&#228;tzlich k&#246;nnen nur ein eingetragener Doktorgrad (&#167; 5 Absatz 2 Nummer 3 des Personalausweisgesetzes, &#167; 4 Absatz 1 Satz 2 Nummer 3 des Passgesetzes) und ein eingetragener Ordens- oder K&#252;nstlername (&#167; 5 Absatz 2 Nummer 12 des Personalausweisgesetzes, &#167; 4 Absatz 1 Satz 2 Nummer 4 des Passgesetzes) angegeben werden. Familiennamen sind vollst&#228;ndig anzugeben. Bei mehreren Vornamen kann ein Rufname bestimmt werden. Jeder Wahlkreisbewerber und jede Landesliste erh&#228;lt ein abgegrenztes Feld. Die Stimmzettel m&#252;ssen in jedem Wahlbezirk von gleicher Farbe und Beschaffenheit sein.</div><div class="jurAbsatz">(2) Zur Verwendung von Stimmzettelschablonen wird die rechte obere Ecke des Stimmzettels gelocht oder abgeschnitten. Muster der Stimmzettel werden unverz&#252;glich nach ihrer Fertigstellung den Blindenvereinen, die ihre Bereitschaft zur Herstellung von Stimmzettelschablonen erkl&#228;rt haben, zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">(3) Die Stimmzettelumschl&#228;ge f&#252;r die Briefwahl sollen wei&#223;, blickdicht und nach dem Muster der Anlage 10 beschriftet sein. Bei zeitgleicher Durchf&#252;hrung von Wahlen oder Abstimmungen d&#252;rfen die Stimmzettelumschl&#228;ge der Bundestagswahl nicht f&#252;r die anderen Wahlen oder Abstimmungen mitbenutzt werden. Die Stimmzettelumschl&#228;ge der Bundestagswahl sollen sich von Stimmzettelumschl&#228;gen zeitgleicher Wahlen oder Abstimmungen farblich unterscheiden. Ist eine farbliche Unterscheidung nicht m&#246;glich, sind Unterscheidungsmerkmale auf den Stimmzettelumschl&#228;gen der Bundestagswahl anzubringen.</div><div class="jurAbsatz">(4) Die Wahlbriefumschl&#228;ge sollen hellrot und nach dem Muster der Anlage 11 beschriftet sein. Bei zeitgleicher Durchf&#252;hrung von Wahlen oder Abstimmungen d&#252;rfen die Wahlbriefumschl&#228;ge der Bundestagswahl mitbenutzt werden; &#167; 50 Absatz 2 Satz 2 des Bundeswahlgesetzes gilt entsprechend.</div><div class="jurAbsatz">(5) Schriftart, Schriftgr&#246;&#223;e und Kontrast sollen so gew&#228;hlt werden, dass die Lesbarkeit erleichtert wird.</div><div class="jurAbsatz">(6) Der Kreiswahlleiter weist den Gemeindebeh&#246;rden die Stimmzettel zur Weitergabe an die Wahlvorsteher zu. Er liefert den Gemeindebeh&#246;rden die erforderlichen Wahlbriefumschl&#228;ge und Stimmzettelumschl&#228;ge f&#252;r die Briefwahl.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
