<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 FMStFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR612300008BJNE000304123"/><a href="index-2.html#BJNR612300008BJNE000304123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Stabilisierungsfondsgesetzes (Finanzmarktstabilisierungsfonds-Verordnung - FMStFV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Garantie&#252;bernahme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds kann auf Antrag eines Unternehmens des Finanzsektors oder einer Zweckgesellschaft, die Risikopositionen eines solchen Unternehmens &#252;bernommen hat, Garantien oder sonstige Gew&#228;hrleistungen in jeder geeigneten Form f&#252;r ab Inkrafttreten des Stabilisierungsfondsgesetzes begebene Schuldtitel oder begr&#252;ndete sonstige Verbindlichkeiten &#252;bernehmen, um Liquidit&#228;tsengp&#228;sse des beg&#252;nstigten Unternehmens zu beheben und dessen Refinanzierung am Kapitalmarkt zu unterst&#252;tzen. In Abstimmung mit dem Unternehmen kann die Garantiegew&#228;hrung auch in anderer als der urspr&#252;nglich beantragten Form erfolgen.</div><div class="jurAbsatz">(2) Bei der Auswahl der Stabilisierungsma&#223;nahmen ist vorrangig zu pr&#252;fen, ob Garantie&#252;bernahmen ausreichend sind. Die n&#228;heren Bedingungen der Garantiegew&#228;hrung legt der Fonds im Einzelfall fest. Hierbei gelten folgende Ma&#223;gaben:<br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fonds erh&#228;lt eine marktgerechte Verg&#252;tung f&#252;r die Garantie. Grunds&#228;tzlich besteht die Verg&#252;tung aus einem individuellen Prozentsatz des H&#246;chstbetrags der zur Verf&#252;gung gestellten Garantie, der das Ausfallrisiko abbildet, nebst einer Marge. Bei der Bemessung der Verg&#252;tung sind Beschl&#252;sse des Europ&#228;ischen Rates und des Rates, Empfehlungen der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde und Vorgaben der Europ&#228;ischen Kommission, insbesondere zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union, zu ber&#252;cksichtigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Garantie wird grunds&#228;tzlich auf erstes Anfordern in bank&#252;blicher Form gestellt. Sie erstreckt sich sowohl auf den Kapitalbetrag als auch auf die Zinsen und alle sonstigen, den Gl&#228;ubigern im Zusammenhang mit ihrer Forderung zustehenden Betr&#228;ge und wird grunds&#228;tzlich in Euro ausgestellt. W&#228;hrungsrisiken aus Garantiegew&#228;hrungen in anderer W&#228;hrung hat der Fonds abzusichern. Die Kosten dieser Absicherung werden dem beg&#252;nstigten Unternehmen auferlegt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;bernahme einer Garantie setzt grunds&#228;tzlich eine im Einzelfall angemessene Eigenmittelausstattung des beg&#252;nstigten Unternehmens voraus.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fonds legt in den Garantiebedingungen fest, dass Anspr&#252;che aus der Garantie erl&#246;schen, wenn der Garantiebeg&#252;nstigte seine Rechte nicht unverz&#252;glich nach Eintritt des Garantiefalles geltend macht, sp&#228;testens aber nach Ablauf von zw&#246;lf Monaten nach Eintritt des Garantiefalles.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Garantien f&#252;r Verbindlichkeiten einer Zweckgesellschaft sollen grunds&#228;tzlich nur &#252;bernommen werden, wenn sie ganz oder &#252;berwiegend Risikopositionen von Unternehmen des Finanzsektors &#252;bernommen hat und die betreffenden Unternehmen des Finanzsektors insoweit noch ein erhebliches Ausfall- oder Liquidit&#228;tsrisiko tragen. Au&#223;erdem m&#252;ssen die Verbindlichkeiten und Risiken der Zweckgesellschaft transparent und objektiv nachvollziehbar sein. Bei der &#220;bernahme von Garantien f&#252;r die Verbindlichkeiten von Zweckgesellschaften soll der Fonds sicherstellen, dass er im Falle der Inanspruchnahme in geeigneter Weise gegen die jeweiligen mittelbar beg&#252;nstigten Unternehmen des Finanzsektors R&#252;ckgriff nehmen kann.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Obergrenze f&#252;r die Garantie&#252;bernahme bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen orientiert sich an dessen Eigenmittelausstattung.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
