<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 FMStFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR612300008BJNE000503116"/><a href="index-2.html#BJNR612300008BJNE000503116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Stabilisierungsfondsgesetzes (Finanzmarktstabilisierungsfonds-Verordnung - FMStFV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Risiko&#252;bernahme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds kann auf Antrag eines Unternehmens des Finanzsektors oder einer Zweckgesellschaft, die Risikopositionen eines solchen Unternehmens &#252;bernommen hat, in jeder geeigneten Form vor dem 1. Juni 2014 erworbene Risikopositionen nebst zugeh&#246;riger Sicherheiten erwerben. In Abstimmung mit dem Unternehmen kann die Risiko&#252;bernahme auch in anderer als der beantragten Form erfolgen.</div><div class="jurAbsatz">(2) Die n&#228;heren Bedingungen der Risiko&#252;bernahme legt der Fonds im Einzelfall fest. Hierbei gelten folgende Ma&#223;gaben:<br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Risiko&#252;bernahme erfolgt zu dem vom Verk&#228;ufer im letzten Zwischenbericht oder Jahresabschluss bilanzierten oder einem geringeren Wert der Risikoposition gegen &#220;bertragung von Schuldtiteln der Bundesrepublik Deutschland. Der Fonds soll sicherstellen, dass er insgesamt eine dem &#252;bernommenen Risiko angemessene Verzinsung erzielt, die mindestens die Refinanzierungskosten des Fonds deckt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fonds kann ein Vor- und R&#252;ckkaufsrecht zugunsten und eine R&#252;ckkaufverpflichtung zu Lasten des beg&#252;nstigten Unternehmens oder andere geeignete Formen der Beteiligung des beg&#252;nstigten Unternehmens an den von dem Fonds &#252;bernommenen Risiken vereinbaren. Das beg&#252;nstigte Unternehmen kann verpflichtet werden, eine Ausgleichszahlung zu leisten, falls der Fonds bei F&#228;lligkeit oder Verwertung der Risikoposition einen Ausfall erleidet. R&#252;ckkaufverpflichtung und Risikobeteiligung sollen so ausgestaltet werden, dass das beg&#252;nstigte Unternehmen die betreffende Risikoposition nicht weiterhin bilanzieren muss.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Inanspruchnahme einer Risiko&#252;bernahme setzt grunds&#228;tzlich eine angemessene Eigenmittelausstattung des beg&#252;nstigten Unternehmens voraus.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Bedingungen f&#252;r die Risiko&#252;bernahme ist vorzusehen, dass der Fonds die erworbene Risikoposition jederzeit ver&#228;u&#223;ern kann, es sei denn, das beg&#252;nstigte Unternehmen &#252;bt ein ihm einger&#228;umtes Vorkaufsrecht aus oder ist sonst bereit und in der Lage, die Risikoposition ohne Verlust und unter Gew&#228;hrleistung einer angemessenen Verzinsung f&#252;r den Fonds im Sinne der Nummer 1 Satz 2 zur&#252;ckzuerwerben. Eine Ver&#228;u&#223;erung am Markt soll marktschonend erfolgen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikopositionen einer Zweckgesellschaft sollen nur &#252;bernommen werden, wenn sie ganz oder &#252;berwiegend Risikopositionen von Unternehmen des Finanzsektors &#252;bernommen hat und die betreffenden Unternehmen des Finanzsektors insoweit noch ein erhebliches Ausfall- oder Liquidit&#228;tsrisiko tragen. Au&#223;erdem m&#252;ssen die Verbindlichkeiten und Risiken der Zweckgesellschaft transparent und objektiv nachvollziehbar sein. Bei der &#220;bernahme von Risikopositionen einer Zweckgesellschaft soll der Fonds sicherstellen, dass die jeweiligen mittelbar beg&#252;nstigten Unternehmen des Finanzsektors in angemessener Weise am Risiko beteiligt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Obergrenze f&#252;r die Risiko&#252;bernahme, bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen, liegt vorbehaltlich einer Entscheidung des Lenkungsausschusses im Einzelfall bei 5 Milliarden Euro.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
