<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 FMStFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR612300008BJNE000606123"/><a href="index-2.html#BJNR612300008BJNE000606123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Stabilisierungsfondsgesetzes (Finanzmarktstabilisierungsfonds-Verordnung - FMStFV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bedingungen f&#252;r Stabilisierungsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An Unternehmen des Finanzsektors, die Stabilisierungsma&#223;nahmen des Fonds in Anspruch nehmen, sollen Anforderungen gestellt werden, um eine solide und umsichtige Gesch&#228;ftspolitik zu gew&#228;hrleisten. Dasselbe gilt f&#252;r Unternehmen des Finanzsektors, die von einer Garantie- oder Risiko&#252;bernahme zugunsten von Zweckgesellschaften mittelbar beg&#252;nstigt werden. Bedingungen f&#252;r Stabilisierungsma&#223;nahmen m&#252;ssen dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit entsprechen und haben sich insbesondere an der Art, der H&#246;he und der Dauer der in Anspruch genommenen Stabilisierungsma&#223;nahme sowie an der wirtschaftlichen Situation des Unternehmens auszurichten.</div><div class="jurAbsatz">(2) Bei Stabilisierungsma&#223;nahmen nach &#167; 7 des Stabilisierungsfondsgesetzes soll den Unternehmen insbesondere aufgegeben werden, <br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Gesch&#228;ftspolitik und deren Nachhaltigkeit zu &#252;berpr&#252;fen. Dabei kann der Fonds darauf hinwirken, dass mit besonderen Risiken, einschlie&#223;lich der in Anhang V der Richtlinie 2006/48/EG des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Aufnahme und Aus&#252;bung der T&#228;tigkeit der Kreditinstitute (ABl. EU Nr. L 177 S. 1) bezeichneten Risiken, verbundene Gesch&#228;fte oder Gesch&#228;fte in bestimmten Produkten oder M&#228;rkten reduziert oder aufgegeben werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen ihrer Kreditvergabe oder Kapitalanlagen dem Kreditbedarf der inl&#228;ndischen Wirtschaft, insbesondere kleiner und mittlerer Unternehmen, durch markt&#252;bliche Konditionen Rechnung zu tragen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Verg&#252;tungssysteme und die Verg&#252;tungssysteme der von ihnen beherrschten Unternehmen auf ihre Anreizwirkung und die Angemessenheit zu &#252;berpr&#252;fen und darauf hinzuwirken, dass diese nicht zur Eingehung unangemessener Risiken verleiten sowie an langfristigen und nachhaltigen Zielen ausgerichtet und transparent sind. Hierbei ist darauf zu achten, dass unangemessene Verg&#252;tungssysteme oder Verg&#252;tungsbestandteile im Rahmen des zivilrechtlich M&#246;glichen beendet werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verg&#252;tung ihrer Organmitglieder und Gesch&#228;ftsleiter auf ein angemessenes Ma&#223; zu begrenzen. Im Hinblick auf die Angemessenheit soll der Fonds unbeschadet &#167; 10 Absatz 2a bis 2c des Stabilisierungsfondsgesetzes darauf hinwirken, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organmitglieder und Gesch&#228;ftsleiter unter Einbeziehung von etwaigen Konzernbez&#252;gen keine unangemessene Gesamtverg&#252;tung erhalten. Die Gesamtverg&#252;tung umfasst die monet&#228;re Verg&#252;tung, die Versorgungszusagen und alle sonstigen im Hinblick auf die T&#228;tigkeit f&#252;r den Konzern erteilten Zusagen und gew&#228;hrten Leistungen. Sie schlie&#223;t auch Leistungen und Zusagen von Unternehmen ein, mit denen der Konzern bedeutende gesch&#228;ftliche Verbindungen unterh&#228;lt. Die Kriterien f&#252;r die Angemessenheit bilden insbesondere die Aufgabe, die pers&#246;nliche Leistung, die wirtschaftliche Lage, der Erfolg und die Zukunftsaussichten des Konzerns unter Ber&#252;cksichtigung seines Vergleichsumfelds. Bei Organmitgliedern und Gesch&#228;ftsleitern gilt eine monet&#228;re Verg&#252;tung, die 500 000 Euro pro Jahr &#252;bersteigt, grunds&#228;tzlich als unangemessen. Der Fonds hat darauf hinzuwirken, dass eine Herabsetzung der Organverg&#252;tung im Rahmen der zivilrechtlichen M&#246;glichkeiten unter Einbeziehung des &#167; 87 Abs. 2 des Aktiengesetzes vorgenommen wird. Der Fonds kann verlangen, dass die Verg&#252;tung der Gesch&#228;ftsleiter individualisiert und aufgeteilt nach erfolgsunabh&#228;ngigen und erfolgsbezogenen Komponenten sowie Komponenten mit langfristiger Anreizwirkung in einem Verg&#252;tungsbericht ver&#246;ffentlicht wird; die Ver&#246;ffentlichung hat im Bundesanzeiger zu erfolgen, soweit die Angaben nicht im Anhang des Jahresabschlusses oder im Lagebericht enthalten sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine rechtlich nicht gebotenen Abfindungen bezahlt werden. Bei Neuvertr&#228;gen von Organmitgliedern und Gesch&#228;ftsleitern sollen keine Leistungen aus Anlass eines Kontrollwechsels und keine Leistungen bei vorzeitiger Beendigung der T&#228;tigkeit vereinbart werden;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bonifikationen und andere in das freie Ermessen des Unternehmens gestellte Verg&#252;tungsbestandteile nicht gezahlt werden, solange das Unternehmen Stabilisierungsma&#223;nahmen des Fonds in Anspruch nimmt. Dies schlie&#223;t Bonifikationen, die ein niedriges Festgehalt kompensieren, nicht aus, solange die Gesamtverg&#252;tung angemessen ist; diese Regelung gilt nicht f&#252;r Unternehmen gem&#228;&#223; &#167; 10 Absatz 2a des Stabilisierungsfondsgesetzes;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfolgsziele, Aus&#252;bungspreise f&#252;r Aktienoptionsprogramme und andere Parameter f&#252;r erfolgsabh&#228;ngige Verg&#252;tungen nicht nachtr&#228;glich zu Lasten des Unternehmens ge&#228;ndert werden;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Dauer der Stabilisierungsma&#223;nahme grunds&#228;tzlich keine Dividenden oder sonstige, vertraglich oder gesetzlich nicht geschuldete Gewinnaussch&#252;ttungen an andere Gesellschafter als den Fonds zu leisten, au&#223;er zu Sanierungszwecken das Gesellschaftskapital nicht herabzusetzen, Aktien oder sonstige Bestandteile der haftenden Eigenmittel des Unternehmens nicht zur&#252;ckzukaufen oder keine sonstigen, vertraglich oder gesetzlich nicht geschuldeten Leistungen an Gesellschafter oder deren Mutterunternehmen zu leisten.</div></dd></dl></div><div class="jurAbsatz">(3) Bei Stabilisierungsma&#223;nahmen nach &#167; 6 des Stabilisierungsfondsgesetzes gilt Absatz 2 Nummer 1 und 3 entsprechend.</div><div class="jurAbsatz">(4) Bei Stabilisierungsma&#223;nahmen nach &#167; 8 des Stabilisierungsfondsgesetzes gilt Absatz 2 entsprechend.</div><div class="jurAbsatz">(5) Sofern durch die Stabilisierungsma&#223;nahmen Wettbewerbsverzerrungen zu besorgen sind, soll der Fonds dem beg&#252;nstigten Unternehmen Bedingungen f&#252;r die Gesch&#228;ftst&#228;tigkeit auferlegen, um derartige Wettbewerbsverzerrungen zu vermeiden.</div><div class="jurAbsatz">(6) Der Fonds hat sich im Rahmen von Stabilisierungsma&#223;nahmen von dem beg&#252;nstigten Unternehmen angemessene vertragliche Informationsrechte, insbesondere zur Bewertung der Stabilisierungsma&#223;nahme sechs Monate nach deren Durchf&#252;hrung, und ein Pr&#252;fungsrecht zugunsten des Bundesrechnungshofes einr&#228;umen zu lassen. Der Fonds soll von dem beg&#252;nstigten Unternehmen verlangen, die Erf&#252;llung der Anforderungen durch den Abschlusspr&#252;fer &#252;berpr&#252;fen und in den Pr&#252;fbericht aufnehmen zu lassen.</div><div class="jurAbsatz">(7) Insbesondere im Rahmen von Stabilisierungsma&#223;nahmen nach den &#167;&#167; 7 und 8 des Stabilisierungsfondsgesetzes soll der Fonds von dem beg&#252;nstigten Unternehmen die Abgabe einer Verpflichtungserkl&#228;rung verlangen, in welche die nach den Abs&#228;tzen 1 bis 6 festgelegten Bedingungen aufzunehmen sind. Werden die Bedingungen vertraglich vereinbart, kann sich die Verpflichtungserkl&#228;rung auf den wesentlichen Inhalt der Bedingungen beschr&#228;nken. Diese Verpflichtungserkl&#228;rung ist von allen Mitgliedern der gesch&#228;ftsf&#252;hrungsberechtigten Organe des Unternehmens zu unterzeichnen. Die Bedingungen k&#246;nnen, auch wenn sie vertraglich vereinbart wurden, auch durch Verwaltungsakt und Nebenbestimmungen festgelegt oder ge&#228;ndert werden.</div><div class="jurAbsatz">(8) Soweit die Bedingungen vertraglich vereinbart werden, sind auch die Rechtsfolgen eines Versto&#223;es durch das beg&#252;nstigte Unternehmen vertraglich zu regeln. Als vertragliche Rechtsfolgen k&#246;nnen insbesondere K&#252;ndigungsrechte, Schadensersatzanspr&#252;che und Vertragsstrafen vorgesehen werden. In den Vertragsbedingungen ist weiter vorzusehen, dass der Fonds berechtigt ist, die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht von Verst&#246;&#223;en gegen die Vertragsbedingungen in Kenntnis zu setzen.</div><div class="jurAbsatz">(9) Laufzeit, Art und Umfang der konkreten Ma&#223;nahme sollen unter Ber&#252;cksichtigung des Andauerns der Finanzmarktkrise gestaltet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
