<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FMStFV - Verordnung zur Durchführung des Stabilisierungsfondsgesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR612300008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Stabilisierungsfondsgesetzes</span> <span class="jnkurzueamtabk"> (Finanzmarktstabilisierungsfonds-Verordnung - FMStFV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FMStFV</p><p>Ausfertigungsdatum: 20.10.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Finanzmarktstabilisierungsfonds-Verordnung vom 20. Oktober 2008 (eBAnz AT123 2008 V1), die zuletzt durch Artikel 4 Absatz 1 des Gesetzes vom 10. Juli 2020 (BGBl. I S. 1633) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 Abs. 1 G v. 10.7.2020 I 1633</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR612300008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.10.2008 +++)<br /><br /> 
</pre><br />&#220;berschrift: Langbezeichnung u. Kurz&#252;berschrift idF d. Art. 4 Abs. 1 Nr. 1 G v. 10.7.2020 I 1633 mWv 17.7.2020 (die amtl. Buchstabenabk&#252;rzung bleibt unber&#252;hrt)</div></div></div></div></div></div><div class="jnnorm" id="BJNR612300008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612300008BJNE000100000"/><a href="index-2.html#BJNR612300008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 4 Abs. 2 Satz 1 in Verbindung mit &#167; 3a Abs. 5 Satz 1, des &#167; 4 Abs. 4 Satz 1, des &#167; 6 Abs. 4, des &#167; 7 Abs. 3, des &#167; 8 Abs. 2 und des &#167; 10 Abs. 2 des Finanzmarktstabilisierungsfondsgesetzes vom 17. Oktober 2008 (BGBl. I S. 1982) verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR612300008BJNE000204123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612300008BJNE000204123"/><a href="index-2.html#BJNR612300008BJNE000204123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verwaltung des Finanzmarktstabilisierungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH (Finanzagentur) wird mit Inkrafttreten dieser Verordnung die Entscheidung &#252;ber Ma&#223;nahmen nach dem Stabilisierungsfondsgesetz vom 17. Oktober 2008 (BGBl. I S. 1982) und die Verwaltung des Finanzmarktstabilisierungsfonds (Fonds) &#252;bertragen; &#167; 4 Abs. 1 Satz 2 des Stabilisierungsfondsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Finanzagentur ist bei der Wahrnehmung der ihr nach Absatz 1 &#252;bertragenen Aufgaben an die Bestimmungen des Stabilisierungsfondsgesetzes und dieser Verordnung sowie die auf der Grundlage des Gesetzes oder dieser Verordnung ergehenden Weisungen oder Entscheidungen des Bundesministeriums der Finanzen sowie des Lenkungsausschusses gebunden. Sie legt gem&#228;&#223; &#167; 4 Abs. 1 Satz 2 des Stabilisierungsfondsgesetzes dem Bundesministerium der Finanzen und dem Lenkungsausschuss insbesondere Antr&#228;ge einschlie&#223;lich Voranfragen nach den &#167;&#167; 2 bis 4 mit einem begr&#252;ndeten Vorschlag zur weiteren Behandlung und Vorschl&#228;ge <br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r allgemeine Ma&#223;st&#228;be f&#252;r Auflagen zur Gesch&#228;ftspolitik,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur n&#228;heren Bestimmung der Angemessenheit von Verg&#252;tungen und Verg&#252;tungssystemen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Grunds&#228;tzen der Ausgestaltung von vertraglichen Beziehungen oder von Verwaltungsakten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur n&#228;heren Bestimmung der Unterrichtungspflichten von Unternehmen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Ausnahmen von &#167; 2 Abs. 2 Nr. 3 und &#167; 4 Abs. 2 Nr. 3 und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Entscheidungen nach &#167; 3 Abs. 2 Nr. 3 und &#167; 4 Abs. 2 Nr. 6</div></dd></dl>vor. Der Lenkungsausschuss kann sich im Rahmen des &#167; 4 Abs. 1 Satz 2 des Stabilisierungsfondsgesetzes Entscheidungen vorbehalten.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen kann generell oder im Einzelfall<br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmen, dass die Finanzagentur das Bundesministerium der Finanzen &#252;ber Antr&#228;ge auf Gew&#228;hrung von Stabilisierungsma&#223;nahmen, beabsichtigte oder getroffene Entscheidungen oder &#252;ber sonstige Sachverhalte oder T&#228;tigkeiten der Finanzagentur im Rahmen des Stabilisierungsfondsgesetzes informiert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Finanzagentur f&#252;r die Wahrnehmung der ihr nach Absatz 1 &#252;bertragenen Aufgaben Weisungen erteilen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen nach dem Stabilisierungsfondsgesetz und dieser Verordnung sowie Ma&#223;nahmen im Rahmen der Verwaltung des Fonds selbst treffen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zustimmungserfordernisse des Bundesministeriums der Finanzen f&#252;r bestimmte Entscheidungen nach dem Stabilisierungsfondsgesetz und dieser Verordnung vorsehen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Vorgaben f&#252;r die Wahrnehmung der nach Absatz 1 &#252;bertragenen Aufgaben festlegen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Finanzagentur ist berechtigt, nach vorheriger Zustimmung des Bundesministeriums der Finanzen sich Dritter bei der Erf&#252;llung der ihr nach Absatz 1 &#252;bertragenen Aufgaben zu bedienen. Die Entscheidungsverantwortung der Finanzagentur sowie die Bindungen gem&#228;&#223; Absatz 2 bleiben unber&#252;hrt. Die Beauftragung eines Dritten ist nur zul&#228;ssig, wenn sichergestellt ist, dass dieser an die Bestimmungen des Stabilisierungsfondsgesetzes, dieser Verordnung und die nach dieser Verordnung ergangenen Weisungen oder sonstigen Entscheidungen auf vertraglicher oder sonstiger Grundlage gebunden ist.</div><div class="jurAbsatz">(5) Formvorgaben, Fristen und weitere Einzelheiten des Verfahrens der Gew&#228;hrung von Stabilisierungsma&#223;nahmen werden von der Finanzagentur nach Zustimmung des Bundesministeriums der Finanzen festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR612300008BJNE000304123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612300008BJNE000304123"/><a href="index-2.html#BJNR612300008BJNE000304123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Garantie&#252;bernahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds kann auf Antrag eines Unternehmens des Finanzsektors oder einer Zweckgesellschaft, die Risikopositionen eines solchen Unternehmens &#252;bernommen hat, Garantien oder sonstige Gew&#228;hrleistungen in jeder geeigneten Form f&#252;r ab Inkrafttreten des Stabilisierungsfondsgesetzes begebene Schuldtitel oder begr&#252;ndete sonstige Verbindlichkeiten &#252;bernehmen, um Liquidit&#228;tsengp&#228;sse des beg&#252;nstigten Unternehmens zu beheben und dessen Refinanzierung am Kapitalmarkt zu unterst&#252;tzen. In Abstimmung mit dem Unternehmen kann die Garantiegew&#228;hrung auch in anderer als der urspr&#252;nglich beantragten Form erfolgen.</div><div class="jurAbsatz">(2) Bei der Auswahl der Stabilisierungsma&#223;nahmen ist vorrangig zu pr&#252;fen, ob Garantie&#252;bernahmen ausreichend sind. Die n&#228;heren Bedingungen der Garantiegew&#228;hrung legt der Fonds im Einzelfall fest. Hierbei gelten folgende Ma&#223;gaben:<br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fonds erh&#228;lt eine marktgerechte Verg&#252;tung f&#252;r die Garantie. Grunds&#228;tzlich besteht die Verg&#252;tung aus einem individuellen Prozentsatz des H&#246;chstbetrags der zur Verf&#252;gung gestellten Garantie, der das Ausfallrisiko abbildet, nebst einer Marge. Bei der Bemessung der Verg&#252;tung sind Beschl&#252;sse des Europ&#228;ischen Rates und des Rates, Empfehlungen der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde und Vorgaben der Europ&#228;ischen Kommission, insbesondere zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union, zu ber&#252;cksichtigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Garantie wird grunds&#228;tzlich auf erstes Anfordern in bank&#252;blicher Form gestellt. Sie erstreckt sich sowohl auf den Kapitalbetrag als auch auf die Zinsen und alle sonstigen, den Gl&#228;ubigern im Zusammenhang mit ihrer Forderung zustehenden Betr&#228;ge und wird grunds&#228;tzlich in Euro ausgestellt. W&#228;hrungsrisiken aus Garantiegew&#228;hrungen in anderer W&#228;hrung hat der Fonds abzusichern. Die Kosten dieser Absicherung werden dem beg&#252;nstigten Unternehmen auferlegt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;bernahme einer Garantie setzt grunds&#228;tzlich eine im Einzelfall angemessene Eigenmittelausstattung des beg&#252;nstigten Unternehmens voraus.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fonds legt in den Garantiebedingungen fest, dass Anspr&#252;che aus der Garantie erl&#246;schen, wenn der Garantiebeg&#252;nstigte seine Rechte nicht unverz&#252;glich nach Eintritt des Garantiefalles geltend macht, sp&#228;testens aber nach Ablauf von zw&#246;lf Monaten nach Eintritt des Garantiefalles.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Garantien f&#252;r Verbindlichkeiten einer Zweckgesellschaft sollen grunds&#228;tzlich nur &#252;bernommen werden, wenn sie ganz oder &#252;berwiegend Risikopositionen von Unternehmen des Finanzsektors &#252;bernommen hat und die betreffenden Unternehmen des Finanzsektors insoweit noch ein erhebliches Ausfall- oder Liquidit&#228;tsrisiko tragen. Au&#223;erdem m&#252;ssen die Verbindlichkeiten und Risiken der Zweckgesellschaft transparent und objektiv nachvollziehbar sein. Bei der &#220;bernahme von Garantien f&#252;r die Verbindlichkeiten von Zweckgesellschaften soll der Fonds sicherstellen, dass er im Falle der Inanspruchnahme in geeigneter Weise gegen die jeweiligen mittelbar beg&#252;nstigten Unternehmen des Finanzsektors R&#252;ckgriff nehmen kann.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Obergrenze f&#252;r die Garantie&#252;bernahme bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen orientiert sich an dessen Eigenmittelausstattung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR612300008BJNE000402140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612300008BJNE000402140"/><a href="index-2.html#BJNR612300008BJNE000402140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rekapitalisierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds kann sich auf Antrag eines Unternehmens des Finanzsektors in jeder geeigneten Form an dessen Rekapitalisierung beteiligen. In Abstimmung mit dem Unternehmen kann die Rekapitalisierung auch in anderer als der urspr&#252;nglich beantragten Form erfolgen. Der Fonds kann Leistungen vorab erbringen und diese anschlie&#223;end einer &#252;bernommenen Einlagepflicht zuordnen. Die Rekapitalisierung erfolgt vorrangig durch St&#228;rkung des Kernkapitals.</div><div class="jurAbsatz">(2) Die n&#228;heren Bedingungen der Rekapitalisierung legt der Fonds im Einzelfall fest. Hierbei gelten folgende Ma&#223;gaben:<br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fonds erh&#228;lt eine marktgerechte Verg&#252;tung. In der Regel soll der Fonds eine Form der Verg&#252;tung anstreben, die den Gewinnbeteiligungsrechten der &#252;brigen Gesellschafter des beg&#252;nstigten Unternehmens vorgeht, insbesondere in Form eines Gewinnvorzugs oder einer Verzinsung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Rekapitalisierung unter Beteiligung des Fonds soll eine auf absehbare Zeit angemessene Eigenmittelausstattung zum Ziel haben. Der Fonds soll darauf hinwirken, dass eine Rekapitalisierung unter Beteiligung des Fonds grunds&#228;tzlich nur nach m&#246;glichen Eigenleistungen der Anteilseigner des beg&#252;nstigten Unternehmens erfolgt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Obergrenze f&#252;r die Rekapitalisierung, bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen, liegt vorbehaltlich einer Entscheidung des Lenkungsausschusses im Einzelfall bei 10 Milliarden Euro.</div></dd></dl></div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR612300008BJNE000503116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612300008BJNE000503116"/><a href="index-2.html#BJNR612300008BJNE000503116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Risiko&#252;bernahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds kann auf Antrag eines Unternehmens des Finanzsektors oder einer Zweckgesellschaft, die Risikopositionen eines solchen Unternehmens &#252;bernommen hat, in jeder geeigneten Form vor dem 1. Juni 2014 erworbene Risikopositionen nebst zugeh&#246;riger Sicherheiten erwerben. In Abstimmung mit dem Unternehmen kann die Risiko&#252;bernahme auch in anderer als der beantragten Form erfolgen.</div><div class="jurAbsatz">(2) Die n&#228;heren Bedingungen der Risiko&#252;bernahme legt der Fonds im Einzelfall fest. Hierbei gelten folgende Ma&#223;gaben:<br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Risiko&#252;bernahme erfolgt zu dem vom Verk&#228;ufer im letzten Zwischenbericht oder Jahresabschluss bilanzierten oder einem geringeren Wert der Risikoposition gegen &#220;bertragung von Schuldtiteln der Bundesrepublik Deutschland. Der Fonds soll sicherstellen, dass er insgesamt eine dem &#252;bernommenen Risiko angemessene Verzinsung erzielt, die mindestens die Refinanzierungskosten des Fonds deckt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fonds kann ein Vor- und R&#252;ckkaufsrecht zugunsten und eine R&#252;ckkaufverpflichtung zu Lasten des beg&#252;nstigten Unternehmens oder andere geeignete Formen der Beteiligung des beg&#252;nstigten Unternehmens an den von dem Fonds &#252;bernommenen Risiken vereinbaren. Das beg&#252;nstigte Unternehmen kann verpflichtet werden, eine Ausgleichszahlung zu leisten, falls der Fonds bei F&#228;lligkeit oder Verwertung der Risikoposition einen Ausfall erleidet. R&#252;ckkaufverpflichtung und Risikobeteiligung sollen so ausgestaltet werden, dass das beg&#252;nstigte Unternehmen die betreffende Risikoposition nicht weiterhin bilanzieren muss.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Inanspruchnahme einer Risiko&#252;bernahme setzt grunds&#228;tzlich eine angemessene Eigenmittelausstattung des beg&#252;nstigten Unternehmens voraus.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Bedingungen f&#252;r die Risiko&#252;bernahme ist vorzusehen, dass der Fonds die erworbene Risikoposition jederzeit ver&#228;u&#223;ern kann, es sei denn, das beg&#252;nstigte Unternehmen &#252;bt ein ihm einger&#228;umtes Vorkaufsrecht aus oder ist sonst bereit und in der Lage, die Risikoposition ohne Verlust und unter Gew&#228;hrleistung einer angemessenen Verzinsung f&#252;r den Fonds im Sinne der Nummer 1 Satz 2 zur&#252;ckzuerwerben. Eine Ver&#228;u&#223;erung am Markt soll marktschonend erfolgen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikopositionen einer Zweckgesellschaft sollen nur &#252;bernommen werden, wenn sie ganz oder &#252;berwiegend Risikopositionen von Unternehmen des Finanzsektors &#252;bernommen hat und die betreffenden Unternehmen des Finanzsektors insoweit noch ein erhebliches Ausfall- oder Liquidit&#228;tsrisiko tragen. Au&#223;erdem m&#252;ssen die Verbindlichkeiten und Risiken der Zweckgesellschaft transparent und objektiv nachvollziehbar sein. Bei der &#220;bernahme von Risikopositionen einer Zweckgesellschaft soll der Fonds sicherstellen, dass die jeweiligen mittelbar beg&#252;nstigten Unternehmen des Finanzsektors in angemessener Weise am Risiko beteiligt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Obergrenze f&#252;r die Risiko&#252;bernahme, bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen, liegt vorbehaltlich einer Entscheidung des Lenkungsausschusses im Einzelfall bei 5 Milliarden Euro.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR612300008BJNE000606123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612300008BJNE000606123"/><a href="index-2.html#BJNR612300008BJNE000606123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bedingungen f&#252;r Stabilisierungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An Unternehmen des Finanzsektors, die Stabilisierungsma&#223;nahmen des Fonds in Anspruch nehmen, sollen Anforderungen gestellt werden, um eine solide und umsichtige Gesch&#228;ftspolitik zu gew&#228;hrleisten. Dasselbe gilt f&#252;r Unternehmen des Finanzsektors, die von einer Garantie- oder Risiko&#252;bernahme zugunsten von Zweckgesellschaften mittelbar beg&#252;nstigt werden. Bedingungen f&#252;r Stabilisierungsma&#223;nahmen m&#252;ssen dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit entsprechen und haben sich insbesondere an der Art, der H&#246;he und der Dauer der in Anspruch genommenen Stabilisierungsma&#223;nahme sowie an der wirtschaftlichen Situation des Unternehmens auszurichten.</div><div class="jurAbsatz">(2) Bei Stabilisierungsma&#223;nahmen nach &#167; 7 des Stabilisierungsfondsgesetzes soll den Unternehmen insbesondere aufgegeben werden, <br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Gesch&#228;ftspolitik und deren Nachhaltigkeit zu &#252;berpr&#252;fen. Dabei kann der Fonds darauf hinwirken, dass mit besonderen Risiken, einschlie&#223;lich der in Anhang V der Richtlinie 2006/48/EG des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Aufnahme und Aus&#252;bung der T&#228;tigkeit der Kreditinstitute (ABl. EU Nr. L 177 S. 1) bezeichneten Risiken, verbundene Gesch&#228;fte oder Gesch&#228;fte in bestimmten Produkten oder M&#228;rkten reduziert oder aufgegeben werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen ihrer Kreditvergabe oder Kapitalanlagen dem Kreditbedarf der inl&#228;ndischen Wirtschaft, insbesondere kleiner und mittlerer Unternehmen, durch markt&#252;bliche Konditionen Rechnung zu tragen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Verg&#252;tungssysteme und die Verg&#252;tungssysteme der von ihnen beherrschten Unternehmen auf ihre Anreizwirkung und die Angemessenheit zu &#252;berpr&#252;fen und darauf hinzuwirken, dass diese nicht zur Eingehung unangemessener Risiken verleiten sowie an langfristigen und nachhaltigen Zielen ausgerichtet und transparent sind. Hierbei ist darauf zu achten, dass unangemessene Verg&#252;tungssysteme oder Verg&#252;tungsbestandteile im Rahmen des zivilrechtlich M&#246;glichen beendet werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verg&#252;tung ihrer Organmitglieder und Gesch&#228;ftsleiter auf ein angemessenes Ma&#223; zu begrenzen. Im Hinblick auf die Angemessenheit soll der Fonds unbeschadet &#167; 10 Absatz 2a bis 2c des Stabilisierungsfondsgesetzes darauf hinwirken, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organmitglieder und Gesch&#228;ftsleiter unter Einbeziehung von etwaigen Konzernbez&#252;gen keine unangemessene Gesamtverg&#252;tung erhalten. Die Gesamtverg&#252;tung umfasst die monet&#228;re Verg&#252;tung, die Versorgungszusagen und alle sonstigen im Hinblick auf die T&#228;tigkeit f&#252;r den Konzern erteilten Zusagen und gew&#228;hrten Leistungen. Sie schlie&#223;t auch Leistungen und Zusagen von Unternehmen ein, mit denen der Konzern bedeutende gesch&#228;ftliche Verbindungen unterh&#228;lt. Die Kriterien f&#252;r die Angemessenheit bilden insbesondere die Aufgabe, die pers&#246;nliche Leistung, die wirtschaftliche Lage, der Erfolg und die Zukunftsaussichten des Konzerns unter Ber&#252;cksichtigung seines Vergleichsumfelds. Bei Organmitgliedern und Gesch&#228;ftsleitern gilt eine monet&#228;re Verg&#252;tung, die 500 000 Euro pro Jahr &#252;bersteigt, grunds&#228;tzlich als unangemessen. Der Fonds hat darauf hinzuwirken, dass eine Herabsetzung der Organverg&#252;tung im Rahmen der zivilrechtlichen M&#246;glichkeiten unter Einbeziehung des &#167; 87 Abs. 2 des Aktiengesetzes vorgenommen wird. Der Fonds kann verlangen, dass die Verg&#252;tung der Gesch&#228;ftsleiter individualisiert und aufgeteilt nach erfolgsunabh&#228;ngigen und erfolgsbezogenen Komponenten sowie Komponenten mit langfristiger Anreizwirkung in einem Verg&#252;tungsbericht ver&#246;ffentlicht wird; die Ver&#246;ffentlichung hat im Bundesanzeiger zu erfolgen, soweit die Angaben nicht im Anhang des Jahresabschlusses oder im Lagebericht enthalten sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine rechtlich nicht gebotenen Abfindungen bezahlt werden. Bei Neuvertr&#228;gen von Organmitgliedern und Gesch&#228;ftsleitern sollen keine Leistungen aus Anlass eines Kontrollwechsels und keine Leistungen bei vorzeitiger Beendigung der T&#228;tigkeit vereinbart werden;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bonifikationen und andere in das freie Ermessen des Unternehmens gestellte Verg&#252;tungsbestandteile nicht gezahlt werden, solange das Unternehmen Stabilisierungsma&#223;nahmen des Fonds in Anspruch nimmt. Dies schlie&#223;t Bonifikationen, die ein niedriges Festgehalt kompensieren, nicht aus, solange die Gesamtverg&#252;tung angemessen ist; diese Regelung gilt nicht f&#252;r Unternehmen gem&#228;&#223; &#167; 10 Absatz 2a des Stabilisierungsfondsgesetzes;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfolgsziele, Aus&#252;bungspreise f&#252;r Aktienoptionsprogramme und andere Parameter f&#252;r erfolgsabh&#228;ngige Verg&#252;tungen nicht nachtr&#228;glich zu Lasten des Unternehmens ge&#228;ndert werden;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Dauer der Stabilisierungsma&#223;nahme grunds&#228;tzlich keine Dividenden oder sonstige, vertraglich oder gesetzlich nicht geschuldete Gewinnaussch&#252;ttungen an andere Gesellschafter als den Fonds zu leisten, au&#223;er zu Sanierungszwecken das Gesellschaftskapital nicht herabzusetzen, Aktien oder sonstige Bestandteile der haftenden Eigenmittel des Unternehmens nicht zur&#252;ckzukaufen oder keine sonstigen, vertraglich oder gesetzlich nicht geschuldeten Leistungen an Gesellschafter oder deren Mutterunternehmen zu leisten.</div></dd></dl></div><div class="jurAbsatz">(3) Bei Stabilisierungsma&#223;nahmen nach &#167; 6 des Stabilisierungsfondsgesetzes gilt Absatz 2 Nummer 1 und 3 entsprechend.</div><div class="jurAbsatz">(4) Bei Stabilisierungsma&#223;nahmen nach &#167; 8 des Stabilisierungsfondsgesetzes gilt Absatz 2 entsprechend.</div><div class="jurAbsatz">(5) Sofern durch die Stabilisierungsma&#223;nahmen Wettbewerbsverzerrungen zu besorgen sind, soll der Fonds dem beg&#252;nstigten Unternehmen Bedingungen f&#252;r die Gesch&#228;ftst&#228;tigkeit auferlegen, um derartige Wettbewerbsverzerrungen zu vermeiden.</div><div class="jurAbsatz">(6) Der Fonds hat sich im Rahmen von Stabilisierungsma&#223;nahmen von dem beg&#252;nstigten Unternehmen angemessene vertragliche Informationsrechte, insbesondere zur Bewertung der Stabilisierungsma&#223;nahme sechs Monate nach deren Durchf&#252;hrung, und ein Pr&#252;fungsrecht zugunsten des Bundesrechnungshofes einr&#228;umen zu lassen. Der Fonds soll von dem beg&#252;nstigten Unternehmen verlangen, die Erf&#252;llung der Anforderungen durch den Abschlusspr&#252;fer &#252;berpr&#252;fen und in den Pr&#252;fbericht aufnehmen zu lassen.</div><div class="jurAbsatz">(7) Insbesondere im Rahmen von Stabilisierungsma&#223;nahmen nach den &#167;&#167; 7 und 8 des Stabilisierungsfondsgesetzes soll der Fonds von dem beg&#252;nstigten Unternehmen die Abgabe einer Verpflichtungserkl&#228;rung verlangen, in welche die nach den Abs&#228;tzen 1 bis 6 festgelegten Bedingungen aufzunehmen sind. Werden die Bedingungen vertraglich vereinbart, kann sich die Verpflichtungserkl&#228;rung auf den wesentlichen Inhalt der Bedingungen beschr&#228;nken. Diese Verpflichtungserkl&#228;rung ist von allen Mitgliedern der gesch&#228;ftsf&#252;hrungsberechtigten Organe des Unternehmens zu unterzeichnen. Die Bedingungen k&#246;nnen, auch wenn sie vertraglich vereinbart wurden, auch durch Verwaltungsakt und Nebenbestimmungen festgelegt oder ge&#228;ndert werden.</div><div class="jurAbsatz">(8) Soweit die Bedingungen vertraglich vereinbart werden, sind auch die Rechtsfolgen eines Versto&#223;es durch das beg&#252;nstigte Unternehmen vertraglich zu regeln. Als vertragliche Rechtsfolgen k&#246;nnen insbesondere K&#252;ndigungsrechte, Schadensersatzanspr&#252;che und Vertragsstrafen vorgesehen werden. In den Vertragsbedingungen ist weiter vorzusehen, dass der Fonds berechtigt ist, die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht von Verst&#246;&#223;en gegen die Vertragsbedingungen in Kenntnis zu setzen.</div><div class="jurAbsatz">(9) Laufzeit, Art und Umfang der konkreten Ma&#223;nahme sollen unter Ber&#252;cksichtigung des Andauerns der Finanzmarktkrise gestaltet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR612300008BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612300008BJNE000700000"/><a href="index-2.html#BJNR612300008BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt unmittelbar mit ihrer Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
