<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SonntRStIndAusnV - Verordnung über Ausnahmen vom Verbot der Beschäftigung von Arbeitnehmern an Sonn- und Feiertagen in der Eisen- und Stahlindustrie</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009000961" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Ausnahmen vom Verbot der Besch&#228;ftigung von Arbeitnehmern an Sonn- und Feiertagen in der Eisen- und Stahlindustrie</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SonntRStIndAusnV</p><p>Ausfertigungsdatum: 07.07.1961</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber Ausnahmen vom Verbot der Besch&#228;ftigung von Arbeitnehmern an Sonn- und Feiertagen in der Eisen- und Stahlindustrie in der Fassung der Bekanntmachung vom 31. Juli 1968 (BGBl. I S. 885), die zuletzt durch Artikel 13 des Gesetzes vom 6. Juni 1994 (BGBl. I S. 1170) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 31.7.1968 I 885;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 13 G v. 6.6.1994 I 1170</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR009000961_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 28.7.1968 +++)<br /> <br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. SonntRStIndAusnV Anhang EV;<br />     Ma&#223;gaben nicht mehr anzuwenden gem. Art. 1 Nr. 6 Buchst. b DBuchst. aa <br />     G v. 21.1.2013 I 91 +++)<br /><br /> 
</pre>Diese Verordnung wurde aufgrund des &#167; 105d der Gewerbeordnung iVm Artikel 129 Abs. 1 des Grundgesetzes mit Zustimmung des Bundesrates f&#252;r die Eisen- und Stahlindustrie vom Bundesminister f&#252;r Arbeit und Sozialordnung erlassen</div></div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000100309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000100309"/><a href="index-2.html#BJNR009000961BJNE000100309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Eisen- und Stahlindustrie d&#252;rfen Arbeitnehmer an Sonn- und Feiertagen besch&#228;ftigt werden beim Betrieb <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Hoch&#246;fen, Niederschacht&#246;fen, &#214;fen nach dem St&#252;rzelbergverfahren und Renn&#246;fen w&#228;hrend der Zeit von 0 bis 24 Uhr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Siemens-Martin-Stahl&#246;fen mit einem Schmelzgewicht von weniger als 75 t und Elektro-Stahl&#246;fen mit einem Schmelzgewicht von weniger als 10 t mit Ausnahme der &#214;fen, in denen Stahlgu&#223; erzeugt wird, sowie von &#214;fen nach dem Rotorverfahren w&#228;hrend der Zeit bis 6 Uhr und ab 22 Uhr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Siemens-Martin-Stahl&#246;fen mit einem Schmelzgewicht von mindestens 75 t und Elektro-Stahl&#246;fen mit einem Schmelzgewicht von mindestens 10 t mit Ausnahme der &#214;fen, in denen Stahlgu&#223; erzeugt wird, w&#228;hrend der Zeit von 0 bis 24 Uhr,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Thomasstahl-Konvertern w&#228;hrend der Zeit bis 6 Uhr und ab 22 Uhr,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Oxygenstahl-Konvertern und von Walzenstra&#223;en erster Hitze, die im Verbund mit diesen Konvertern betrieben werden, w&#228;hrend der Zeit von 0 bis 24 Uhr,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Walzenstra&#223;en erster Hitze, die im Verbund mit den in den Nummern 2 und 4 bezeichneten &#214;fen und Konvertern betrieben werden, bis 6 Uhr und ab 22 Uhr,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Walzenstra&#223;en erster Hitze, die &#252;berwiegend im Verbund mit den in Nummer 3 bezeichneten Stahl&#246;fen betrieben werden, w&#228;hrend der Zeit bis 6 Uhr und ab 14 Uhr oder bis 14 Uhr und ab 22 Uhr.</div></dd></dl>Die Regelung nach den Nummern 2 bis 7 gilt nicht f&#252;r die Weihnachts-, Oster- und Pfingstfeiertage, den 1. Januar und den 1. Mai.</div><div class="jurAbsatz">(2) Die Besch&#228;ftigung nach Absatz 1 Nr. 1 bis 4 ist nur mit folgenden Arbeiten und den jeweils zugeh&#246;rigen Hilfsverrichtungen gestattet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beistellung der Einsatzstoffe vom Betriebslager,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle anderen f&#252;r das Erschmelzen des Roheisens, der Luppen oder des Stahls unmittelbar erforderlichen Arbeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abtransport und Lagerung des Roheisens und der Schlacke, der Luppen oder des Stahls,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Oberfl&#228;chenbearbeitung und W&#228;rmebehandlung des Stahls, soweit sie in der ersten Hitze vorgenommen werden m&#252;ssen.</div></dd></dl>Dies gilt nicht, sofern die Arbeiten oder Hilfsverrichtungen auf einen Werktag verlegt werden k&#246;nnen.</div><div class="jurAbsatz">(3) Beim Betrieb der Walzenstra&#223;en erster Hitze ist nur die Besch&#228;ftigung mit dem Antransport der Rohstahlbl&#246;cke und Brammen und mit allen anderen f&#252;r das Walzen der Bl&#246;cke und Brammen in erster Hitze unmittelbar erforderlichen Arbeiten sowie mit den jeweils zugeh&#246;rigen Hilfsverrichtungen gestattet. Dies gilt nicht, sofern die Arbeiten oder Hilfsverrichtungen auf einen Werktag verlegt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000201308"/><a href="index-2.html#BJNR009000961BJNE000201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Besch&#228;ftigung nach &#167; 1 Abs. 1 Nr. 2 bis 7 ist nur gestattet, wenn die in &#167; 10 Abs. 1 Nr. 14 des Arbeitszeitgesetzes zugelassenen Arbeiten zur Reinigung und Instandhaltung entweder in der Zeit von 6 bis 14 Uhr oder in der Zeit von 14 bis 22 Uhr nicht vorgenommen werden, in den F&#228;llen des &#167; 1 Abs. 1 Nr. 7 w&#228;hrend der Zeit, w&#228;hrend der eine Besch&#228;ftigung nach dieser Verordnung nicht gestattet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000300309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000300309"/><a href="index-2.html#BJNR009000961BJNE000300309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Arbeitnehmer d&#252;rfen nach &#167; 1 nur unter den in den &#167;&#167; 4 bis 8 vorgesehenen Bedingungen besch&#228;ftigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000400309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000400309"/><a href="index-2.html#BJNR009000961BJNE000400309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Arbeitnehmern, die nach &#167; 1 Abs. 1 Nr. 1 besch&#228;ftigt werden, ist in einem im Schichtplan festzulegenden Wechsel an mindestens 13 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 72 Stunden zu gew&#228;hren, die den vollen Kalendersonntag umfassen mu&#223;.</div><div class="jurAbsatz">(2) Den Arbeitnehmern, die nach &#167; 1 Abs. 1 Nr. 2, 4, 6 und 7 besch&#228;ftigt werden, ist in einem im Schichtplan festzulegenden Wechsel an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gew&#228;hren, die den vollen Kalendersonntag umfassen mu&#223;.</div><div class="jurAbsatz">(3) Den Arbeitnehmern, die nach &#167; 1 Abs. 1 Nr. 3 und 5 besch&#228;ftigt werden, ist an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gew&#228;hren, die den vollen Kalendersonntag umfassen mu&#223;. Auf Grund eines Tarifvertrags oder, soweit eine solche Regelung nicht besteht, auf Grund einer Betriebsvereinbarung kann die Dauer der Ruhezeit f&#252;r h&#246;chstens 9 Sonntage bis auf 16 Stunden verk&#252;rzt werden, wenn die Arbeitnehmer an diesen Sonntagen mindestens in der Zeit von 6 bis 22 Uhr von der Arbeit freigestellt werden. Die arbeitsfreien Sonntage sind nach Ma&#223;gabe der betrieblichen Verh&#228;ltnisse und der Schichtpl&#228;ne im voraus festzulegen.</div><div class="jurAbsatz">(4) Den Arbeitnehmern, die nach &#167; 1 Abs. 1 Nr. 2 bis 7 besch&#228;ftigt werden, ist an den Weihnachtsfeiertagen eine ununterbrochene Ruhezeit von mindestens 64 Stunden, die am 24. Dezember sp&#228;testens um 14 Uhr beginnen mu&#223;, am 1. Januar eine ununterbrochene Ruhezeit von mindestens 40 Stunden, die am 31. Dezember um 18 Uhr beginnen mu&#223;, an den Oster- und Pfingstfeiertagen eine ununterbrochene Ruhezeit von jeweils mindestens 48 Stunden und am 1. Mai eine ununterbrochene Ruhezeit von mindestens 40 Stunden zu gew&#228;hren.</div><div class="jurAbsatz">(5) Den Arbeitnehmern, die nach &#167; 1 Abs. 1 Nr. 1 besch&#228;ftigt werden, ist an den Weihnachts-, Oster- und Pfingstfeiertagen eine ununterbrochene Ruhezeit von angemessener Dauer zu gew&#228;hren. Sie mu&#223; f&#252;r mindestens die H&#228;lfte dieser Arbeitnehmer mindestens 40 Stunden betragen und in der Zeit von 6 Uhr des den Feiertagen vorangehenden Tages bis 6 Uhr des auf die Feiertage folgenden Tages liegen.</div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000500309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000500309"/><a href="index-2.html#BJNR009000961BJNE000500309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeitszeit an einem Sonn- oder Feiertag darf die Dauer von acht Stunden nicht &#252;berschreiten. Sie kann, soweit es bisher gestattet war, auf h&#246;chstens zw&#246;lf Stunden verl&#228;ngert werden, wenn den Arbeitnehmern an Stelle der in &#167; 4 Abs. 1 und 3 Satz 2 zu gew&#228;hrenden freien Sonntage in einem im Schichtplan festzulegenden Wechsel an mindestens 26 Sonntagen im Jahr eine ununterbrochene Ruhezeit von mindestens 40 Stunden gew&#228;hrt wird, die den vollen Kalendersonntag umfa&#223;t; &#167; 4 Abs. 4 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Den Arbeitnehmern ist f&#252;r die Besch&#228;ftigung an einem Sonntag eine ununterbrochene Ersatzruhezeit von mindestens 24 Stunden in derselben oder in der vorhergehenden Woche zu gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000601304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000601304"/><a href="index-2.html#BJNR009000961BJNE000601304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000700309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000700309"/><a href="index-2.html#BJNR009000961BJNE000700309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Arbeitnehmer nach &#167; 1 Abs. 1 Nr. 3 und 5 besch&#228;ftigt, hat ein Verzeichnis zu f&#252;hren, in dem f&#252;r jeden dieser Arbeitnehmer zu vermerken sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 4 Abs. 3 und 4 gew&#228;hrten arbeitsfreien Sonn- und Feiertage sowie die Dauer und Lage der an diesen arbeitsfreien Tagen gew&#228;hrten Ruhezeiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 5 Abs. 2 gew&#228;hrten Ersatzruhezeiten und deren Dauer.</div></dd></dl></div><div class="jurAbsatz">(2) Das Verzeichnis ist der nach Landesrecht zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen oder einzusenden. Es ist mindestens bis zum Ablauf von zwei Jahren nach der letzten Eintragung aufzubewahren. Die Landesregierungen k&#246;nnen durch Rechtsverordnung eine einheitliche Form f&#252;r das Verzeichnis vorschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000800309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000800309"/><a href="index-2.html#BJNR009000961BJNE000800309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Arbeitnehmer nach &#167; 1 besch&#228;ftigt, hat einen Abdruck dieser Verordnung an geeigneter Stelle im Betrieb zur Einsicht auszulegen oder auszuh&#228;ngen.</div></div></div></div></div><div class="jnnorm" id="BJNR009000961BJNE000900309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009000961BJNE000900309"/><a href="index-2.html#BJNR009000961BJNE000900309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt mit der Ma&#223;gabe, da&#223; in &#167; 1 Abs. 1 Nr. 2 und 3 die Zahl "75" durch die Zahl "50" ersetzt wird, auch im Land Berlin, sofern sie im Land Berlin in Kraft gesetzt wird.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
