<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 GDNG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0660B0024BJNE000400000"/><a href="index-2.html#BJNR0660B0024BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Nutzung von Gesundheitsdaten zu gemeinwohlorientierten Forschungszwecken und zur datenbasierten Weiterentwicklung des Gesundheitswesens (Gesundheitsdatennutzungsgesetz - GDNG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verkn&#252;pfung von Daten des Forschungsdatenzentrums Gesundheit mit Daten der klinischen Krebsregister der L&#228;nder; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verkn&#252;pfung von pseudonymisierten Daten des Forschungsdatenzentrums Gesundheit nach &#167; 303d des F&#252;nften Buches Sozialgesetzbuch mit pseudonymisierten Daten der klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch sowie die Verarbeitung dieser Daten f&#252;r Forschungsvorhaben ist nach Ma&#223;gabe der folgenden Abs&#228;tze zul&#228;ssig.</div><div class="jurAbsatz">(2) F&#252;r die Verkn&#252;pfung und f&#252;r die Verarbeitung der pseudonymisierten Daten nach Absatz 1 bedarf es einer vorherigen Genehmigung der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten nach &#167; 3.  Die Genehmigung ist auf Antrag zu erteilen, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verkn&#252;pfung der in Absatz 1 genannten Daten f&#252;r die zu untersuchende Forschungsfrage erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Antr&#228;ge auf Zugang zu den zu verkn&#252;pfenden Daten in pseudonymisierter Form beim Forschungsdatenzentrum Gesundheit nach &#167; 303e Absatz 3 des F&#252;nften Buches Sozialgesetzbuch sowie bei den zust&#228;ndigen klinischen Krebsregistern der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch nach dem geltenden Landesrecht f&#252;r den Zugang zu den zu verkn&#252;pfenden Daten in pseudonymisierter Form bewilligt worden sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schutzw&#252;rdige Interessen der betroffenen Person nicht beeintr&#228;chtigt werden oder das &#246;ffentliche Interesse an der Forschung das Geheimhaltungsinteresse der betroffenen Person &#252;berwiegt und das spezifische Reidentifikationsrisiko in Bezug auf die beantragten Daten bewertet und unter angemessener Wahrung des angestrebten wissenschaftlichen Nutzens durch geeignete Ma&#223;nahmen minimiert worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) In dem Antrag haben die Antragstellenden nachvollziehbar darzulegen, dass Umfang und Struktur der zu verkn&#252;pfenden Daten geeignet und erforderlich sind, um die zu untersuchende Forschungsfrage zu beantworten.</div><div class="jurAbsatz">(4) Die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzt die Antragstellenden im Rahmen des Verfahrens zur Erteilung der Genehmigung nach Absatz 2 Satz 1 bei der Kommunikation mit dem Forschungsdatenzentrum Gesundheit und mit den beteiligten klinischen Krebsregistern der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch sowie bei der Stellung der in Absatz 2 Satz 2 Nummer 2 genannten Antr&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stellt f&#252;r den Antrag auf Genehmigung nach Absatz 2 Satz 1 und f&#252;r die in Absatz 2 Satz 2 Nummer 2 genannten Antr&#228;ge einen einheitlichen Antragsprozess im Benehmen mit zwei von den klinischen Krebsregistern der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch benannten Vertretern und dem Zentrum f&#252;r Krebsregisterdaten beim Robert Koch-Institut nach &#167; 1 Absatz 1 des Bundeskrebsregisterdatengesetzes bereit und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>leitet die in Absatz 2 Satz 2 Nummer 2 genannten Antr&#228;ge an die zust&#228;ndigen Stellen weiter.</div></dd></dl></div><div class="jurAbsatz">(5) Wird die Genehmigung nach Absatz 2 Satz 1 erteilt, so werden die im Antrag benannten Daten mit einer von der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten f&#252;r den jeweiligen Antrag festzulegenden sicheren Verarbeitungsumgebung einer &#246;ffentlich-rechtlichen Stelle verkn&#252;pft und den Antragstellenden als pseudonymisierte Einzeldatens&#228;tze, ohne Sichtbarmachung von Pseudonymen, verf&#252;gbar gemacht. In einer sicheren Verarbeitungsumgebung muss durch geeignete technische und organisatorische Ma&#223;nahmen sichergestellt sein, dass die Verarbeitung durch die Antragstellenden auf das f&#252;r den jeweiligen Nutzungszweck erforderliche Ma&#223; beschr&#228;nkt ist und insbesondere ein Kopieren der Daten verhindert werden kann.</div><div class="jurAbsatz">(6) Wird die Genehmigung nach Absatz 2 Satz 1 erteilt, &#252;bermitteln die klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch an die durch die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten festgelegte sichere Verarbeitungsumgebung die beantragten Daten in pseudonymisierter Form zusammen mit einer auf Grundlage der Krankenversichertennummer anlassbezogen zu erstellenden Forschungskennziffer unter Mitwirkung der Vertrauensstelle nach &#167; 303c des F&#252;nften Buches Sozialgesetzbuch und nach den Vorgaben der Rechtsverordnung nach Absatz 9.  Zur Sicherstellung einer qualit&#228;tsgesicherten Datenzusammenf&#252;hrung soll bei der &#220;bermittlung der Daten der klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch ein Datenbereinigungsverfahren genutzt werden.</div><div class="jurAbsatz">(7) Wird die Genehmigung nach Absatz 2 Satz 1 erteilt, &#252;bermittelt das Forschungsdatenzentrum Gesundheit nach &#167; 303d des F&#252;nften Buches Sozialgesetzbuch an die durch die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten festgelegte sichere Verarbeitungsumgebung die beantragten Daten in pseudonymisierter Form zusammen mit einer anlassbezogen zu erstellenden Forschungskennziffer unter Mitwirkung der Vertrauensstelle nach &#167; 303c des F&#252;nften Buches Sozialgesetzbuch und nach den Vorgaben der Rechtsverordnung nach Absatz 9.</div><div class="jurAbsatz">(8) Die Datennutzenden d&#252;rfen die nach Absatz 5 zug&#228;nglich gemachten Daten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur f&#252;r die Zwecke nutzen, f&#252;r die sie zug&#228;nglich gemacht werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht an Dritte weitergeben.</div></dd></dl>Die Datennutzenden haben bei der Verarbeitung darauf zu achten, keinen Bezug zu Personen, Leistungserbringern oder Leistungstr&#228;gern herzustellen. Im Fall einer unabsichtlichen Herstellung eines Personenbezugs ist die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten zu informieren. Die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten leitet die enthaltene Information an das Forschungsdatenzentrum Gesundheit und an die zust&#228;ndigen klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch weiter.</div><div class="jurAbsatz">(9) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here zu regeln zu <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem technischen Verfahren zur Verkn&#252;pfung der Daten anhand einer anlassbezogen zu erstellenden Forschungskennziffer, einschlie&#223;lich der hierzu erforderlichen Datenverarbeitung durch <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Forschungsdatenzentrum Gesundheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zentrum f&#252;r Krebsregisterdaten beim Robert Koch-Institut nach &#167; 1 des Bundeskrebsregisterdatengesetzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zentrale Antrags- und Registerstelle nach &#167; 10 des Bundeskrebsregisterdatengesetzes sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beteiligten Vertrauensstellen dieser Einrichtungen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen an sichere Verarbeitungsumgebungen nach Absatz 5 und den Kriterien f&#252;r die Auswahl der Verarbeitungsumgebung durch die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem einheitlichen Antragsprozess und den weiteren in Absatz 4 genannten unterst&#252;tzenden Ma&#223;nahmen der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem in Absatz 6 genannten Datenbereinigungsverfahren.</div></dd></dl>Hinsichtlich des Satzes 1 Nummer 2 erfolgt der Erlass der Rechtsverordnung im Benehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
