<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GDNG - Gesetz zur Nutzung von Gesundheitsdaten zu gemeinwohlorientierten Forschungszwecken und zur datenbasierten Weiterentwicklung des Gesundheitswesens</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0660B0024" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Nutzung von Gesundheitsdaten zu gemeinwohlorientierten Forschungszwecken und zur datenbasierten Weiterentwicklung des Gesundheitswesens</span> <span class="jnkurzueamtabk"> (Gesundheitsdatennutzungsgesetz - GDNG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GDNG</p><p>Ausfertigungsdatum: 22.03.2024</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesundheitsdatennutzungsgesetz vom 22. M&#228;rz 2024 (BGBl. 2024 I Nr. 102)"</p></div>
<div class="jnfussnote" id="BJNR0660B0024_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 26.3.2024 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 22.3.2024 I Nr. 102 vom Bundestag beschlossen. Es tritt gem. Art. 6 dieses G am 26.3.2024 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000100000"/><a href="index-2.html#BJNR0660B0024BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck des Gesetzes; Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Regelung der Nutzung von Gesundheitsdaten zu gemeinwohlorientierten Forschungszwecken und zur datenbasierten Weiterentwicklung des Gesundheitswesens als lernendes System. Das Ziel der Nutzung von Gesundheitsdaten ist, eine sichere, bessere und qualit&#228;tsgesicherte Gesundheitsversorgung und Pflege zu gew&#228;hrleisten, Forschung und Innovation zu f&#246;rdern und das digitalisierte Gesundheitssystem auf Grundlage einer soliden Datenbasis weiterzuentwickeln.</div><div class="jurAbsatz">(2) Dieses Gesetz gilt f&#252;r die Verarbeitung von Gesundheitsdaten zu Forschungszwecken, zur Verbesserung der Gesundheitsversorgung und Pflege sowie zu weiteren im Gemeinwohl liegenden Zwecken.</div><div class="jurAbsatz">(3) Die Vorschriften dieses Gesetzes gehen jenen des F&#252;nften und Elften Buches Sozialgesetzbuch vor, soweit Gesundheitsdaten f&#252;r wissenschaftliche Forschungszwecke und zu weiteren in diesem Gesetz genannten, im Gemeinwohl liegenden Zwecken verarbeitet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000200000"/><a href="index-2.html#BJNR0660B0024BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind oder ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gesundheitsdaten&#8220; Gesundheitsdaten im Sinne des Artikels 4 Nummer 15 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) in der jeweils geltenden Fassung, einschlie&#223;lich Gesundheitsdaten, die zugleich Sozialdaten nach &#167; 67 des Zehnten Buches Sozialgesetzbuch sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;personenbezogene Daten&#8220; personenbezogene Daten im Sinne des Artikels 4 Nummer 1 der Verordnung (EU) 2016/679;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;datenhaltende Stelle&#8220; nat&#252;rliche und juristische Personen einschlie&#223;lich deren Zusammenschl&#252;sse im Sinne von Datenplattformen oder Dateninfrastrukturen, die berechtigt oder verpflichtet sind, Gesundheitsdaten f&#252;r Forschungszwecke und weitere in diesem Gesetz genannte Zwecke Dritten zur Verf&#252;gung zu stellen; dazu geh&#246;ren insbesondere gesetzlich geregelte datenhaltende Stellen wie das Forschungsdatenzentrum Gesundheit nach &#167; 303d des F&#252;nften Buches Sozialgesetzbuch, das Zentrum f&#252;r Krebsregisterdaten beim Robert Koch-Institut und die Plattform nach &#167; 64e Absatz 9 des F&#252;nften Buches Sozialgesetzbuch;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Datennutzende&#8220; nat&#252;rliche und juristische Personen, die Zugang zu Gesundheitsdaten zu Forschungszwecken und weiteren in diesem Gesetz genannten Zwecken begehren oder erhalten haben;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Forschungsvorhaben&#8220; Vorhaben, bei denen Gesundheitsdaten zu den in Artikel 9 Absatz 2 Buchstabe j und Artikel 89 Absatz 1 Satz 1 und Absatz 2 der Verordnung (EU) 2016/679 genannten wissenschaftlichen Forschungszwecken verarbeitet werden; diese Gesundheitsdaten k&#246;nnen auch Sozialdaten nach &#167; 67 des Zehnten Buches Sozialgesetzbuch sein;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gesundheits- und Versorgungsforschung&#8220; Forschungsvorhaben mit dem Ziel, die Gesundheit zu f&#246;rdern, Krankheiten vorzubeugen, zu heilen und ihre Folgen zu vermindern, die Gesundheitsversorgung und -pr&#228;vention zu verbessern sowie das Gesundheitswesen weiterzuentwickeln;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;datenverarbeitende Gesundheitseinrichtung&#8220; Einrichtungen, in denen f&#252;r Zwecke der Gesundheitsvorsorge oder der Arbeitsmedizin, f&#252;r die Beurteilung der Arbeitsf&#228;higkeit des Besch&#228;ftigten, f&#252;r die medizinische Diagnostik oder f&#252;r Zwecke der Versorgung oder Behandlung im Gesundheits- oder Sozialbereich Daten von oder unter der Verantwortung von Angeh&#246;rigen eines Heilberufs verarbeitet werden, der f&#252;r die Berufsaus&#252;bung oder die F&#252;hrung der Berufsbezeichnung eine staatlich geregelte Ausbildung erfordert;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Sekund&#228;rdatennutzung&#8220; die Weiterverarbeitung von Gesundheitsdaten zu anderen Zwecken als denjenigen, f&#252;r die die Daten urspr&#252;nglich erhoben wurden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000300000"/><a href="index-2.html#BJNR0660B0024BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte wird eine zentrale Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten eingerichtet.</div><div class="jurAbsatz">(2) Die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten unterst&#252;tzt und ber&#228;t Datennutzende beim Zugang zu Gesundheitsdaten. Sie hat insbesondere die Aufgabe, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen &#246;ffentlichen Metadaten-Katalog barrierefrei zu f&#252;hren und zu pflegen, in dem zu Transparenzzwecken Informationen &#252;ber die im deutschen Gesundheitswesen vorhandenen und &#246;ffentlich zug&#228;nglichen Gesundheitsdaten und &#252;ber die jeweiligen Halter dieser Daten gesammelt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datennutzende bei der Identifizierung und bei der Lokalisierung der f&#252;r ihre Zwecke ben&#246;tigten Gesundheitsdaten zu beraten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Antragstellung von Datennutzenden auf Zugang zu Gesundheitsdaten bei datenhaltenden Stellen zu beraten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antr&#228;ge auf Zugang zu Gesundheitsdaten bei den nach Absatz 3 Satz 1 Nummer 4 zu spezifizierenden datenhaltenden Stellen entgegenzunehmen und im Wege der Weiterleitung an die zust&#228;ndigen datenhaltenden und mittelnden Stellen zu &#252;bermitteln,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der f&#252;r die in den Nummern 3 und 4 genannten Antragstellung die erforderliche Kommunikation zwischen den Antragstellenden und den zust&#228;ndigen Stellen zu unterst&#252;tzen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#214;ffentlichkeit &#252;ber die Aktivit&#228;ten der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten zu informieren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein &#246;ffentliches Antragsregister mit Informationen zu den &#252;ber die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten gestellten Antr&#228;gen auf Zugang zu Gesundheitsdaten, zu den Datennutzenden, zu den Vorhaben, f&#252;r die Daten beantragt wurden, und zu deren Ergebnissen aufzubauen und zu pflegen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesregierung im Rahmen von Vorhaben und in Gremien zur Steigerung der Verf&#252;gbarkeit von Gesundheitsdaten und beim Aufbau einer vernetzten Gesundheitsdateninfrastruktur auf Bundesebene und in der Europ&#228;ischen Union zu unterst&#252;tzen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte zu erstellen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Nutzung von sicheren Verarbeitungsumgebungen als Ma&#223;nahme zur Verbesserung des Datenschutzes und der Datensicherheit im Rahmen der Weiterverarbeitung von Gesundheitsdaten zu Forschungszwecken und weiteren im Gemeinwohl liegenden Zwecken,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Weiterentwicklung der zentralen Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten als eigenst&#228;ndige Institution unter Einbindung bestehender Dateninfrastrukturen unter Ber&#252;cksichtigung europ&#228;ischer Entwicklungen und unter Beteiligung der ma&#223;geblichen Akteure des Gesundheitswesens und der Gesundheitsforschung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verkn&#252;pfung und gemeinsamen Verarbeitung von pseudonymisierten Gesundheitsdaten verschiedener datenhaltender Stellen,</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 4 f&#252;r die zentrale Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten vorgesehenen Aufgaben im Antragsverfahren bei der Verkn&#252;pfung von Daten des Forschungsdatenzentrums Gesundheit mit Daten der klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch und bei der Verarbeitung dieser Daten wahrzunehmen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Benehmen mit dem Bundesministerium f&#252;r Bildung und Forschung ohne Zustimmung des Bundesrates durch Rechtsverordnung das N&#228;here zu regeln zu <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einrichtung und zur Organisation der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einzelheiten der Wahrnehmung der Aufgaben der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten nach Absatz 2 sowie zu den hierbei anzuwendenden Verfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zur &#220;bermittlung der Antr&#228;ge an die datenhaltenden und datenmittelnden Stellen gem&#228;&#223; Absatz 2 Satz 2 Nummer 4 jeweils notwendigen Arbeitsstrukturen der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien f&#252;r die Eignung von datenhaltenden und datenmittelnden Stellen zur Einbeziehung in die Sekund&#228;rdatennutzung &#252;ber die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten sowie zur Bereitstellung transparenter Informationen &#252;ber diese Kriterien.</div></dd></dl>Geplante Regelungen sind im Benehmen mit den Vertretern der jeweiligen datenhaltenden Stellen zu treffen. Soweit die datenhaltenden Stellen dem Recht des Sozialgesetzbuchs unterliegen, ergehen die Regelungen im Benehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales.</div><div class="jurAbsatz">(4) Die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten richtet im Benehmen mit dem Bundesministerium f&#252;r Gesundheit und dem Bundesministerium f&#252;r Bildung und Forschung einen Arbeitskreis zur Gesundheitsdatennutzung ein. Der Arbeitskreis setzt sich aus Vertretern der datenhaltenden Stellen, aus Vertretern der Patientenorganisationen, die in der Patientenbeteiligungsverordnung genannt oder nach dieser Verordnung anerkannt sind, aus Vertretern von Leistungserbringern, aus Vertretern der Gesundheitsforschung sowie aus Vertretern weiterer betroffener Gruppen und Institutionen zusammen. Der Arbeitskreis wirkt beratend an der Ausgestaltung, Weiterentwicklung und Evaluation der Aufgabenwahrnehmung der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten mit.</div><div class="jurAbsatz">(5) Dieser Paragraph gilt nicht f&#252;r in &#167; 137a Absatz 10 des F&#252;nften Buches Sozialgesetzbuch genannte Antr&#228;ge auf Auswertung von bei den verpflichtenden Ma&#223;nahmen der Qualit&#228;tssicherung nach &#167; 136 Absatz 1 Satz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch erhobenen Daten.</div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000400000"/><a href="index-2.html#BJNR0660B0024BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verkn&#252;pfung von Daten des Forschungsdatenzentrums Gesundheit mit Daten der klinischen Krebsregister der L&#228;nder; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verkn&#252;pfung von pseudonymisierten Daten des Forschungsdatenzentrums Gesundheit nach &#167; 303d des F&#252;nften Buches Sozialgesetzbuch mit pseudonymisierten Daten der klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch sowie die Verarbeitung dieser Daten f&#252;r Forschungsvorhaben ist nach Ma&#223;gabe der folgenden Abs&#228;tze zul&#228;ssig.</div><div class="jurAbsatz">(2) F&#252;r die Verkn&#252;pfung und f&#252;r die Verarbeitung der pseudonymisierten Daten nach Absatz 1 bedarf es einer vorherigen Genehmigung der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten nach &#167; 3.  Die Genehmigung ist auf Antrag zu erteilen, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verkn&#252;pfung der in Absatz 1 genannten Daten f&#252;r die zu untersuchende Forschungsfrage erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Antr&#228;ge auf Zugang zu den zu verkn&#252;pfenden Daten in pseudonymisierter Form beim Forschungsdatenzentrum Gesundheit nach &#167; 303e Absatz 3 des F&#252;nften Buches Sozialgesetzbuch sowie bei den zust&#228;ndigen klinischen Krebsregistern der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch nach dem geltenden Landesrecht f&#252;r den Zugang zu den zu verkn&#252;pfenden Daten in pseudonymisierter Form bewilligt worden sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schutzw&#252;rdige Interessen der betroffenen Person nicht beeintr&#228;chtigt werden oder das &#246;ffentliche Interesse an der Forschung das Geheimhaltungsinteresse der betroffenen Person &#252;berwiegt und das spezifische Reidentifikationsrisiko in Bezug auf die beantragten Daten bewertet und unter angemessener Wahrung des angestrebten wissenschaftlichen Nutzens durch geeignete Ma&#223;nahmen minimiert worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) In dem Antrag haben die Antragstellenden nachvollziehbar darzulegen, dass Umfang und Struktur der zu verkn&#252;pfenden Daten geeignet und erforderlich sind, um die zu untersuchende Forschungsfrage zu beantworten.</div><div class="jurAbsatz">(4) Die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzt die Antragstellenden im Rahmen des Verfahrens zur Erteilung der Genehmigung nach Absatz 2 Satz 1 bei der Kommunikation mit dem Forschungsdatenzentrum Gesundheit und mit den beteiligten klinischen Krebsregistern der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch sowie bei der Stellung der in Absatz 2 Satz 2 Nummer 2 genannten Antr&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stellt f&#252;r den Antrag auf Genehmigung nach Absatz 2 Satz 1 und f&#252;r die in Absatz 2 Satz 2 Nummer 2 genannten Antr&#228;ge einen einheitlichen Antragsprozess im Benehmen mit zwei von den klinischen Krebsregistern der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch benannten Vertretern und dem Zentrum f&#252;r Krebsregisterdaten beim Robert Koch-Institut nach &#167; 1 Absatz 1 des Bundeskrebsregisterdatengesetzes bereit und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>leitet die in Absatz 2 Satz 2 Nummer 2 genannten Antr&#228;ge an die zust&#228;ndigen Stellen weiter.</div></dd></dl></div><div class="jurAbsatz">(5) Wird die Genehmigung nach Absatz 2 Satz 1 erteilt, so werden die im Antrag benannten Daten mit einer von der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten f&#252;r den jeweiligen Antrag festzulegenden sicheren Verarbeitungsumgebung einer &#246;ffentlich-rechtlichen Stelle verkn&#252;pft und den Antragstellenden als pseudonymisierte Einzeldatens&#228;tze, ohne Sichtbarmachung von Pseudonymen, verf&#252;gbar gemacht. In einer sicheren Verarbeitungsumgebung muss durch geeignete technische und organisatorische Ma&#223;nahmen sichergestellt sein, dass die Verarbeitung durch die Antragstellenden auf das f&#252;r den jeweiligen Nutzungszweck erforderliche Ma&#223; beschr&#228;nkt ist und insbesondere ein Kopieren der Daten verhindert werden kann.</div><div class="jurAbsatz">(6) Wird die Genehmigung nach Absatz 2 Satz 1 erteilt, &#252;bermitteln die klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch an die durch die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten festgelegte sichere Verarbeitungsumgebung die beantragten Daten in pseudonymisierter Form zusammen mit einer auf Grundlage der Krankenversichertennummer anlassbezogen zu erstellenden Forschungskennziffer unter Mitwirkung der Vertrauensstelle nach &#167; 303c des F&#252;nften Buches Sozialgesetzbuch und nach den Vorgaben der Rechtsverordnung nach Absatz 9.  Zur Sicherstellung einer qualit&#228;tsgesicherten Datenzusammenf&#252;hrung soll bei der &#220;bermittlung der Daten der klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch ein Datenbereinigungsverfahren genutzt werden.</div><div class="jurAbsatz">(7) Wird die Genehmigung nach Absatz 2 Satz 1 erteilt, &#252;bermittelt das Forschungsdatenzentrum Gesundheit nach &#167; 303d des F&#252;nften Buches Sozialgesetzbuch an die durch die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten festgelegte sichere Verarbeitungsumgebung die beantragten Daten in pseudonymisierter Form zusammen mit einer anlassbezogen zu erstellenden Forschungskennziffer unter Mitwirkung der Vertrauensstelle nach &#167; 303c des F&#252;nften Buches Sozialgesetzbuch und nach den Vorgaben der Rechtsverordnung nach Absatz 9.</div><div class="jurAbsatz">(8) Die Datennutzenden d&#252;rfen die nach Absatz 5 zug&#228;nglich gemachten Daten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur f&#252;r die Zwecke nutzen, f&#252;r die sie zug&#228;nglich gemacht werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht an Dritte weitergeben.</div></dd></dl>Die Datennutzenden haben bei der Verarbeitung darauf zu achten, keinen Bezug zu Personen, Leistungserbringern oder Leistungstr&#228;gern herzustellen. Im Fall einer unabsichtlichen Herstellung eines Personenbezugs ist die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten zu informieren. Die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten leitet die enthaltene Information an das Forschungsdatenzentrum Gesundheit und an die zust&#228;ndigen klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch weiter.</div><div class="jurAbsatz">(9) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here zu regeln zu <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem technischen Verfahren zur Verkn&#252;pfung der Daten anhand einer anlassbezogen zu erstellenden Forschungskennziffer, einschlie&#223;lich der hierzu erforderlichen Datenverarbeitung durch <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Forschungsdatenzentrum Gesundheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die klinischen Krebsregister der L&#228;nder nach &#167; 65c des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zentrum f&#252;r Krebsregisterdaten beim Robert Koch-Institut nach &#167; 1 des Bundeskrebsregisterdatengesetzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zentrale Antrags- und Registerstelle nach &#167; 10 des Bundeskrebsregisterdatengesetzes sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beteiligten Vertrauensstellen dieser Einrichtungen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen an sichere Verarbeitungsumgebungen nach Absatz 5 und den Kriterien f&#252;r die Auswahl der Verarbeitungsumgebung durch die Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem einheitlichen Antragsprozess und den weiteren in Absatz 4 genannten unterst&#252;tzenden Ma&#223;nahmen der Datenzugangs- und Koordinierungsstelle f&#252;r Gesundheitsdaten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem in Absatz 6 genannten Datenbereinigungsverfahren.</div></dd></dl>Hinsichtlich des Satzes 1 Nummer 2 erfolgt der Erlass der Rechtsverordnung im Benehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik.</div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000500000"/><a href="index-2.html#BJNR0660B0024BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Datenschutzaufsicht bei l&#228;nder&#252;bergreifenden Gesundheitsforschungsvorhaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind an einem Vorhaben der Versorgungs- oder Gesundheitsforschung, bei dem Gesundheitsdaten verarbeitet werden, eine oder mehrere &#246;ffentliche oder nicht &#246;ffentliche Stellen als Verantwortliche derart beteiligt, dass mehr als eine Datenschutzaufsichtsbeh&#246;rde des Bundes oder der L&#228;nder nach Kapitel VI der Verordnung (EU) 2016/679 zust&#228;ndig ist, und sind diese Stellen nicht gemeinsam Verantwortliche gem&#228;&#223; Artikel 26 der Verordnung (EU) 2016/679, so kann dieses Vorhaben den Datenschutzaufsichtsbeh&#246;rden zur federf&#252;hrenden Datenschutzaufsicht angezeigt werden.</div><div class="jurAbsatz">(2) Durch eine Anzeige nach Absatz 1, die von allen Stellen gemeinsam gegen&#252;ber allen zust&#228;ndigen Datenschutzaufsichtsbeh&#246;rden abzugeben ist, wird die Datenschutzaufsichtsbeh&#246;rde federf&#252;hrend zust&#228;ndig, in deren Zust&#228;ndigkeitsbereich die am Vorhaben nach Absatz 1 beteiligte Stelle f&#228;llt, die in dem vorangegangenen Gesch&#228;ftsjahr den gr&#246;&#223;ten Jahresumsatz erzielt hat. In dem Fall, dass nicht alle am Vorhaben nach Absatz 1 beteiligten Stellen einen Jahresumsatz aufweisen, wird stattdessen diejenige Datenschutzaufsichtsbeh&#246;rde federf&#252;hrend zust&#228;ndig, in deren Zust&#228;ndigkeitsbereich die am Vorhaben nach Absatz 1 beteiligte Stelle f&#228;llt, die die meisten Personen besch&#228;ftigt, welche st&#228;ndig personenbezogene Daten automatisiert verarbeiten. Der Anzeige nach Absatz 1 sind die entsprechenden nachweisenden Unterlagen beizuf&#252;gen.</div><div class="jurAbsatz">(3) Die federf&#252;hrend zust&#228;ndige Datenschutzaufsichtsbeh&#246;rde hat die Aufgabe, die T&#228;tigkeiten und Aufsichtsma&#223;nahmen der zust&#228;ndigen Datenschutzaufsichtsbeh&#246;rden zu koordinieren; sie f&#246;rdert eine Zusammenarbeit der zust&#228;ndigen Aufsichtsbeh&#246;rden beim Vorhaben nach Absatz 1 und wirkt auf eine gemeinsame Entscheidung hin. Die aufsichtsrechtlichen Befugnisse aller nach Absatz 1 zust&#228;ndigen Datenschutzaufsichtsbeh&#246;rden bleiben unber&#252;hrt. Die zust&#228;ndigen Datenschutzaufsichtsbeh&#246;rden stimmen sich untereinander ab, wenn sie in ihrem Zust&#228;ndigkeitsbereich t&#228;tig werden.</div><div class="jurAbsatz">(4) Sind an einem Vorhaben der Gesundheits- und Versorgungsforschung, bei dem Gesundheitsdaten verarbeitet werden, eine oder mehrere nicht &#246;ffentliche Stellen als Verantwortliche derart beteiligt, dass mehr als eine Datenschutzaufsichtsbeh&#246;rde der L&#228;nder zust&#228;ndig ist, und sind die beteiligten nicht &#246;ffentlichen Stellen gemeinsam Verantwortliche gem&#228;&#223; Artikel 26 der Verordnung (EU) 2016/679, k&#246;nnen diese gemeinsam anzeigen, dass sie gemeinsam Verantwortliche sind und deshalb f&#252;r die von ihnen gemeinsam verantwortete Datenverarbeitung allein die Datenschutzaufsichtsbeh&#246;rde zust&#228;ndig sein soll, in deren Zust&#228;ndigkeitsbereich die nicht &#246;ffentliche Stelle f&#228;llt, die in dem der Antragstellung vorangegangenen Gesch&#228;ftsjahr den gr&#246;&#223;ten Jahresumsatz erzielt hat. Die gemeinsame Anzeige ist an alle Datenschutzaufsichtsbeh&#246;rden zu richten, die f&#252;r die gemeinsam Verantwortlichen zust&#228;ndig sind, und muss die die umsatzst&#228;rkste nicht &#246;ffentliche Stelle nachweisenden Unterlagen enthalten. Ab dem Zeitpunkt, zu dem die in den S&#228;tzen 1 und 2 genannte Anzeige bei der f&#252;r die umsatzst&#228;rkste nicht &#246;ffentliche Stelle zust&#228;ndigen Beh&#246;rde eingegangen ist, wird diese die allein zust&#228;ndige Datenschutzaufsichtsbeh&#246;rde. F&#252;r nicht&#246;ffentliche Stellen, die gemeinsam Verantwortliche gem&#228;&#223; Artikel 26 der Verordnung (EU) 2016/679 sind, jedoch keinen Jahresumsatz erzielen, gelten die S&#228;tze 1 bis 3 entsprechend mit der Ma&#223;gabe, dass die Beh&#246;rde allein zust&#228;ndig ist, die f&#252;r den Verantwortlichen zust&#228;ndig ist, der die meisten Personen besch&#228;ftigt, welche st&#228;ndig personenbezogene Daten automatisiert verarbeiten. &#167; 3 Absatz 3 und 4 des Verwaltungsverfahrensgesetzes findet entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000600000"/><a href="index-2.html#BJNR0660B0024BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Weiterverarbeitung von Versorgungsdaten zur Qualit&#228;tssicherung, zur F&#246;rderung der Patientensicherheit und zu Forschungszwecken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Datenverarbeitende Gesundheitseinrichtungen d&#252;rfen die bei ihnen gem&#228;&#223; Artikel 9 Absatz 2 Buchstabe h und i der Verordnung (EU) 2016/679 rechtm&#228;&#223;ig gespeicherten Daten weiterverarbeiten, soweit dies erforderlich ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Qualit&#228;tssicherung und zur F&#246;rderung der Patientensicherheit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur medizinischen, zur rehabilitativen und zur pflegerischen Forschung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu statistischen Zwecken, einschlie&#223;lich der Gesundheitsberichterstattung.</div></dd></dl>Die nach Satz 1 weiterverarbeiteten, personenbezogenen Daten sind zu pseudonymisieren; sie sind zu anonymisieren, sobald dies im Rahmen der Weiterverarbeitung f&#252;r den jeweiligen Zweck nach Satz 1 m&#246;glich ist. Sind mehrere nat&#252;rliche Personen in der datenverarbeitenden Gesundheitseinrichtung t&#228;tig, hat die Gesundheitseinrichtung ein Rechte- und Rollenkonzept zu erstellen, das gew&#228;hrleistet, dass nur befugte Personen die in Satz 1 genannten Daten weiterverarbeiten k&#246;nnen sowie Weiterverarbeitungen protokolliert und unbefugte Verarbeitungen geahndet werden k&#246;nnen. Daten, die nach Absatz 1 Satz 1 weiterverarbeitet werden, sind sp&#228;testens 30 Jahre nach Beginn der Weiterverarbeitung nach Absatz 1 Satz 1 zu l&#246;schen. &#167; 14 des Transplantationsgesetzes ist zu beachten.</div><div class="jurAbsatz">(2) Die Ergebnisse der Weiterverarbeitung von Gesundheitsdaten nach Absatz 1 sind zu anonymisieren, sobald dies nach dem jeweiligen Zweck nach Absatz 1 Satz 1 m&#246;glich ist.</div><div class="jurAbsatz">(3) Die Weitergabe der personenbezogenen Daten an Dritte ist im Rahmen der Weiterverarbeitung nach Absatz 1 untersagt. Abweichend von Satz 1 ist die Weitergabe von personenbezogenen Daten im Rahmen der Weiterverarbeitung nach Absatz 1 zul&#228;ssig, soweit die betroffene Person eingewilligt hat oder eine andere gesetzliche Vorschrift des Bundesrechts, des Landesrechts oder unmittelbar geltender Rechtsakte der Europ&#228;ischen Union dies vorsieht. Die datenverarbeitenden Gesundheitseinrichtungen d&#252;rfen die gem&#228;&#223; Artikel 9 Absatz 2 Buchstabe h der Verordnung (EU) 2016/679 rechtm&#228;&#223;ig gespeicherten Gesundheitsdaten anonymisieren, um die anonymisierten Daten zu den in Absatz 1 Satz 1 genannten Zwecken an Dritte zu &#252;bermitteln. Abweichend von Satz 1 ist eine gemeinsame Nutzung und Verarbeitung der in Absatz 1 Satz 1 genannten Daten zu den in Absatz 1 Satz 1 genannten Zwecken durch &#246;ffentlich gef&#246;rderte Zusammenschl&#252;sse von datenverarbeitenden Gesundheitseinrichtungen einschlie&#223;lich Verbundforschungsvorhaben und Forschungspraxennetzwerken zul&#228;ssig, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verarbeitung zu den in Absatz 1 Satz 1 genannten Zwecken erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen nach den Abs&#228;tzen 1, 2 und 4 hinsichtlich der Verarbeitung eingehalten werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Interessen des datenschutzrechtlich Verantwortlichen an der Verarbeitung die Interessen der betroffenen Person an einem Ausschluss der Verarbeitung erheblich &#252;berwiegen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Datenschutzaufsichtsbeh&#246;rde der gemeinsamen Nutzung und Verarbeitung der Daten zugestimmt hat.</div></dd></dl>Die Datenschutzaufsichtsbeh&#246;rde soll innerhalb eines Monats &#252;ber die Zustimmung nach Satz 4 Nummer 4 entscheiden.</div><div class="jurAbsatz">(4) Datenverarbeitende Gesundheitseinrichtungen, die nach Absatz 1 Daten verarbeiten, sind verpflichtet, &#246;ffentlich und allgemein in pr&#228;ziser, transparenter, leicht verst&#228;ndlicher und zug&#228;nglicher Form in einer klaren und einfachen Sprache &#252;ber die Zwecke, f&#252;r die nach Absatz 1 Daten weiterverarbeitet werden, zu informieren. Dabei ist auch &#252;ber laufende Forschungsvorhaben und ver&#246;ffentlichte Forschungsergebnisse zu informieren, die nach &#167; 8 registriert oder ver&#246;ffentlicht wurden. Auf Verlangen einer von der Verarbeitung zu den in Absatz 1 Satz 1 Nummer 2 oder 3 genannten Zwecken betroffenen Person ist die datenverarbeitende Gesundheitseinrichtung verpflichtet, &#252;ber die Art, den Umfang und den konkreten Zweck der Verarbeitung der Daten zu den in Absatz 1 Satz 1 Nummer 2 oder Nummer 3 genannten Zwecken in pr&#228;ziser, transparenter, verst&#228;ndlicher und leicht zug&#228;nglicher Form in einer klaren und einfachen Sprache zu informieren.</div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000700000"/><a href="index-2.html#BJNR0660B0024BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Geheimhaltungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Datennutzende d&#252;rfen Gesundheitsdaten, die ihnen f&#252;r wissenschaftliche Forschungszwecke verf&#252;gbar gemacht wurden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur f&#252;r die Zwecke nutzen, f&#252;r die sie ihnen zug&#228;nglich gemacht wurden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht an Dritte weitergeben, wenn dies nicht nach Absatz 3 oder Absatz 4 zul&#228;ssig ist.</div></dd></dl>Satz 1 gilt auch f&#252;r Gesundheitsdaten einer Person, die bereits verstorben ist.</div><div class="jurAbsatz">(2) Bereitgestellte Daten d&#252;rfen nicht zum Zwecke der Herstellung eines Personenbezugs oder zum Zwecke der Identifizierung von Leistungserbringern oder Leistungstr&#228;gern verarbeitet werden. Dies gilt auch f&#252;r Gesundheitsdaten einer Person, die bereits verstorben ist.</div><div class="jurAbsatz">(3) Personen, denen fremde Gesundheitsdaten zu Forschungszwecken anvertraut oder sonst bekanntgeworden sind, d&#252;rfen diese Gesundheitsdaten den bei ihr berufsm&#228;&#223;ig t&#228;tigen Gehilfen oder den bei ihr zur Vorbereitung auf den Beruf t&#228;tigen Personen zum Zwecke der Forschung zug&#228;nglich machen. Die Person, der fremde Gesundheitsdaten zu Forschungszwecken anvertraut oder sonst bekanntgeworden sind, darf diese fremden Gesundheitsdaten gegen&#252;ber sonstigen Personen offenbaren, die an ihrer beruflichen oder dienstlichen T&#228;tigkeit mitwirken, soweit dies f&#252;r die Inanspruchnahme der T&#228;tigkeit der sonstigen mitwirkenden Personen erforderlich ist. Satz 2 gilt entsprechend f&#252;r die dort genannten mitwirkenden Personen, wenn diese sich weiterer Personen bedienen, die an der beruflichen oder dienstlichen T&#228;tigkeit mitwirken.</div><div class="jurAbsatz">(4) Entgegen Absatz 1 d&#252;rfen Datennutzende Gesundheitsdaten, die ihnen f&#252;r wissenschaftliche Forschungszwecke verf&#252;gbar gemacht wurden, f&#252;r andere Zwecke weiterverarbeiten oder an Dritte weitergeben, soweit ihnen dies durch Rechtsvorschriften des Bundes oder der L&#228;nder oder unmittelbar geltender Rechtsakte der Europ&#228;ischen Union gestattet ist.</div><div class="jurAbsatz">(5) Wenn die zust&#228;ndige Datenschutzaufsichtsbeh&#246;rde eine Ma&#223;nahme nach Artikel 58 Absatz 2 Buchstabe b bis j der Verordnung (EU) 2016/679 gegen&#252;ber den Datennutzenden ergriffen hat, informiert sie den Tr&#228;ger der datenhaltenden Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000800000"/><a href="index-2.html#BJNR0660B0024BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Registrierungspflicht; Publikationspflicht von Forschungsergebnissen bei Verarbeitung von Gesundheitsdaten im &#246;ffentlichen Interesse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sofern in einem Forschungsvorhaben Gesundheitsdaten auf Grundlage dieses Gesetzes ohne die Einwilligung der betroffenen Personen zu Forschungszwecken verarbeitet werden, sind die f&#252;r das Forschungsvorhaben Verantwortlichen verpflichtet, das Forschungsvorhaben vor Beginn der Datenverarbeitung in einem von der Weltgesundheitsorganisation anerkannten Prim&#228;rregister f&#252;r klinische Studien zu registrieren, sofern ein solches Prim&#228;rregister die Registrierung des Forschungsvorhabens gestattet. Eine Registrierung nach Satz 1 ist entbehrlich, wenn das Forschungsvorhaben auf Grundlage eines Gesetzes bereits an anderer Stelle registriert wurde. Die f&#252;r das Forschungsvorhaben Verantwortlichen sind verpflichtet, die Forschungsergebnisse innerhalb von 24 Monaten nach Abschluss des Forschungsvorhabens in anonymisierter Form und in einer f&#252;r die Allgemeinheit zug&#228;nglichen Weise zu ver&#246;ffentlichen und, sofern das Forschungsvorhaben nach Satz 1 registriert wurde, im jeweiligen Prim&#228;rregister zu hinterlegen. Beh&#246;rden k&#246;nnen bestimmen, dass Forschungsvorhaben, die sie in Auftrag gegeben haben oder die unter ihrer Rechts- oder Fachaufsicht durchgef&#252;hrt werden, abweichend von Satz 1 oder Satz 3 nicht registriert werden m&#252;ssen oder deren Ergebnisse nicht oder erst zu einem sp&#228;teren Zeitpunkt ver&#246;ffentlicht werden m&#252;ssen, sofern dies zum Schutz von besonderen &#246;ffentlichen Belangen gem&#228;&#223; &#167; 3 des Informationsfreiheitsgesetzes erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0660B0024BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0660B0024BJNE000900000"/><a href="index-2.html#BJNR0660B0024BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 Gesundheitsdaten nutzt, weitergibt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 die bereitgestellten Daten verarbeitet.</div></dd></dl></div><div class="jurAbsatz">(2) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer in den F&#228;llen des Absatzes 1 gegen Entgelt oder in der Absicht handelt, sich oder einen anderen zu bereichern oder einen anderen zu sch&#228;digen.</div><div class="jurAbsatz">(3) Die Tat wird nur auf Antrag verfolgt. Antragsberechtigt sind der oder die Betroffene, der oder die nach der Verordnung (EU) 2016/679 Verantwortliche, der oder die Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit oder die zust&#228;ndige Datenschutzaufsichtsbeh&#246;rde.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
