<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 WaStrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR201730968BJNE001211125"/><a href="index-2.html#BJNR201730968BJNE001211125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeswasserstraßengesetz (WaStrG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Binnenwasserstra&#223;en, Seewasserstra&#223;en</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundeswasserstra&#223;en nach diesem Gesetz sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Binnenwasserstra&#223;en des Bundes, die dem Verkehr mit G&#252;ter- und Fahrgastschiffen oder der Sport- und Freizeitschifffahrt mit Wasserfahrzeugen dienen; als solche gelten die in der Anlage 1 aufgef&#252;hrten Wasserstra&#223;en, dazu geh&#246;ren auch alle Gew&#228;sserteile, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Bundeswasserstra&#223;e in ihrem Erscheinungsbild als nat&#252;rliche Einheit anzusehen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Bundeswasserstra&#223;e durch einen Wasserzufluss oder Wasserabfluss in Verbindung stehen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Eigentum des Bundes stehen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Seewasserstra&#223;en.</div></dd></dl></div><div class="jurAbsatz">(2) Unbeschadet der Regelung in Absatz 6 wird die seitliche Abgrenzung der Binnenwasserstra&#223;en des Bundes durch die Uferlinie gebildet. Die Uferlinie ist die Linie des Mittelwasserstandes, bei staugeregelten Bundeswasserstra&#223;en die Linie des Stauziels oder bei tidebeeinflussten Binnenwasserstra&#223;en die Linie des mittleren Tidehochwasserstandes.</div><div class="jurAbsatz">(3) Ufer einer Binnenwasserstra&#223;e des Bundes ist der Bereich zwischen der Uferlinie gem&#228;&#223; Absatz 2 und der Linie des mittleren Hochwasserstandes. Davon ausgenommen sind die tidebeeinflussten Binnenwasserstra&#223;en, in denen das Ufer zwischen der Linie des mittleren Tideniedrigwasserstandes und der Linie des mittleren Tidehochwasserstandes verl&#228;uft. Befindet sich unterhalb der Linie des mittleren Hochwasserstandes oder des Tidehochwasserstandes eine B&#246;schungskante als nat&#252;rliche landseitige Abgrenzung, tritt diese an die Stelle der Linie des mittleren Hochwasserstandes.</div><div class="jurAbsatz">(4) Seewasserstra&#223;en sind die Fl&#228;chen zwischen der K&#252;stenlinie bei mittlerem Hochwasser oder der seew&#228;rtigen Begrenzung der Binnenwasserstra&#223;en und der seew&#228;rtigen Begrenzung des K&#252;stenmeeres. Zu den Seewasserstra&#223;en geh&#246;ren nicht die Hafeneinfahrten, die von Leitd&#228;mmen oder Molen ein- oder beidseitig begrenzt sind, die Au&#223;entiefs, die K&#252;stenschutz-, Entw&#228;sserungs-, Landgewinnungsbauwerke, Badeanlagen und der trockenfallende Badestrand.</div><div class="jurAbsatz">(5) Soweit die Erf&#252;llung der Verwaltungsaufgaben des Bundes nicht beeintr&#228;chtigt wird, kann das jeweilige Land das Eigentum des Bundes an den Seewasserstra&#223;en und an den angrenzenden M&#252;ndungstrichtern der Binnenwasserstra&#223;en unentgeltlich nutzen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Nutzung &#246;ffentlichen Interessen dient, insbesondere zur Landgewinnung, Boden- und Wasserentnahme, Errichtung von Hafenanlagen, zu Ma&#223;nahmen f&#252;r den K&#252;stenschutz und f&#252;r den Wasserabfluss sowie f&#252;r die Durchf&#252;hrung des Badebetriebes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aus&#252;bung des Jagdrechts, der Muschelfischerei, der Schillgewinnung, der Landwirtschaft sowie der aus dem Eigentum sich ergebenden Befugnisse zur Nutzung von Bodensch&#228;tzen.</div></dd></dl>Das Land wird Eigent&#252;mer der nach Nummer 1 gewonnenen Land- und Hafenfl&#228;chen und errichteten Bauwerke. Es kann die Nutzungsbefugnisse nach Nummer 1 und 2 im Einzelfall auf einen Dritten &#252;bertragen. Rechte Dritter bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Zu den Bundeswasserstra&#223;en geh&#246;ren auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bundeseigenen Schifffahrtsanlagen, besonders Schleusen, Schiffshebewerke, Wehre, Schutz-, Liege- und Bauh&#228;fen sowie bundeseigene Talsperren, Speicherbecken und andere Speisungs- und Entlastungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihrer Unterhaltung dienenden bundeseigenen Ufergrundst&#252;cke, Bauh&#246;fe und Werkst&#228;tten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bundeseigene Einrichtungen oder Gew&#228;sserteile, die der Erhaltung oder Wiederherstellung der Durchg&#228;ngigkeit bei Stauanlagen, die von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes errichtet oder betrieben werden, dienen.</div></dd></dl></div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Digitales und Verkehr wird vorbehaltlich des &#167; 2 erm&#228;chtigt, die Anlage 1 durch Rechtsverordnung mit Zustimmung des Bundesrates so zu &#228;ndern, dass dort aufgef&#252;hrte Bundeswasserstra&#223;en ganz oder teilweise zusammengefasst oder getrennt, Bezeichnungen f&#252;r sie festgesetzt oder ge&#228;ndert werden.</div></div></div></div><div class="jnfussnote" id="BJNR201730968BJNE001211125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 Abs. 4: Zur Anwendung vgl &#167; 4 Abs. 2 BBPlG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
