<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14a WaStrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR201730968BJNE007007125"/><a href="index-2.html#BJNR201730968BJNE007007125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeswasserstraﬂengesetz (WaStrG)<br /><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Anh&#246;rungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Anh&#246;rungsverfahren und das Beteiligungsverfahren gelten &#167; 73 des Verwaltungsverfahrensgesetzes und die &#167;&#167; 17 bis 19 sowie 21 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung nach Ma&#223;gabe der folgenden Abs&#228;tze. Das Gleiche gilt f&#252;r die Beh&#246;rden- und &#214;ffentlichkeitsbeteiligung nach den &#167;&#167; 58 und 59 sowie den &#167;&#167; 62 und 63 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung.</div><div class="jurAbsatz">(2) Die Anh&#246;rungsbeh&#246;rde soll <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Tr&#228;ger des Vorhabens verlangen, den Plan ausschlie&#223;lich oder erg&#228;nzend in einem verkehrs&#252;blichen und von der Anh&#246;rungsbeh&#246;rde vorgegebenen elektronischen Format einzureichen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beh&#246;rden, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, den Plan auch ausschlie&#223;lich elektronisch zug&#228;nglich machen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Beh&#246;rden, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, verlangen, ihre Stellungnahmen nach &#167; 73 Absatz 2 und 3a des Verwaltungsverfahrensgesetzes sowie nach &#167; 17 Absatz 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung elektronisch zu &#252;bermitteln.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anh&#246;rungsbeh&#246;rde soll die Auslegung des Plans und der Unterlagen nach &#167; 19 Absatz 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung durch die Ver&#246;ffentlichung der Unterlagen auf ihrer Internetseite bewirken. Auf Verlangen eines Beteiligten, das w&#228;hrend der Dauer der Beteiligung an die Anh&#246;rungsbeh&#246;rde zu richten ist, ist ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung zu stellen. Abweichend von &#167; 73 Absatz 5 Satz 1 des Verwaltungsverfahrensgesetzes erfolgt die Bekanntmachung durch die Anh&#246;rungsbeh&#246;rde; Satz 1 gilt entsprechend. Die Bekanntmachung erfolgt zus&#228;tzlich in &#246;rtlichen Tageszeitungen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird. Die Anh&#246;rungsbeh&#246;rde hat in der Bekanntmachung darauf hinzuweisen, dass und wo der Plan elektronisch ver&#246;ffentlicht wird und dass eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt werden kann.</div><div class="jurAbsatz">(4) Einwendungen und Stellungnahmen sind gegen&#252;ber der Anh&#246;rungsbeh&#246;rde abzugeben. Sie sollen elektronisch &#252;bermittelt werden. Eine schriftliche &#220;bermittlung ist ebenfalls m&#246;glich. Die Anh&#246;rungsbeh&#246;rde hat in der Bekanntmachung darauf hinzuweisen.</div><div class="jurAbsatz">(5) Die Anh&#246;rungsbeh&#246;rde kann auf eine Er&#246;rterung nach &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung verzichten. Soll ein im Internet ver&#246;ffentlichter oder ausgelegter Plan ge&#228;ndert werden, so soll von der Er&#246;rterung im Sinne des &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung abgesehen werden.</div><div class="jurAbsatz">(6) Die Anh&#246;rungsbeh&#246;rde kann eine Er&#246;rterung nach &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung ganz oder teilweise in digitalen Formaten durchf&#252;hren. In diesem Fall hat sie in der Bekanntmachung darauf hinzuweisen, dass und wie die Er&#246;rterung in einem digitalen Format durchgef&#252;hrt wird.</div><div class="jurAbsatz">(7) Soweit Stellungnahmen, Einwendungen oder sonstige Erkl&#228;rungen elektronisch &#252;bermittelt werden k&#246;nnen oder der Plan oder sonstige Unterlagen in einem elektronischen Format ver&#246;ffentlicht oder zug&#228;nglich gemacht werden, haben die Anh&#246;rungsbeh&#246;rde und die Planfeststellungsbeh&#246;rde die technische Ausgestaltung zu bestimmen.</div><div class="jurAbsatz">(8) Die Durchf&#252;hrung informeller Beteiligungsformate ist m&#246;glich. Diese Beteiligungsformate sind von dem Planfeststellungsverfahren unabh&#228;ngig und d&#252;rfen sein Ergebnis nicht vorwegnehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
