<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 WaStrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR201730968BJNE004307305"/><a href="index-2.html#BJNR201730968BJNE004307305">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeswasserstraßengesetz (WaStrG)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Besondere Befugnisse zur Beseitigung von Schifffahrtshindernissen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der f&#252;r die Schifffahrt erforderliche Zustand einer Bundeswasserstra&#223;e oder die Sicherheit oder Leichtigkeit des Verkehrs auf einer Bundeswasserstra&#223;e durch in der Bundeswasserstra&#223;e hilflos treibende, festgekommene, gestrandete oder gesunkene Fahrzeuge oder schwimmende Anlagen oder durch andere treibende oder auf Grund geratene Gegenst&#228;nde beeintr&#228;chtigt, k&#246;nnen die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes das Hindernis beseitigen, wenn ein sofortiges Einschreiten erforderlich ist und wenn ein nach &#167; 25 Verantwortlicher nicht oder nicht rechtzeitig herangezogen werden kann oder wenn zu besorgen ist, dass dieser Verantwortliche das Hindernis nicht oder nicht wirksam beseitigen wird.</div><div class="jurAbsatz">(2) Hat das Wasserstra&#223;en- und Schifffahrtsamt erkennbar mit der Beseitigung begonnen, so d&#252;rfen ohne seine Zustimmung das Hindernis nicht mehr beseitigt und Gegenst&#228;nde nicht mehr von diesem fortgeschafft werden. Soweit m&#246;glich, sind die nach &#167; 25 Verantwortlichen und die Eigent&#252;mer der beseitigten Gegenst&#228;nde dar&#252;ber unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(3) Ist das Hindernis beseitigt, ist den nach &#167; 25 Verantwortlichen, den Eigent&#252;mern der beseitigten Gegenst&#228;nde und den Inhabern von Rechten an den Gegenst&#228;nden, soweit sie bekannt und alsbald zu erreichen sind, von der Generaldirektion Wasserstra&#223;en und Schifffahrt anheimzugeben, binnen einer von ihr zu bestimmenden Frist zur Vermeidung der Zwangsvollstreckung die Kosten der Beseitigung zu erstatten oder f&#252;r sie Sicherheit zu leisten.</div><div class="jurAbsatz">(4) Soweit die Kosten der Beseitigung nicht erstattet werden oder nicht Sicherheit f&#252;r sie geleistet wird, sind sie aus den beseitigten Gegenst&#228;nden zu zahlen. Absatz 12 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Vollstreckung in die Gegenst&#228;nde erfolgt im Wege des Verwaltungszwangsverfahrens. Vollstreckungsbeh&#246;rde ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Vollstreckungsschuldner sind die Eigent&#252;mer der beseitigten Gegenst&#228;nde, die als solche jedoch nur zur Duldung der Zwangsvollstreckung in die Gegenst&#228;nde verpflichtet sind. Der Anspruch des Bundes wegen der Kosten der Beseitigung und der Verwertung geht allen anderen Rechten an dem Erl&#246;s vor.</div><div class="jurAbsatz">(6) Die Vollstreckung darf, wenn eine Aufforderung nach Absatz 3 ergangen ist, nicht vor dem Ablauf der Frist angeordnet werden, die den in Absatz 3 genannten Personen zur Abwendung der Zwangsvollstreckung gesetzt ist.</div><div class="jurAbsatz">(7) Beseitigte Gegenst&#228;nde, die nicht der Zwangsvollstreckung in das unbewegliche Verm&#246;gen unterliegen, kann die Generaldirektion Wasserstra&#223;en und Schifffahrt auch &#246;ffentlich versteigern lassen. Die &#167;&#167; 979 und 980 des B&#252;rgerlichen Gesetzbuches gelten entsprechend. Aus dem Erl&#246;s sind die Kosten der Beseitigung und der Verwertung vorweg zu entnehmen.</div><div class="jurAbsatz">(8) Ein &#220;berschuss bei der Verwertung der beseitigten Gegenst&#228;nde ist unter Verzicht auf das Recht der R&#252;cknahme zu hinterlegen.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 2 bis 7 gelten nicht f&#252;r die Habe der Besatzung, f&#252;r das Reisegut der Reisenden und die Post.</div><div class="jurAbsatz">(10) Verfahren die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes nach den Vorschriften der Abs&#228;tze 2 bis 8, ist &#167; 28 Abs. 3 S&#228;tze 2 und 3 nicht anzuwenden.</div><div class="jurAbsatz">(11) (weggefallen)</div><div class="jurAbsatz">(12) F&#252;r die Kosten der Beseitigung haften pers&#246;nlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 25 Abs. 1 Verantwortliche, sofern er Schiffseigent&#252;mer, Schiffseigner, Charterer, Reeder oder Ausr&#252;ster eines Schiffes ist und das Hindernis in unmittelbarem Zusammenhang mit dem Betrieb des Schiffes verursacht worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 25 Abs. 3 Verantwortliche, sofern es sich bei dem beseitigten Gegenstand um ein Schiff handelt und der Verantwortliche Schiffseigent&#252;mer, Schiffseigner, Charterer, Reeder oder Ausr&#252;ster des Schiffes ist.</div></dd></dl>Mehrere Verpflichtete haften als Gesamtschuldner. Die Vorschriften der &#167;&#167; 611 bis 617 des Handelsgesetzbuchs sowie der &#167;&#167; 4 bis 5n des Binnenschifffahrtsgesetzes bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
