<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WaStrG - Bundeswasserstraßengesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR201730968" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundeswasserstra&#223;engesetz</span> <span class="jnamtabk"> (WaStrG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WaStrG</p><p>Ausfertigungsdatum: 02.04.1968</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundeswasserstra&#223;engesetz in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980), das zuletzt durch Artikel 5 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 409) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 23.5.2007 I 962; 2008, 1980;</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 22.12.2023 I Nr. 409</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR201730968_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 21.12.1986 +++)<br />(+++ Zur Anwendung d. &#167; 1 Abs. 4 vgl. &#167; 4 Abs. 2 BBPlG +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. WaStrG Anhang EV +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000103308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000103308"/><h2><span>Abschnitt 1</span><br /><span>Bundeswasserstra&#223;en</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE001211125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE001211125"/><a href="index-2.html#BJNR201730968BJNE001211125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Binnenwasserstra&#223;en, Seewasserstra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundeswasserstra&#223;en nach diesem Gesetz sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Binnenwasserstra&#223;en des Bundes, die dem Verkehr mit G&#252;ter- und Fahrgastschiffen oder der Sport- und Freizeitschifffahrt mit Wasserfahrzeugen dienen; als solche gelten die in der Anlage 1 aufgef&#252;hrten Wasserstra&#223;en, dazu geh&#246;ren auch alle Gew&#228;sserteile, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Bundeswasserstra&#223;e in ihrem Erscheinungsbild als nat&#252;rliche Einheit anzusehen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Bundeswasserstra&#223;e durch einen Wasserzufluss oder Wasserabfluss in Verbindung stehen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Eigentum des Bundes stehen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Seewasserstra&#223;en.</div></dd></dl></div><div class="jurAbsatz">(2) Unbeschadet der Regelung in Absatz 6 wird die seitliche Abgrenzung der Binnenwasserstra&#223;en des Bundes durch die Uferlinie gebildet. Die Uferlinie ist die Linie des Mittelwasserstandes, bei staugeregelten Bundeswasserstra&#223;en die Linie des Stauziels oder bei tidebeeinflussten Binnenwasserstra&#223;en die Linie des mittleren Tidehochwasserstandes.</div><div class="jurAbsatz">(3) Ufer einer Binnenwasserstra&#223;e des Bundes ist der Bereich zwischen der Uferlinie gem&#228;&#223; Absatz 2 und der Linie des mittleren Hochwasserstandes. Davon ausgenommen sind die tidebeeinflussten Binnenwasserstra&#223;en, in denen das Ufer zwischen der Linie des mittleren Tideniedrigwasserstandes und der Linie des mittleren Tidehochwasserstandes verl&#228;uft. Befindet sich unterhalb der Linie des mittleren Hochwasserstandes oder des Tidehochwasserstandes eine B&#246;schungskante als nat&#252;rliche landseitige Abgrenzung, tritt diese an die Stelle der Linie des mittleren Hochwasserstandes.</div><div class="jurAbsatz">(4) Seewasserstra&#223;en sind die Fl&#228;chen zwischen der K&#252;stenlinie bei mittlerem Hochwasser oder der seew&#228;rtigen Begrenzung der Binnenwasserstra&#223;en und der seew&#228;rtigen Begrenzung des K&#252;stenmeeres. Zu den Seewasserstra&#223;en geh&#246;ren nicht die Hafeneinfahrten, die von Leitd&#228;mmen oder Molen ein- oder beidseitig begrenzt sind, die Au&#223;entiefs, die K&#252;stenschutz-, Entw&#228;sserungs-, Landgewinnungsbauwerke, Badeanlagen und der trockenfallende Badestrand.</div><div class="jurAbsatz">(5) Soweit die Erf&#252;llung der Verwaltungsaufgaben des Bundes nicht beeintr&#228;chtigt wird, kann das jeweilige Land das Eigentum des Bundes an den Seewasserstra&#223;en und an den angrenzenden M&#252;ndungstrichtern der Binnenwasserstra&#223;en unentgeltlich nutzen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Nutzung &#246;ffentlichen Interessen dient, insbesondere zur Landgewinnung, Boden- und Wasserentnahme, Errichtung von Hafenanlagen, zu Ma&#223;nahmen f&#252;r den K&#252;stenschutz und f&#252;r den Wasserabfluss sowie f&#252;r die Durchf&#252;hrung des Badebetriebes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aus&#252;bung des Jagdrechts, der Muschelfischerei, der Schillgewinnung, der Landwirtschaft sowie der aus dem Eigentum sich ergebenden Befugnisse zur Nutzung von Bodensch&#228;tzen.</div></dd></dl>Das Land wird Eigent&#252;mer der nach Nummer 1 gewonnenen Land- und Hafenfl&#228;chen und errichteten Bauwerke. Es kann die Nutzungsbefugnisse nach Nummer 1 und 2 im Einzelfall auf einen Dritten &#252;bertragen. Rechte Dritter bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Zu den Bundeswasserstra&#223;en geh&#246;ren auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bundeseigenen Schifffahrtsanlagen, besonders Schleusen, Schiffshebewerke, Wehre, Schutz-, Liege- und Bauh&#228;fen sowie bundeseigene Talsperren, Speicherbecken und andere Speisungs- und Entlastungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihrer Unterhaltung dienenden bundeseigenen Ufergrundst&#252;cke, Bauh&#246;fe und Werkst&#228;tten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bundeseigene Einrichtungen oder Gew&#228;sserteile, die der Erhaltung oder Wiederherstellung der Durchg&#228;ngigkeit bei Stauanlagen, die von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes errichtet oder betrieben werden, dienen.</div></dd></dl></div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Digitales und Verkehr wird vorbehaltlich des &#167; 2 erm&#228;chtigt, die Anlage 1 durch Rechtsverordnung mit Zustimmung des Bundesrates so zu &#228;ndern, dass dort aufgef&#252;hrte Bundeswasserstra&#223;en ganz oder teilweise zusammengefasst oder getrennt, Bezeichnungen f&#252;r sie festgesetzt oder ge&#228;ndert werden.</div></div></div></div><div class="jnfussnote" id="BJNR201730968BJNE001211125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 Abs. 4: Zur Anwendung vgl &#167; 4 Abs. 2 BBPlG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE001307125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE001307125"/><a href="index-2.html#BJNR201730968BJNE001307125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Bestands&#228;nderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll ein Gew&#228;sser Bundeswasserstra&#223;e werden oder soll ein Gew&#228;sser die Eigenschaft als Bundeswasserstra&#223;e verlieren, bedarf es einer Vereinbarung zwischen dem Bund, dem Land und dem bisherigen oder dem k&#252;nftigen Eigent&#252;mer. Den &#220;bergang bewirkt ein Bundesgesetz; das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen den &#220;bergang von Gew&#228;ssern oder Gew&#228;sserstrecken mit nur &#246;rtlicher Bedeutung durch Rechtsverordnung zu bewirken.</div><div class="jurAbsatz">(2) In Rechtsvorschriften nach Absatz 1 ist die Anlage 1 zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE001404124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE001404124"/><a href="index-2.html#BJNR201730968BJNE001404124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erweiterung und Durchstiche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Landfl&#228;chen an einer Bundeswasserstra&#223;e zum Gew&#228;sser und wird dadurch das Gew&#228;sserbett der Bundeswasserstra&#223;e f&#252;r dauernd erweitert, so ist das Gew&#228;sser ein Teil der Bundeswasserstra&#223;e.</div><div class="jurAbsatz">(2) Das Eigentum an der Erweiterung w&#228;chst dem Bund lastenfrei zu. Ist die Erweiterung k&#252;nstlich herbeigef&#252;hrt, hat derjenige, der sie veranlasst hat, den bisherigen Eigent&#252;mer zu entsch&#228;digen.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten auch f&#252;r Durchstiche an Bundeswasserstra&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000203308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000203308"/><h2><span>Abschnitt 2</span><br /><span>Wahrung der Bed&#252;rfnisse der Landeskultur und der Wasserwirtschaft</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE001503308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE001503308"/><a href="index-2.html#BJNR201730968BJNE001503308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Einvernehmen mit den L&#228;ndern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Verwaltung, dem Ausbau und dem Neubau von Bundeswasserstra&#223;en sind die Bed&#252;rfnisse der Landeskultur und der Wasserwirtschaft im Einvernehmen mit den L&#228;ndern zu wahren.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000303308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000303308"/><h2><span>Abschnitt 3</span><br /><span>Befahren mit Wasserfahrzeugen und Gemeingebrauch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE001610125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE001610125"/><a href="index-2.html#BJNR201730968BJNE001610125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Befahren mit Wasserfahrzeugen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jedermann darf im Rahmen der Vorschriften des Schifffahrtsrechts sowie der Vorschriften dieses Gesetzes die Bundeswasserstra&#223;en mit Wasserfahrzeugen befahren. Das Befahren der bundeseigenen Talsperren und Speicherbecken ist nur zul&#228;ssig, soweit es durch Rechtsverordnung nach &#167; 46 Nr. 2 gestattet wird. Das Befahren der Bundeswasserstra&#223;en in Naturschutzgebieten und Nationalparken nach den &#167;&#167; 23 und 24 des Bundesnaturschutzgesetzes kann durch Rechtsverordnung, die das Bundesministerium f&#252;r Digitales und Verkehr im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz erl&#228;sst, geregelt, eingeschr&#228;nkt oder untersagt werden, soweit dies zur Erreichung des Schutzzweckes erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE001704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE001704119"/><a href="index-2.html#BJNR201730968BJNE001704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gemeingebrauch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Rechtsverordnung nach &#167; 46 Nr. 3 kann der Gemeingebrauch geregelt, beschr&#228;nkt oder untersagt werden, soweit es zur Erhaltung der Bundeswasserstra&#223;en in einem f&#252;r die Schifffahrt erforderlichen Zustand notwendig ist. Unter der gleichen Voraussetzung k&#246;nnen die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes durch Verf&#252;gung den Gemeingebrauch regeln, beschr&#228;nken oder untersagen.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000403308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000403308"/><h2><span>Abschnitt 4</span><br /><span>Unterhaltung der Bundeswasserstra&#223;en und Betrieb der bundeseigenen Schifffahrtsanlagen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE001804308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE001804308"/><a href="index-2.html#BJNR201730968BJNE001804308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Allgemeine Vorschriften &#252;ber Unterhaltung und Betrieb</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterhaltung der Bundeswasserstra&#223;en und der Betrieb der bundeseigenen Schifffahrtsanlagen sind Hoheitsaufgaben des Bundes.</div><div class="jurAbsatz">(2) Die Unterhaltung der Bundeswasserstra&#223;en und der Betrieb der bundeseigenen Schifffahrtsanlagen kann im Einzelfall Dritten zur Ausf&#252;hrung &#252;bertragen werden; dabei gehen hoheitliche Befugnisse des Bundes nicht &#252;ber.</div><div class="jurAbsatz">(3) Ma&#223;nahmen innerhalb der Bundeswasserstra&#223;en, die der Unterhaltung der Bundeswasserstra&#223;en oder der Errichtung oder dem Betrieb der bundeseigenen Schifffahrtsanlagen dienen, bed&#252;rfen keiner Erlaubnis, Bewilligung oder Genehmigung. Die in diesem Gesetz und anderen bundesrechtlichen Vorschriften geregelten Beteiligungspflichten bleiben hiervon unber&#252;hrt.</div><div class="jurAbsatz">(4) Bei der Unterhaltung der Bundeswasserstra&#223;en sowie der Errichtung und dem Betrieb der bundeseigenen Schifffahrtsanlagen sind die Erfordernisse des Denkmalschutzes zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE001912360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE001912360"/><a href="index-2.html#BJNR201730968BJNE001912360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Umfang der Unterhaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterhaltung der Binnenwasserstra&#223;en (&#167; 1 Abs. 1 Nr. 1) umfasst die Erhaltung eines ordnungsgem&#228;&#223;en Zustandes f&#252;r den Wasserabfluss und die Erhaltung der Schiffbarkeit. Zur Unterhaltung geh&#246;rt auch die Erhaltung von Einrichtungen und Gew&#228;sserteilen im Sinne des &#167; 1 Absatz 6 Nummer 3. Bei der Unterhaltung ist den Belangen des Naturhaushalts Rechnung zu tragen; Bild und Erholungswert der Gew&#228;sserlandschaft sind zu ber&#252;cksichtigen. Die nat&#252;rlichen Lebensgrundlagen sind zu bewahren. Unterhaltungsma&#223;nahmen m&#252;ssen die nach &#167;&#167; 27 bis 31 des Wasserhaushaltsgesetzes ma&#223;gebenden Bewirtschaftungsziele beachten und werden so durchgef&#252;hrt, dass mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden werden.</div><div class="jurAbsatz">(2) Wenn es die Erhaltung des ordnungsgem&#228;&#223;en Zustands nach Absatz 1 erfordert, geh&#246;ren zur Unterhaltung besonders die R&#228;umung, die Freihaltung, der Schutz und die Pflege des Gew&#228;sserbettes mit seinen Ufern. Dabei ist auf die Belange der Fischerei R&#252;cksicht zu nehmen.</div><div class="jurAbsatz">(3) Die Erhaltung der Schiffbarkeit umfasst nicht die Zufahrten zu den L&#246;sch-, Lade- und Anlegestellen sowie zu den H&#228;fen au&#223;er den bundeseigenen Schutz-, Liege- und Bauh&#228;fen.</div><div class="jurAbsatz">(4) Zur Unterhaltung geh&#246;ren auch Arbeiten zur Beseitigung oder Verh&#252;tung von Sch&#228;den an Ufergrundst&#252;cken, die durch die Schifffahrt entstanden sind oder entstehen k&#246;nnen, soweit die Sch&#228;den den Bestand der Ufergrundst&#252;cke gef&#228;hrden.</div><div class="jurAbsatz">(5) Die Unterhaltung der Seewasserstra&#223;en (&#167; 1 Abs. 1 Nr. 2) umfasst nur die Erhaltung der Schiffbarkeit der von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes gekennzeichneten Schifffahrtswege, soweit es wirtschaftlich zu vertreten ist. Hierzu geh&#246;ren auch Arbeiten und Ma&#223;nahmen zur Sicherung des Bestandes der Inseln Helgoland (ohne D&#252;ne), Wangerooge und Borkum. Absatz 1 Satz 3 und 4 ist anzuwenden.</div><div class="jurAbsatz">(6) Weitergehende Verpflichtungen zur Unterhaltung nach dem Nachtrag zu dem Gesetz &#252;ber den Staatsvertrag betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich vom 18. Februar 1922 (RGBl. I S. 222) bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002005308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002005308"/><a href="index-2.html#BJNR201730968BJNE002005308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ma&#223;nahmen in Landfl&#228;chen an Bundeswasserstra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ma&#223;nahmen in Landfl&#228;chen an Bundeswasserstra&#223;en, die notwendig sind, um f&#252;r die Schifffahrt nachteilige Ver&#228;nderungen des Gew&#228;sserbettes zu verhindern oder zu beseitigen, bed&#252;rfen der vorherigen Planfeststellung. Die &#167;&#167; 14 bis 21 sind anzuwenden.</div><div class="jurAbsatz">(2) (aufgehoben)</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002103308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002103308"/><a href="index-2.html#BJNR201730968BJNE002103308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anlagen und Einrichtungen Dritter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anlagen und Einrichtungen in, &#252;ber oder unter einer Bundeswasserstra&#223;e oder an ihrem Ufer sind von ihren Eigent&#252;mern und Besitzern so zu unterhalten und zu betreiben, dass die Unterhaltung der Bundeswasserstra&#223;e, der Betrieb der bundeseigenen Schifffahrtsanlagen oder der Schifffahrtszeichen sowie die Schifffahrt nicht beeintr&#228;chtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002204119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002204119"/><a href="index-2.html#BJNR201730968BJNE002204119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Besondere Pflichten im Interesse der Unterhaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur Unterhaltung einer Bundeswasserstra&#223;e erforderlich ist, haben die Anlieger und die Hinterlieger nach vorheriger Ank&#252;ndigung zu dulden, dass Beauftragte des Bundes die Grundst&#252;cke betreten, vor&#252;bergehend benutzen und aus ihnen Bestandteile entnehmen, wenn diese sonst nur mit unverh&#228;ltnism&#228;&#223;ig hohen Kosten beschafft werden k&#246;nnen.</div><div class="jurAbsatz">(2) Die Anlieger haben das Bepflanzen der Ufer zu dulden, soweit es f&#252;r die Unterhaltung der Bundeswasserstra&#223;e erforderlich ist. Die Anlieger k&#246;nnen durch Verf&#252;gung der Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes verpflichtet werden, die Ufergrundst&#252;cke in erforderlicher Breite so zu bewirtschaften, dass die Unterhaltung nicht beeintr&#228;chtigt wird; sie haben bei der Nutzung die Erfordernisse des Uferschutzes zu beachten.</div><div class="jurAbsatz">(3) Entstehen durch Handlungen nach Absatz 1 oder 2 Sch&#228;den, hat der Gesch&#228;digte Anspruch auf Schadenersatz.</div><div class="jurAbsatz">(4) Der Inhaber einer strom- und schifffahrtspolizeilichen Genehmigung (&#167; 31) hat ohne Anspruch auf Entsch&#228;digung zu dulden, dass die Aus&#252;bung der Genehmigung durch Arbeiten zur Unterhaltung vor&#252;bergehend behindert oder unterbrochen wird. Auf die Interessen des zur Duldung Verpflichteten ist R&#252;cksicht zu nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000503308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000503308"/><h2><span>Abschnitt 5</span><br /><span>Ausbau und Neubau der Bundeswasserstra&#223;en</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE002310360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002310360"/><a href="index-2.html#BJNR201730968BJNE002310360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Allgemeine Vorschriften &#252;ber Ausbau und Neubau</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ausbau und der Neubau der Bundeswasserstra&#223;en sind Hoheitsaufgaben des Bundes.</div><div class="jurAbsatz">(2) Ausbau sind die &#252;ber die Unterhaltung hinausgehenden Ma&#223;nahmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur wesentlichen Umgestaltung einer Bundeswasserstra&#223;e, einer Kreuzung mit einer Bundeswasserstra&#223;e, eines oder beider Ufer, die die Bundeswasserstra&#223;e als Verkehrsweg betreffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung oder zur wesentlichen Umgestaltung von Einrichtungen oder von Gew&#228;sserteilen im Sinne des &#167; 1 Absatz 6 Nummer 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur wesentlichen Umgestaltung einer Binnenwasserstra&#223;e des Bundes (&#167; 1 Absatz 1 Nummer 1) oder ihrer Ufer (&#167; 1 Absatz 3) im Sinne des &#167; 67 Absatz 2 Satz 1 und 2 des Wasserhaushaltsgesetzes, soweit die Ma&#223;nahmen erforderlich sind, um die Bewirtschaftungsziele nach Ma&#223;gabe der &#167;&#167; 27 bis 31 des Wasserhaushaltsgesetzes zu erreichen; hierzu geh&#246;ren nicht Ma&#223;nahmen, die &#252;berwiegend zum Zwecke des Hochwasserschutzes oder der Verbesserung der physikalischen oder chemischen Beschaffenheit des Wassers durchgef&#252;hrt werden.</div></dd></dl>Zu den Ma&#223;nahmen nach Satz 1 Nummer 3 geh&#246;ren auch solche Ma&#223;nahmen, bei denen Gew&#228;sserteile nach &#167; 1 Absatz 1 Nummer 1 letzter Halbsatz entstehen, die einen r&#228;umlichen Zusammenhang mit der Binnenwasserstra&#223;e aufweisen, auch wenn sie sich vor der Ausbauma&#223;nahme au&#223;erhalb des Ufers der Binnenwasserstra&#223;e befanden. Ausbauma&#223;nahmen nach Satz 1 Nummer 3 sind durchzuf&#252;hren, soweit es die dort genannten Bewirtschaftungsziele nach Ma&#223;gabe der &#167;&#167; 27 bis 31 des Wasserhaushaltsgesetzes erfordern. F&#252;r die Beseitigung einer Bundeswasserstra&#223;e gelten die Vorschriften &#252;ber den Ausbau entsprechend.</div><div class="jurAbsatz">(3) Gesetzliche oder vertragliche Bestimmungen, die zum Ausbau oder Neubau Beitragsleistungen Dritter vorsehen oder nach denen die Leistungen Dritten auferlegt werden k&#246;nnen, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Ausbauverpflichtungen des Bundes nach dem Nachtrag zu dem Gesetz &#252;ber den Staatsvertrag betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich vom 18. Februar 1922 (RGBl. I S. 222) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Der Ausbau oder der Neubau kann im Einzelfall Dritten zur Ausf&#252;hrung &#252;bertragen werden; dabei gehen hoheitliche Befugnisse des Bundes nicht &#252;ber.</div><div class="jurAbsatz">(6) Ma&#223;nahmen, die dem Ausbau oder dem Neubau einer Bundeswasserstra&#223;e dienen, bed&#252;rfen keiner Erlaubnis, Bewilligung oder Genehmigung. Die in diesem Gesetz und anderen bundesrechtlichen Vorschriften geregelten Beteiligungspflichten bleiben hiervon unber&#252;hrt.</div><div class="jurAbsatz">(7) Beim Ausbau einer Bundeswasserstra&#223;e nach Absatz 2 Satz 1 Nummer 1 und 2 oder beim Neubau einer Bundeswasserstra&#223;e sind die Bewirtschaftungsziele nach Ma&#223;gabe der &#167;&#167; 27 bis 31 des Wasserhaushaltsgesetzes und in Linienf&#252;hrung und Bauweise Bild und Erholungseignung der Gew&#228;sserlandschaft sowie die Erhaltung und Verbesserung des Selbstreinigungsverm&#246;gens des Gew&#228;ssers zu beachten. Die nat&#252;rlichen Lebensgrundlagen sind zu bewahren. Bei Ausbauma&#223;nahmen nach Absatz 2 Satz 1 Nummer 3 sind die Anforderungen nach &#167;&#160;67 Absatz 1 des Wasserhaushaltsgesetzes zu beachten. Ausbau- oder Neubauma&#223;nahmen werden so durchgef&#252;hrt, dass mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002411125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002411125"/><a href="index-2.html#BJNR201730968BJNE002411125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Planungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr bestimmt im Einvernehmen mit der zust&#228;ndigen Landesbeh&#246;rde die Planung und Linienf&#252;hrung der Bundeswasserstra&#223;en. Bei der Bestimmung der Linienf&#252;hrung sind die von dem Vorhaben ber&#252;hrten &#246;ffentlichen Belange einschlie&#223;lich der Umweltvertr&#228;glichkeit im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Diese Bundesplanung hat Vorrang vor der Ortsplanung. Entstehen der Gemeinde infolge der Durchf&#252;hrung von Ma&#223;nahmen nach Absatz 1 Aufwendungen f&#252;r Entsch&#228;digungen, so sind sie ihr vom Tr&#228;ger der Ma&#223;nahmen zu ersetzen. Muss infolge dieser Ma&#223;nahmen ein Bebauungsplan aufgestellt, ge&#228;ndert, erg&#228;nzt oder aufgehoben werden, so sind ihr auch die dadurch entstandenen Kosten zu ersetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002516125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002516125"/><a href="index-2.html#BJNR201730968BJNE002516125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Planfeststellung, vorl&#228;ufige Anordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ausbau, der Neubau oder die Beseitigung von Bundeswasserstra&#223;en bedarf der vorherigen Planfeststellung. Bei der Planfeststellung sind die von dem Vorhaben ber&#252;hrten &#246;ffentlichen und privaten Belange einschlie&#223;lich der Umweltvertr&#228;glichkeit im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen. Anh&#246;rungs- und Planfeststellungsbeh&#246;rde ist die Generaldirektion Wasserstra&#223;en und Schifffahrt; sie ist auch Genehmigungsbeh&#246;rde. F&#252;r das Planfeststellungsverfahren gelten die &#167;&#167; 72 bis 78 des Verwaltungsverfahrensgesetzes nach Ma&#223;gabe dieses Gesetzes.</div><div class="jurAbsatz">(1a) und (1b) (weggefallen)</div><div class="jurAbsatz">(2) Ist das Planfeststellungsverfahren eingeleitet, kann die Generaldirektion Wasserstra&#223;en und Schifffahrt nach Anh&#246;rung der zust&#228;ndigen Landesbeh&#246;rde und der anliegenden Gemeinden und Gemeindeverb&#228;nde eine vorl&#228;ufige Anordnung erlassen, in der vorbereitende Ma&#223;nahmen oder Teilma&#223;nahmen zum Ausbau oder Neubau festgesetzt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um reversible Ma&#223;nahmen handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn Gr&#252;nde des Wohls der Allgemeinheit den alsbaldigen Beginn der Arbeiten erfordern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn mit einer Entscheidung zugunsten des Tr&#228;gers des Vorhabens gerechnet werden kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die nach &#167; 74 Absatz 2 des Verwaltungsverfahrensgesetzes und nach &#167; 14b Nummer 1 zu ber&#252;cksichtigenden Interessen gewahrt werden.</div></dd></dl>In der vorl&#228;ufigen Anordnung sind die Auflagen zur Sicherung dieser Interessen und der Umfang der vorl&#228;ufig zul&#228;ssigen Ma&#223;nahmen festzulegen. Die vorl&#228;ufige Anordnung berechtigt nicht zu einer wesentlichen Ver&#228;nderung des Wasserstandes oder der Str&#246;mungsverh&#228;ltnisse. Sie ist den anliegenden Gemeinden und Gemeindeverb&#228;nden sowie den Beteiligten zuzustellen und orts&#252;blich &#246;ffentlich bekannt zu machen. Sie ersetzt nicht die Planfeststellung. Soweit die Ma&#223;nahmen durch die Planfeststellung f&#252;r unzul&#228;ssig erkl&#228;rt sind, ist der fr&#252;here Zustand wiederherzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung zur&#252;ckgenommen wurde. Der Betroffene ist zu entsch&#228;digen, soweit ein Schaden eingetreten ist, der durch die Wiederherstellung des fr&#252;heren Zustandes nicht ausgeglichen wird. Rechtsbehelfe gegen die vorl&#228;ufige Anordnung haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. &#167; 14e gilt entsprechend.</div><div class="jurAbsatz">(3) Soweit das Vorhaben Belange der Landeskultur oder der Wasserwirtschaft ber&#252;hrt, bed&#252;rfen die Feststellung des Planes, die Genehmigung und die vorl&#228;ufige Anordnung des Einvernehmens mit der zust&#228;ndigen Landesbeh&#246;rde. &#220;ber die Erteilung des Einvernehmens ist innerhalb von drei Monaten nach &#220;bermittlung des Entscheidungsentwurfs zu entscheiden.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007007125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007007125"/><a href="index-2.html#BJNR201730968BJNE007007125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Anh&#246;rungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Anh&#246;rungsverfahren und das Beteiligungsverfahren gelten &#167; 73 des Verwaltungsverfahrensgesetzes und die &#167;&#167; 17 bis 19 sowie 21 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung nach Ma&#223;gabe der folgenden Abs&#228;tze. Das Gleiche gilt f&#252;r die Beh&#246;rden- und &#214;ffentlichkeitsbeteiligung nach den &#167;&#167; 58 und 59 sowie den &#167;&#167; 62 und 63 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung.</div><div class="jurAbsatz">(2) Die Anh&#246;rungsbeh&#246;rde soll <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Tr&#228;ger des Vorhabens verlangen, den Plan ausschlie&#223;lich oder erg&#228;nzend in einem verkehrs&#252;blichen und von der Anh&#246;rungsbeh&#246;rde vorgegebenen elektronischen Format einzureichen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beh&#246;rden, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, den Plan auch ausschlie&#223;lich elektronisch zug&#228;nglich machen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Beh&#246;rden, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, verlangen, ihre Stellungnahmen nach &#167; 73 Absatz 2 und 3a des Verwaltungsverfahrensgesetzes sowie nach &#167; 17 Absatz 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung elektronisch zu &#252;bermitteln.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anh&#246;rungsbeh&#246;rde soll die Auslegung des Plans und der Unterlagen nach &#167; 19 Absatz 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung durch die Ver&#246;ffentlichung der Unterlagen auf ihrer Internetseite bewirken. Auf Verlangen eines Beteiligten, das w&#228;hrend der Dauer der Beteiligung an die Anh&#246;rungsbeh&#246;rde zu richten ist, ist ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung zu stellen. Abweichend von &#167; 73 Absatz 5 Satz 1 des Verwaltungsverfahrensgesetzes erfolgt die Bekanntmachung durch die Anh&#246;rungsbeh&#246;rde; Satz 1 gilt entsprechend. Die Bekanntmachung erfolgt zus&#228;tzlich in &#246;rtlichen Tageszeitungen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird. Die Anh&#246;rungsbeh&#246;rde hat in der Bekanntmachung darauf hinzuweisen, dass und wo der Plan elektronisch ver&#246;ffentlicht wird und dass eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt werden kann.</div><div class="jurAbsatz">(4) Einwendungen und Stellungnahmen sind gegen&#252;ber der Anh&#246;rungsbeh&#246;rde abzugeben. Sie sollen elektronisch &#252;bermittelt werden. Eine schriftliche &#220;bermittlung ist ebenfalls m&#246;glich. Die Anh&#246;rungsbeh&#246;rde hat in der Bekanntmachung darauf hinzuweisen.</div><div class="jurAbsatz">(5) Die Anh&#246;rungsbeh&#246;rde kann auf eine Er&#246;rterung nach &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung verzichten. Soll ein im Internet ver&#246;ffentlichter oder ausgelegter Plan ge&#228;ndert werden, so soll von der Er&#246;rterung im Sinne des &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung abgesehen werden.</div><div class="jurAbsatz">(6) Die Anh&#246;rungsbeh&#246;rde kann eine Er&#246;rterung nach &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung ganz oder teilweise in digitalen Formaten durchf&#252;hren. In diesem Fall hat sie in der Bekanntmachung darauf hinzuweisen, dass und wie die Er&#246;rterung in einem digitalen Format durchgef&#252;hrt wird.</div><div class="jurAbsatz">(7) Soweit Stellungnahmen, Einwendungen oder sonstige Erkl&#228;rungen elektronisch &#252;bermittelt werden k&#246;nnen oder der Plan oder sonstige Unterlagen in einem elektronischen Format ver&#246;ffentlicht oder zug&#228;nglich gemacht werden, haben die Anh&#246;rungsbeh&#246;rde und die Planfeststellungsbeh&#246;rde die technische Ausgestaltung zu bestimmen.</div><div class="jurAbsatz">(8) Die Durchf&#252;hrung informeller Beteiligungsformate ist m&#246;glich. Diese Beteiligungsformate sind von dem Planfeststellungsverfahren unabh&#228;ngig und d&#252;rfen sein Ergebnis nicht vorwegnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007106125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007106125"/><a href="index-2.html#BJNR201730968BJNE007106125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14b</span>&#160;<span class="jnentitel">Planfeststellungsbeschluss, Plangenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Planfeststellungsbeschluss und Plangenehmigung gilt &#167; 74 des Verwaltungsverfahrensgesetzes mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Planfeststellungsbeh&#246;rde hat dem Tr&#228;ger des Vorhabens Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen auch dann aufzuerlegen, wenn erhebliche Nachteile dadurch zu erwarten sind, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wasserstand ver&#228;ndert wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gew&#228;sserbenutzung, die auf einer Erlaubnis oder anderen Befugnis beruht, beeintr&#228;chtigt wird.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Regelung einer Entsch&#228;digung bleibt dem Entsch&#228;digungsverfahren vorbehalten.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#252;ssen vorhandene Anlagen infolge des Planfeststellungsbeschlusses oder der Plangenehmigung ersetzt oder ge&#228;ndert werden, hat der Tr&#228;ger des Vorhabens die Mehrkosten der Unterhaltung zu tragen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Sicherung des Beweises von Tatsachen, die f&#252;r den Planfeststellungsbeschluss oder eine Plangenehmigung von Bedeutung sein k&#246;nnen, besonders zur Feststellung des Zustandes einer Sache, kann die Planfeststellungsbeh&#246;rde &#8211; auch vor Erlass des Planfeststellungsbeschlusses oder der Plangenehmigung &#8211; durch eine selbst&#228;ndige Beweissicherungsanordnung die erforderlichen Ma&#223;nahmen anordnen, wenn sonst die Feststellung unm&#246;glich oder wesentlich erschwert werden w&#252;rde.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Antr&#228;ge auf Fortsetzung des Verfahrens bei vorbehaltenen Entscheidungen ist &#167; 75 Abs. 3 des Verwaltungsverfahrensgesetzes anzuwenden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Planfeststellung ist zu versagen, wenn von dem Ausbau oder Neubau<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beeintr&#228;chtigung des Wohls der Allgemeinheit zu erwarten ist, die nicht durch Auflagen verh&#252;tet oder ausgeglichen werden kann, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachteilige Wirkungen auf das Recht eines anderen oder der in Nummer 1 bezeichneten Art zu erwarten sind, die nicht durch Auflagen verh&#252;tet oder ausgeglichen werden k&#246;nnen, der Berechtigte fristgem&#228;&#223; Einwendungen erhoben hat und der Ausbau oder Neubau nicht dem Wohl der Allgemeinheit dient.</div></dd></dl></div></dd></dl>Die Planfeststellung f&#252;r einen Ausbau nach &#167;&#160;12 Absatz 2 Satz 1 Nummer 3 darf im &#220;brigen nur erfolgen, wenn die Voraussetzungen des &#167; 68 Absatz 3 des Wasserhaushaltsgesetzes vorliegen.</div><div class="jurAbsatz">(2) Abweichend von &#167;&#160;74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann f&#252;r ein Vorhaben, f&#252;r das nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung eine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. &#167; 14a gilt entsprechend. Im &#220;brigen findet das Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung mit Ausnahme des &#167; 21 Absatz 3 Anwendung.</div><div class="jurAbsatz">(3) Abweichend von &#167; 74 Absatz 4, 5 und 6 Satz 2 dritter Halbsatz des Verwaltungsverfahrensgesetzes und &#167; 27 Absatz 1 Satz 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung k&#246;nnen die Zustellung, Auslegung und Bekanntmachung der Auslegung des Planfeststellungsbeschlusses oder der Plangenehmigung dadurch erfolgen, dass die Entscheidung mit einer Rechtsbehelfsbelehrung und dem festgestellten Plan f&#252;r zwei Wochen auf der Internetseite der Planfeststellungsbeh&#246;rde ver&#246;ffentlicht wird. Zus&#228;tzlich ist der verf&#252;gende Teil des Planfeststellungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Ver&#246;ffentlichung auf der Internetseite der Planfeststellungsbeh&#246;rde verbunden mit dem Hinweis auf leicht zu erreichende Zugangsm&#246;glichkeiten in den &#246;rtlichen Tageszeitungen bekanntzumachen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird; auf Auflagen ist hinzuweisen. Auf Verlangen eines Beteiligten, das bis zum Ablauf der Rechtsbehelfsfrist an die Planfeststellungsbeh&#246;rde zu richten ist, ist ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung zu stellen. Im Fall des elektronischen Zug&#228;nglichmachens gilt mit dem Ende der Ver&#246;ffentlichungsfrist die Entscheidung dem Tr&#228;ger des Vorhabens, den Betroffenen und denjenigen gegen&#252;ber, die Einwendungen erhoben haben, als zugestellt; hierauf ist in der Bekanntmachung hinzuweisen. Die Unterlagen nach Satz 1 sollen nach Ablauf der Ver&#246;ffentlichungsfrist bis zum Ende der Rechtsbehelfsfrist zur Information im Internet ver&#246;ffentlicht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007204125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007204125"/><a href="index-2.html#BJNR201730968BJNE007204125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14c</span>&#160;<span class="jnentitel">Rechtswirkungen der Planfeststellung und der Plangenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Rechtswirkungen der Planfeststellung und Plangenehmigung gilt &#167; 75 des Verwaltungsverfahrensgesetzes mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird mit der Durchf&#252;hrung des Plans nicht innerhalb von zehn Jahren nach Eintritt der Unanfechtbarkeit begonnen, so tritt er au&#223;er Kraft, es sei denn, er wird vorher auf Antrag des Tr&#228;gers des Vorhabens von der Planfeststellungsbeh&#246;rde um h&#246;chstens f&#252;nf Jahre verl&#228;ngert.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor der Entscheidung nach Nummer 1 ist eine auf den Antrag begrenzte Anh&#246;rung nach dem f&#252;r die Planfeststellung oder f&#252;r die Plangenehmigung vorgeschriebenen Verfahren durchzuf&#252;hren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Zustellung, Ver&#246;ffentlichung im Internet oder Auslegung sowie die Anfechtung der Entscheidung &#252;ber die Verl&#228;ngerung sind die Bestimmungen &#252;ber den Planfeststellungsbeschluss entsprechend anzuwenden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird eine Planerg&#228;nzung oder ein erg&#228;nzendes Verfahren nach &#167; 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes erforderlich und wird diese Planerg&#228;nzung oder dieses erg&#228;nzende Verfahren unverz&#252;glich betrieben, so bleibt die Durchf&#252;hrung des Vorhabens zul&#228;ssig, soweit es von der Planerg&#228;nzung oder dem Ergebnis des erg&#228;nzenden Verfahrens offensichtlich nicht ber&#252;hrt ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007303377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007303377"/><a href="index-2.html#BJNR201730968BJNE007303377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14d</span>&#160;<span class="jnentitel">Plan&#228;nderung vor Fertigstellung des Vorhabens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Planerg&#228;nzung und das erg&#228;nzende Verfahren im Sinne des &#167; 75 Abs. 1a Satz 2 des Verwaltungsverfahrensgesetzes und f&#252;r die Plan&#228;nderung vor Fertigstellung des Vorhabens gilt &#167; 76 des Verwaltungsverfahrensgesetzes mit der Ma&#223;gabe, dass im Falle des &#167; 76 Abs. 1 des Verwaltungsverfahrensgesetzes von einer Er&#246;rterung im Sinne des &#167; 73 Abs. 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung abgesehen werden kann. Im &#220;brigen gelten f&#252;r das neue Verfahren die Vorschriften dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007404125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007404125"/><a href="index-2.html#BJNR201730968BJNE007404125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14e</span>&#160;<span class="jnentitel">Rechtsbehelfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 50 Abs. 1 Nr. 6 der Verwaltungsgerichtsordnung gilt f&#252;r Vorhaben im Sinne des &#167; 14 Abs. 1 Satz 1, soweit die Vorhaben Bundeswasserstra&#223;en betreffen, die wegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Herstellung der Deutschen Einheit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einbindung der neuen Mitgliedstaaten in die Europ&#228;ische Union,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbesserung der seew&#228;rtigen Zufahrten zu den deutschen Seeh&#228;fen und deren Hinterlandanbindung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihres sonstigen internationalen Bezuges oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der besonderen Funktion zur Beseitigung schwerwiegender Verkehrsengp&#228;sse</div></dd></dl>in der Anlage 2 aufgef&#252;hrt sind.</div><div class="jurAbsatz">(2) Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung nach &#167; 80 Absatz 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begr&#252;ndet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. &#167; 58 der Verwaltungsgerichtsordnung gilt entsprechend. Treten sp&#228;ter Tatsachen ein, die die Anordnung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluss oder die Plangenehmigung Beschwerte einen hierauf gest&#252;tzten Antrag nach &#167; 80 Absatz 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen und begr&#252;nden. Die Frist beginnt mit dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.</div><div class="jurAbsatz">(3) Der Kl&#228;ger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begr&#252;ndung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erkl&#228;rungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kl&#228;ger die Versp&#228;tung gen&#252;gend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz 2 gilt nicht, wenn es mit geringem Aufwand m&#246;glich ist, den Sachverhalt auch ohne Mitwirkung des Kl&#228;gers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verl&#228;ngert werden, wenn der Kl&#228;ger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine M&#246;glichkeit der Beteiligung hatte. &#167; 6 des Umwelt-Rechtsbehelfsgesetzes ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007700124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007700124"/><a href="index-2.html#BJNR201730968BJNE007700124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14f</span>&#160;<span class="jnentitel">Projektmanager</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann einen Dritten mit der Vorbereitung und Durchf&#252;hrung von Verfahrensschritten, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erstellung von Verfahrensleitpl&#228;nen unter Bestimmung von Verfahrensabschnitten und Zwischenterminen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fristenkontrolle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Koordinierung von erforderlichen Sachverst&#228;ndigengutachten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ersten Auswertung der eingereichten Stellungnahmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der organisatorischen Vorbereitung eines Er&#246;rterungstermins und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Leitung eines Er&#246;rterungstermins,</div></dd></dl>auf Vorschlag oder mit Zustimmung des Vorhabentr&#228;gers und auf dessen Kosten beauftragen. Die Entscheidung &#252;ber den Planfeststellungsantrag verbleibt bei der zust&#228;ndigen Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002609125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002609125"/><a href="index-2.html#BJNR201730968BJNE002609125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ver&#228;nderungssperre, Vorkaufsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sobald der Plan auf der Internetseite der Planfeststellungsbeh&#246;rde ver&#246;ffentlicht, ausgelegt oder andere Gelegenheit gegeben ist, den Plan einzusehen (&#167; 73 Absatz 3 des Verwaltungsverfahrensgesetzes), d&#252;rfen auf den vom Plan betroffenen Fl&#228;chen bis zu ihrer Inanspruchnahme wesentlich wertsteigernde oder die geplanten Bauma&#223;nahmen erheblich erschwerende Ver&#228;nderungen nicht vorgenommen werden (Ver&#228;nderungssperre). Ver&#228;nderungen, die in rechtlich zul&#228;ssiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortf&#252;hrung einer bisher ausge&#252;bten Nutzung werden davon nicht ber&#252;hrt. Unzul&#228;ssige Ver&#228;nderungen bleiben bei der Anordnung von Vorkehrungen und Anlagen (&#167; 74 Absatz 2 des Verwaltungsverfahrensgesetzes) und im Entsch&#228;digungsverfahren unber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Dauert die Ver&#228;nderungssperre &#252;ber vier Jahre, k&#246;nnen die Eigent&#252;mer f&#252;r die dadurch entstandenen Verm&#246;gensnachteile Entsch&#228;digung verlangen.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 1 Satz 1 steht dem Bund an den betroffenen Fl&#228;chen ein Vorkaufsrecht zu.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002705125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002705125"/><a href="index-2.html#BJNR201730968BJNE002705125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Besondere Pflichten im Interesse des Vorhabens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eigent&#252;mer und sonstige Nutzungsberechtigte haben zur Vorbereitung der Planung und der Baudurchf&#252;hrung notwendige Kampfmittelr&#228;umungen, arch&#228;ologische Untersuchungen und Bergungen sowie Vermessungen, Boden- und Grundwasseruntersuchungen einschlie&#223;lich der vor&#252;bergehenden Anbringung von Markierungszeichen und sonstige Vorarbeiten durch den Tr&#228;ger des Vorhabens oder von ihm Beauftragte zu dulden. Wohnungen d&#252;rfen nur mit Zustimmung des Wohnungsinhabers betreten werden. Satz 2 gilt nicht f&#252;r Arbeits-, Betriebs- oder Gesch&#228;ftsr&#228;ume w&#228;hrend der jeweiligen Arbeits-, Gesch&#228;fts- oder Aufenthaltszeiten.</div><div class="jurAbsatz">(2) Die Absicht, Vorarbeiten im Sinne des Absatzes 1 Satz 1 auszuf&#252;hren, ist dem Eigent&#252;mer oder sonstigen Nutzungsberechtigten mindestens zwei Wochen vorher unmittelbar oder durch orts&#252;bliche Bekanntmachung in den Gemeinden, in deren Bereich die Vorarbeiten durchzuf&#252;hren sind, bekannt zu geben.</div><div class="jurAbsatz">(3) Ein Eigent&#252;mer oder sonstiger Nutzungsberechtigter kann eine Entsch&#228;digung verlangen, wenn ihm durch eine Ma&#223;nahme nach Absatz 1 unmittelbare Verm&#246;gensnachteile entstehen.</div><div class="jurAbsatz">(4) &#167; 11 Abs. 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002809125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002809125"/><a href="index-2.html#BJNR201730968BJNE002809125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung im Internet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der Plan nicht nach &#167; 14a Absatz 3 Satz 1 dieses Gesetzes, &#167; 27a Absatz 1 des Verwaltungsverfahrensgesetzes oder &#167; 20 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung im Internet ver&#246;ffentlicht, ist dieser vom Tr&#228;ger des Vorhabens auf seiner Internetseite zu ver&#246;ffentlichen. &#167; 23 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung gilt entsprechend. Ma&#223;geblich ist der Inhalt des im Rahmen des Genehmigungsverfahrens zur Einsicht ausgelegten Plans. Hierauf ist bei der Ver&#246;ffentlichung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE002905125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE002905125"/><a href="index-2.html#BJNR201730968BJNE002905125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Planfeststellungsverfahren bei Vorhaben im transeurop&#228;ischen Verkehrsnetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Planfeststellungsverfahren oder ein Plangenehmigungsverfahren f&#252;r ein Vorhaben durchgef&#252;hrt, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Kernnetzkorridor nach Anlage 3 gelegen ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Kernnetzkorridor nach Anlage 4 gelegen ist und dessen gesch&#228;tzte Gesamtkosten zum Zeitpunkt der Einleitung des Planfeststellungsverfahrens oder des Plangenehmigungsverfahrens 300&#160;000&#160;000 Euro &#252;berschreiten,</div></dd></dl>ist dieses innerhalb von vier Jahren abzuschlie&#223;en. Die Frist beginnt mit dem Eingang des Plans nach &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes bei der Anh&#246;rungsbeh&#246;rde und Planfeststellungsbeh&#246;rde. Diese sowie alle am Planfeststellungsverfahren oder am Plangenehmigungsverfahren beteiligten Beh&#246;rden des Bundes und der L&#228;nder sind bestrebt, den Planfeststellungsverfahren oder Plangenehmigungsverfahren nach Satz 1 Vorrang bei der Bearbeitung einzur&#228;umen. Dabei ist das Beschleunigungsinteresse an anderen Vorhaben, die im &#252;berragenden &#246;ffentlichen Interesse stehen oder der &#246;ffentlichen Sicherheit dienen, zu beachten.</div><div class="jurAbsatz">(2) Die Planfeststellungsbeh&#246;rde hat dem Vorhabentr&#228;ger auf dessen Antrag Auskunft &#252;ber die bei Vorlage des Plans nach &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes beizubringenden Informationen und Unterlagen zu erteilen. Weist das Vorhaben bei Eingang des Plans nach &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes nicht die erforderliche Reife auf, so ist der Antrag auf Einleitung des Verfahrens zur Planfeststellung oder Plangenehmigung sp&#228;testens vier Monate nach seinem Eingang bei der zust&#228;ndigen Beh&#246;rde abzulehnen.</div><div class="jurAbsatz">(3) Auf Antrag der Planfeststellungsbeh&#246;rde kann das Bundesministerium f&#252;r Digitales und Verkehr die Frist nach Absatz 1 Satz 1 verl&#228;ngern. Im Antrag sind die Gr&#252;nde f&#252;r die Frist&#252;berschreitung darzulegen. Eine weitere Verl&#228;ngerung kann unter denselben Bedingungen einmal gew&#228;hrt werden.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 finden keine Anwendung auf Vorhaben, deren Plan vor dem 10. August 2023 bei der Anh&#246;rungsbeh&#246;rde und Planfeststellungsbeh&#246;rde eingereicht wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007900125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007900125"/><a href="index-2.html#BJNR201730968BJNE007900125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Grenz&#252;berschreitende Vorhaben im transeurop&#228;ischen Verkehrsnetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei grenz&#252;berschreitenden Vorhaben nach &#167; 18 Absatz 1 Satz 1 sollen die zust&#228;ndigen Beh&#246;rden zusammenarbeiten, erforderliche Informationen, Unterlagen und Dokumente austauschen und die nationalen Zeitpl&#228;ne ihrer Genehmigungsverfahren abstimmen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Digitales und Verkehr hat die nach Artikel 45 der Verordnung (EU) Nr. 1315/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber Leitlinien der Union f&#252;r den Aufbau eines transeurop&#228;ischen Verkehrsnetzes und zur Aufhebung des Beschlusses Nr. 661/2010/EU (ABl. L 348 vom 20.12.2013, S. 1) benannten Europ&#228;ischen Koordinatoren auf deren Ersuchen &#252;ber den Sachstand des grenz&#252;berscheitenden Vorhabens zu unterrichten.</div><div class="jurAbsatz">(3) Wird die Frist nach &#167; 18 Absatz 1 Satz 1 und 2 nicht eingehalten, hat das Bundesministerium f&#252;r Digitales und Verkehr bei grenz&#252;berschreitenden Vorhaben nach Absatz 1 die Europ&#228;ischen Koordinatoren auf deren Ersuchen &#252;ber Ma&#223;nahmen zum z&#252;gigen Abschluss des Planfeststellungsverfahren oder Plangenehmigungsverfahrens zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE008000125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE008000125"/><a href="index-2.html#BJNR201730968BJNE008000125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18b</span>&#160;<span class="jnentitel">Berichterstattung an die Europ&#228;ische Kommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Vorbereitung der Berichterstattung an die Europ&#228;ische Kommission hat die Planfeststellungsbeh&#246;rde dem Bundesministerium f&#252;r Digitales und Verkehr erstmals zum 30. April 2026 und sodann alle zwei Jahre f&#252;r ihren Zust&#228;ndigkeitsbereich folgende Angaben aus dem Berichtszeitraum mitzuteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anzahl der laufenden sowie abgeschlossenen Planfeststellungsverfahren oder Plangenehmigungsverfahren nach &#167; 18 Absatz 1 und &#167; 18a Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittliche Verfahrensdauer der abgeschlossenen Planfeststellungsverfahren oder Plangenehmigungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Planfeststellungsverfahren oder Plangenehmigungsverfahren, die &#252;ber einen Zeitraum von mehr als vier Jahren seit Fristbeginn andauern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Planfeststellungsverfahren oder Plangenehmigungsverfahren mit Frist&#252;berschreitung sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung gemeinsamer Beh&#246;rden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007801125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007801125"/><a href="index-2.html#BJNR201730968BJNE007801125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR201730968BJNE003106125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE003106125"/><a href="index-2.html#BJNR201730968BJNE003106125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Vorzeitige Besitzeinweisung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der sofortige Beginn von Bauarbeiten geboten und weigert sich der Eigent&#252;mer oder Besitzer, den Besitz eines f&#252;r den Neubau oder den Ausbau einer Bundeswasserstra&#223;e ben&#246;tigten Grundst&#252;cks durch Vereinbarung unter Vorbehalt aller Entsch&#228;digungsanspr&#252;che zu &#252;berlassen, so hat die Enteignungsbeh&#246;rde den Tr&#228;ger des Vorhabens auf Antrag nach Feststellung des Planes oder Erteilung der Plangenehmigung in den Besitz einzuweisen. Der Planfeststellungsbeschluss oder die Plangenehmigung m&#252;ssen vollziehbar sein. Weiterer Voraussetzungen bedarf es nicht.</div><div class="jurAbsatz">(1a) Der Tr&#228;ger des Vorhabens kann verlangen, dass bereits nach Ablauf der Einwendungsfrist nach &#167; 73 Absatz 4 des Verwaltungsverfahrensgesetzes das Verfahren zur vorzeitigen Besitzeinweisung in das Grundst&#252;ck eines Dritten durchgef&#252;hrt wird. In diesem Fall ist die nach dem Verfahrensstand zu erwartende Feststellung des Plans oder die zu erwartende Plangenehmigung dem Verfahren zur vorzeitigen Besitzeinweisung zugrunde zu legen. Der Besitzeinweisungsbeschluss ist mit der aufschiebenden Bedingung zu verbinden, dass sein Ergebnis durch den Planfeststellungsbeschluss oder die Plangenehmigung best&#228;tigt wird. Wird das Ergebnis des Besitzeinweisungsbeschlusses durch den Planfeststellungsbeschluss oder die Plangenehmigung nicht best&#228;tigt, ist die vorzeitige Besitzeinweisung auf der Grundlage des ergangenen Planfeststellungsbeschlusses oder der ergangenen Plangenehmigung herbeizuf&#252;hren.</div><div class="jurAbsatz">(2) Die Enteignungsbeh&#246;rde hat sp&#228;testens sechs Wochen nach Eingang des Antrags auf Besitzeinweisung mit den Beteiligten m&#252;ndlich zu verhandeln. Hierzu sind der Tr&#228;ger des Vorhabens und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist betr&#228;gt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der m&#252;ndlichen Verhandlung bei der Enteignungsbeh&#246;rde einzureichen. Sie sind au&#223;erdem darauf hinzuweisen, dass auch bei Nichterscheinen &#252;ber den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Antr&#228;ge entschieden werden kann.</div><div class="jurAbsatz">(3) Soweit der Zustand des Grundst&#252;cks von Bedeutung ist, hat die Enteignungsbeh&#246;rde diesen bis zum Beginn der m&#252;ndlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverst&#228;ndigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu &#252;bersenden.</div><div class="jurAbsatz">(4) Der Beschluss &#252;ber die Besitzeinweisung ist dem Tr&#228;ger des Vorhabens und den Betroffenen sp&#228;testens zwei Wochen nach der m&#252;ndlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbeh&#246;rde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf h&#246;chstens zwei Wochen nach Zustellung der Anordnung &#252;ber die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Tr&#228;ger des Vorhabens Besitzer. Der Tr&#228;ger des Vorhabens darf auf dem Grundst&#252;ck das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben durchf&#252;hren und die daf&#252;r erforderlichen Ma&#223;nahmen treffen.</div><div class="jurAbsatz">(5) Der Tr&#228;ger des Vorhabens hat f&#252;r die durch die vorzeitige Besitzeinweisung entstehenden Verm&#246;gensnachteile Entsch&#228;digung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentsch&#228;digung f&#252;r die Entziehung oder Beschr&#228;nkung des Eigentums oder eines anderen Rechts ausgeglichen werden. Art und H&#246;he der Entsch&#228;digung sind von der Enteignungsbeh&#246;rde in einem Beschluss festzusetzen.</div><div class="jurAbsatz">(6) Wird der festgestellte Plan oder die Plangenehmigung aufgehoben, so ist auch die vorzeitige Besitzeinweisung aufzuheben und der vorherige Besitzer wieder in den Besitz einzuweisen. Der Tr&#228;ger des Vorhabens hat f&#252;r alle durch die Besitzeinweisung entstandenen besonderen Nachteile Entsch&#228;digung zu leisten.</div><div class="jurAbsatz">(7) Ein Rechtsbehelf gegen eine vorzeitige Besitzeinweisung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach &#167; 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Besitzeinweisungsbeschlusses gestellt und begr&#252;ndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE003206305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE003206305"/><a href="index-2.html#BJNR201730968BJNE003206305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Ausschluss von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dient der Ausbau oder der Neubau dem Wohl der Allgemeinheit und ist der festgestellte Plan unanfechtbar, sind Anspr&#252;che wegen nachteiliger Wirkungen gegen den Inhaber des festgestellten Plans, die auf die Unterlassung oder Beseitigung der Aus- oder Neubauma&#223;nahme, auf die Herstellung von Schutzeinrichtungen oder auf Schadensersatz gerichtet sind, ausgeschlossen. Hierdurch werden Schadensersatzanspr&#252;che wegen nachteiliger Wirkungen nicht ausgeschlossen, die darauf beruhen, dass der Inhaber des festgestellten Plans angeordnete Auflagen nicht erf&#252;llt hat.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 gilt nicht f&#252;r vertragliche Anspr&#252;che.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE003304308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE003304308"/><a href="index-2.html#BJNR201730968BJNE003304308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE003404308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE003404308"/><a href="index-2.html#BJNR201730968BJNE003404308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000603308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000603308"/><h2><span>Abschnitt 6</span><br /><span>Ordnungsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE003504119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE003504119"/><a href="index-2.html#BJNR201730968BJNE003504119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Strompolizei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes haben die Aufgabe, zur Gefahrenabwehr Ma&#223;nahmen zu treffen, die n&#246;tig sind, um die Bundeswasserstra&#223;en in einem f&#252;r die Schifffahrt erforderlichen Zustand zu erhalten (Strompolizei).</div><div class="jurAbsatz">(2) Zur strompolizeilichen &#220;berwachung der Bundeswasserstra&#223;en d&#252;rfen Beauftragte der Wasserstra&#223;en- und Schifffahrtsverwaltung Grundst&#252;cke, Anlagen und Einrichtungen sowie Wasserfahrzeuge betreten. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Die Hafenaufsicht (Hafenpolizei) bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE003604360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE003604360"/><a href="index-2.html#BJNR201730968BJNE003604360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Verantwortliche Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Strompolizeiliche Ma&#223;nahmen, die durch das Verhalten von Personen erforderlich werden, sind gegen die Personen zu richten, die die Gefahr oder die St&#246;rung verursacht haben. Sie k&#246;nnen auch gegen diejenigen gerichtet werden, die f&#252;r die Personen aufsichtspflichtig sind.</div><div class="jurAbsatz">(2) Wer einen anderen zu einer Verrichtung bestellt, ist neben diesem daf&#252;r verantwortlich, dass sich der andere bei der Ausf&#252;hrung der Verrichtung ordnungsgem&#228;&#223; verh&#228;lt.</div><div class="jurAbsatz">(3) Strompolizeiliche Ma&#223;nahmen, die durch das Verhalten oder den Zustand eines Tieres oder durch den Zustand einer Sache erforderlich werden, sind gegen den Eigent&#252;mer zu richten. Strompolizeiliche Ma&#223;nahmen k&#246;nnen auch gegen den gerichtet werden, der die tats&#228;chliche Gewalt aus&#252;bt; die Ma&#223;nahmen sind nur gegen diesen zu richten, wenn er die tats&#228;chliche Gewalt gegen den Willen des Eigent&#252;mers oder eines anderen Verf&#252;gungsberechtigten aus&#252;bt, oder wenn er auf einen im Einverst&#228;ndnis mit dem Eigent&#252;mer schriftlich oder elektronisch gestellten Antrag als allein verantwortlich anerkannt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE003704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE003704119"/><a href="index-2.html#BJNR201730968BJNE003704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Inanspruchnahme nicht verantwortlicher Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Abwehr einer unmittelbar bevorstehenden Gefahr oder zur Beseitigung einer bereits eingetretenen St&#246;rung k&#246;nnen die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes strompolizeiliche Ma&#223;nahmen auch gegen andere als die in &#167; 25 bezeichneten Personen treffen und sie besonders zur Hilfeleistung anhalten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 25 verantwortliche Personen nicht in Anspruch genommen werden k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen durch die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes selbst oder durch beauftragte Dritte nicht m&#246;glich oder ausreichend sind und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die heranzuziehenden Personen ohne erhebliche eigene Gefahr oder Verletzung &#252;berwiegender anderweitiger Verpflichtungen in Anspruch genommen werden k&#246;nnen.</div></dd></dl>Der Betroffene kann f&#252;r den ihm durch die Ma&#223;nahme entstandenen Schaden eine angemessene Entsch&#228;digung in Geld verlangen.</div><div class="jurAbsatz">(2) Ma&#223;nahmen nach Absatz 1 d&#252;rfen nur solange und soweit getroffen und aufrechterhalten werden, als nicht andere Ma&#223;nahmen zur Beseitigung der Gefahr oder der St&#246;rung getroffen werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE003808125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE003808125"/><a href="index-2.html#BJNR201730968BJNE003808125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Strompolizeiverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, Rechtsverordnungen zur Gefahrenabwehr nach &#167; 24 Abs. 1 (Strompolizeiverordnungen) zu erlassen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Digitales und Verkehr kann durch Rechtsverordnung die Erm&#228;chtigung nach Absatz 1 auf die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;bertragen.</div><div class="jurAbsatz">(3) Strompolizeiverordnungen m&#252;ssen in ihrem Inhalt bestimmt sein.</div><div class="jurAbsatz">(4) Zust&#228;ndig f&#252;r die &#196;nderung oder Aufhebung einer Strompolizeiverordnung ist die im Zeitpunkt der &#196;nderung oder Aufhebung f&#252;r ihren Erlass zust&#228;ndige Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE004007305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004007305"/><a href="index-2.html#BJNR201730968BJNE004007305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Strompolizeiliche Verf&#252;gungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wasserstra&#223;en- und Schifffahrts&#228;mter k&#246;nnen zur Erf&#252;llung der Aufgaben nach &#167; 24 Abs. 1 Anordnungen erlassen, die an bestimmte Personen oder an einen bestimmten Personenkreis gerichtet sind und ein Gebot oder Verbot enthalten (Strompolizeiliche Verf&#252;gungen).</div><div class="jurAbsatz">(2) Strompolizeiliche Verf&#252;gungen k&#246;nnen m&#252;ndlich, schriftlich, elektronisch oder durch Zeichen erlassen werden. Sie m&#252;ssen inhaltlich hinreichend bestimmt sein.</div><div class="jurAbsatz">(3) Ist der nach &#167; 25 Verantwortliche nicht oder nicht rechtzeitig zu erreichen, kann das Wasserstra&#223;en- und Schifffahrtsamt die notwendige Ma&#223;nahme ausf&#252;hren. Der Verantwortliche ist von der Ma&#223;nahme unverz&#252;glich zu unterrichten. Entstehen durch die Ma&#223;nahme Kosten, k&#246;nnen sie ihm auferlegt werden.</div><div class="jurAbsatz">(4) Die Vorschriften der &#167;&#167; 611 bis 617 des Handelsgesetzbuchs sowie der &#167;&#167; 4 bis 5n des Binnenschifffahrtsgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE004104119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004104119"/><a href="index-2.html#BJNR201730968BJNE004104119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Verh&#228;ltnism&#228;&#223;igkeit, Wahl der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine strompolizeiliche Verf&#252;gung darf nicht zu einem Schaden f&#252;hren, der zu dem beabsichtigten Erfolg erkennbar au&#223;er Verh&#228;ltnis steht. Die Wasserstra&#223;en- und Schifffahrts&#228;mter sollen das Mittel zur Abwehr der Gefahr oder zur Beseitigung der St&#246;rung bestimmen, wenn dieses f&#252;r den Betroffenen nach den Umst&#228;nden nicht ohne weiteres erkennbar ist. Kommen f&#252;r die Erf&#252;llung einer Aufgabe mehrere Ma&#223;nahmen in Betracht, haben die Wasserstra&#223;en- und Schifffahrts&#228;mter nach pflichtgem&#228;&#223;em Ermessen die Ma&#223;nahmen zu w&#228;hlen, die den einzelnen und die Allgemeinheit am wenigsten beeintr&#228;chtigen.</div><div class="jurAbsatz">(2) Dem Betroffenen ist auf Antrag zu gestatten, an Stelle eines durch strompolizeiliche Verf&#252;gung angedrohten oder festgesetzten Mittels ein von ihm angebotenes anderes Mittel anzuwenden, das die Gefahr ohne Beeintr&#228;chtigung der Allgemeinheit ebenso wirksam abwehren kann. Der Antrag kann nur bis zum Ablauf einer Frist gestellt werden, die dem Betroffenen zur Ausf&#252;hrung der Verf&#252;gung gesetzt wird, sp&#228;testens bis zum Ablauf der Frist f&#252;r die Erhebung der verwaltungsgerichtlichen Anfechtungsklage.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE004307305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004307305"/><a href="index-2.html#BJNR201730968BJNE004307305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Besondere Befugnisse zur Beseitigung von Schifffahrtshindernissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der f&#252;r die Schifffahrt erforderliche Zustand einer Bundeswasserstra&#223;e oder die Sicherheit oder Leichtigkeit des Verkehrs auf einer Bundeswasserstra&#223;e durch in der Bundeswasserstra&#223;e hilflos treibende, festgekommene, gestrandete oder gesunkene Fahrzeuge oder schwimmende Anlagen oder durch andere treibende oder auf Grund geratene Gegenst&#228;nde beeintr&#228;chtigt, k&#246;nnen die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes das Hindernis beseitigen, wenn ein sofortiges Einschreiten erforderlich ist und wenn ein nach &#167; 25 Verantwortlicher nicht oder nicht rechtzeitig herangezogen werden kann oder wenn zu besorgen ist, dass dieser Verantwortliche das Hindernis nicht oder nicht wirksam beseitigen wird.</div><div class="jurAbsatz">(2) Hat das Wasserstra&#223;en- und Schifffahrtsamt erkennbar mit der Beseitigung begonnen, so d&#252;rfen ohne seine Zustimmung das Hindernis nicht mehr beseitigt und Gegenst&#228;nde nicht mehr von diesem fortgeschafft werden. Soweit m&#246;glich, sind die nach &#167; 25 Verantwortlichen und die Eigent&#252;mer der beseitigten Gegenst&#228;nde dar&#252;ber unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(3) Ist das Hindernis beseitigt, ist den nach &#167; 25 Verantwortlichen, den Eigent&#252;mern der beseitigten Gegenst&#228;nde und den Inhabern von Rechten an den Gegenst&#228;nden, soweit sie bekannt und alsbald zu erreichen sind, von der Generaldirektion Wasserstra&#223;en und Schifffahrt anheimzugeben, binnen einer von ihr zu bestimmenden Frist zur Vermeidung der Zwangsvollstreckung die Kosten der Beseitigung zu erstatten oder f&#252;r sie Sicherheit zu leisten.</div><div class="jurAbsatz">(4) Soweit die Kosten der Beseitigung nicht erstattet werden oder nicht Sicherheit f&#252;r sie geleistet wird, sind sie aus den beseitigten Gegenst&#228;nden zu zahlen. Absatz 12 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Vollstreckung in die Gegenst&#228;nde erfolgt im Wege des Verwaltungszwangsverfahrens. Vollstreckungsbeh&#246;rde ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Vollstreckungsschuldner sind die Eigent&#252;mer der beseitigten Gegenst&#228;nde, die als solche jedoch nur zur Duldung der Zwangsvollstreckung in die Gegenst&#228;nde verpflichtet sind. Der Anspruch des Bundes wegen der Kosten der Beseitigung und der Verwertung geht allen anderen Rechten an dem Erl&#246;s vor.</div><div class="jurAbsatz">(6) Die Vollstreckung darf, wenn eine Aufforderung nach Absatz 3 ergangen ist, nicht vor dem Ablauf der Frist angeordnet werden, die den in Absatz 3 genannten Personen zur Abwendung der Zwangsvollstreckung gesetzt ist.</div><div class="jurAbsatz">(7) Beseitigte Gegenst&#228;nde, die nicht der Zwangsvollstreckung in das unbewegliche Verm&#246;gen unterliegen, kann die Generaldirektion Wasserstra&#223;en und Schifffahrt auch &#246;ffentlich versteigern lassen. Die &#167;&#167; 979 und 980 des B&#252;rgerlichen Gesetzbuches gelten entsprechend. Aus dem Erl&#246;s sind die Kosten der Beseitigung und der Verwertung vorweg zu entnehmen.</div><div class="jurAbsatz">(8) Ein &#220;berschuss bei der Verwertung der beseitigten Gegenst&#228;nde ist unter Verzicht auf das Recht der R&#252;cknahme zu hinterlegen.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 2 bis 7 gelten nicht f&#252;r die Habe der Besatzung, f&#252;r das Reisegut der Reisenden und die Post.</div><div class="jurAbsatz">(10) Verfahren die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes nach den Vorschriften der Abs&#228;tze 2 bis 8, ist &#167; 28 Abs. 3 S&#228;tze 2 und 3 nicht anzuwenden.</div><div class="jurAbsatz">(11) (weggefallen)</div><div class="jurAbsatz">(12) F&#252;r die Kosten der Beseitigung haften pers&#246;nlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 25 Abs. 1 Verantwortliche, sofern er Schiffseigent&#252;mer, Schiffseigner, Charterer, Reeder oder Ausr&#252;ster eines Schiffes ist und das Hindernis in unmittelbarem Zusammenhang mit dem Betrieb des Schiffes verursacht worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 25 Abs. 3 Verantwortliche, sofern es sich bei dem beseitigten Gegenstand um ein Schiff handelt und der Verantwortliche Schiffseigent&#252;mer, Schiffseigner, Charterer, Reeder oder Ausr&#252;ster des Schiffes ist.</div></dd></dl>Mehrere Verpflichtete haften als Gesamtschuldner. Die Vorschriften der &#167;&#167; 611 bis 617 des Handelsgesetzbuchs sowie der &#167;&#167; 4 bis 5n des Binnenschifffahrtsgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE004413360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004413360"/><a href="index-2.html#BJNR201730968BJNE004413360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Strom- und schifffahrtspolizeiliche Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer strom- und schifffahrtspolizeilichen Genehmigung des Wasserstra&#223;en- und Schifffahrtsamtes bed&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benutzungen (&#167; 9 des Wasserhaushaltsgesetzes) einer Bundeswasserstra&#223;e,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, die Ver&#228;nderung und der Betrieb von Anlagen einschlie&#223;lich des Verlegens, der Ver&#228;nderung und des Betriebs von Seekabeln in, &#252;ber oder unter einer Bundeswasserstra&#223;e oder an ihrem Ufer,</div></dd></dl>wenn durch die beabsichtigte Ma&#223;nahme eine Beeintr&#228;chtigung des f&#252;r die Schifffahrt erforderlichen Zustandes der Bundeswasserstra&#223;e oder der Sicherheit und Leichtigkeit des Verkehrs zu erwarten ist.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) Wer eine Bundeswasserstra&#223;e benutzen oder Anlagen in, &#252;ber oder unter einer solchen Wasserstra&#223;e oder an ihrem Ufer errichten, ver&#228;ndern oder betreiben will, hat dies dem Wasserstra&#223;en- und Schifffahrtsamt anzuzeigen. Die Ma&#223;nahme bedarf keiner strom- und schifffahrtspolizeilichen Genehmigung, wenn das Wasserstra&#223;en- und Schifffahrtsamt binnen eines Monats nach Eingang der Anzeige nichts anderes mitteilt. Telekommunikationslinien im Sinne des &#167; 3 Nummer 64 des Telekommunikationsgesetzes sind anzeigepflichtig, aber genehmigungsfrei. Ist eine strom- und schifffahrtspolizeiliche Genehmigung erforderlich, ersetzt die Anzeige den Antrag auf Erteilung dieser Genehmigung. F&#252;r die Erteilung der Genehmigung gelten &#167; 11a Absatz 4 und 5 Satz 1 bis 6 sowie &#167; 108 des Wasserhaushaltsgesetzes entsprechend, wenn es sich um eine Anlage zur Erzeugung von Energie aus erneuerbaren Quellen handelt.</div><div class="jurAbsatz">(3) Eine Anzeige oder eine strom- und schifffahrtspolizeiliche Genehmigung ist nicht erforderlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Einbringen von Stoffen zu Zwecken der Fischerei,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Benutzungen, die beim Inkrafttreten dieses Gesetzes in zul&#228;ssiger Weise ausge&#252;bt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anlagen, die beim Inkrafttreten dieses Gesetzes rechtm&#228;&#223;ig vorhanden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ma&#223;nahmen im Rahmen des Gemeingebrauchs.</div></dd></dl>Eine Anzeige oder eine strom- und schifffahrtspolizeiliche Genehmigung ist ebenfalls nicht erforderlich f&#252;r Benutzungen und f&#252;r Anlagen an den Bundeswasserstra&#223;en, welche am 9. Juni 2021 erstmals in Anlage 1 aufgenommen wurden, soweit die Benutzung oder Anlage vor dem 9. Juni 2021 in zul&#228;ssiger Weise ausge&#252;bt wurde oder rechtm&#228;&#223;ig vorhanden war.</div><div class="jurAbsatz">(4) Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, die eine Beeintr&#228;chtigung des f&#252;r die Schifffahrt erforderlichen Zustandes der Bundeswasserstra&#223;e oder der Sicherheit und Leichtigkeit des Verkehrs verh&#252;ten oder ausgleichen.</div><div class="jurAbsatz">(5) Die Genehmigung darf nur versagt werden, wenn durch die beabsichtigte Ma&#223;nahme eine Beeintr&#228;chtigung des f&#252;r die Schifffahrt erforderlichen Zustandes der Bundeswasserstra&#223;e oder der Sicherheit und Leichtigkeit des Verkehrs zu erwarten ist, die durch Bedingungen und Auflagen weder verh&#252;tet noch ausgeglichen werden kann. Sind diese Bedingungen und Auflagen nicht m&#246;glich, darf die Genehmigung gleichwohl aus Gr&#252;nden des Wohls der Allgemeinheit erteilt werden.</div><div class="jurAbsatz">(6) Die Genehmigung ersetzt nicht die nach anderen Rechtsvorschriften erforderlichen Verwaltungsakte.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE004504119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004504119"/><a href="index-2.html#BJNR201730968BJNE004504119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">R&#252;cknahme und Widerruf der strom- und schifffahrtspolizeilichen Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Wasserstra&#223;en- und Schifffahrtsamt kann die strom- und schifffahrtspolizeiliche Genehmigung ganz oder teilweise widerrufen, wenn es zur Erhaltung der Bundeswasserstra&#223;e in einem f&#252;r die Schifffahrt erforderlichen Zustand oder zur Abwehr von Gefahren f&#252;r die Sicherheit und Leichtigkeit des Verkehrs notwendig ist. Wenn ein Verwaltungsakt, der nach anderen Rechtsvorschriften f&#252;r die Ma&#223;nahme erlassen ist (&#167; 31 Abs. 6), nur gegen Entsch&#228;digung ganz oder teilweise widerrufen werden kann, ist auch bei g&#228;nzlichem oder teilweisem Widerruf der strom- und schifffahrtspolizeilichen Genehmigung Entsch&#228;digung zu leisten.</div><div class="jurAbsatz">(2) Das Wasserstra&#223;en- und Schifffahrtsamt kann die Genehmigung ferner ohne Entsch&#228;digung ganz oder teilweise zur&#252;cknehmen, wenn der Unternehmer den Zweck der Ma&#223;nahme so ge&#228;ndert hat, dass er mit den Antragsunterlagen nicht mehr &#252;bereinstimmt.</div><div class="jurAbsatz">(3) Das Wasserstra&#223;en- und Schifffahrtsamt kann die Genehmigung ferner ohne Entsch&#228;digung widerrufen, wenn der Unternehmer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benutzung &#252;ber den Rahmen der Genehmigung erheblich ausgedehnt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Aus&#252;bung binnen einer ihm gesetzten angemessenen Frist nicht begonnen oder die Genehmigung drei Jahre ununterbrochen nicht ausge&#252;bt hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE004604119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004604119"/><a href="index-2.html#BJNR201730968BJNE004604119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Besondere Pflichten im Interesse der &#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;berpr&#252;ft das Wasserstra&#223;en- und Schifffahrtsamt, ob die Bedingungen und Auflagen der strom- und schifffahrtspolizeilichen Genehmigung erf&#252;llt werden, hat der Inhaber der Genehmigung das Betreten von Grundst&#252;cken zu gestatten, die Anlagen und Einrichtungen zug&#228;nglich zu machen, Ausk&#252;nfte zu erteilen, die erforderlichen Arbeitskr&#228;fte, Unterlagen und Werkzeuge zur Verf&#252;gung zu stellen und technische Ermittlungen und Pr&#252;fungen zu dulden.</div><div class="jurAbsatz">(2) Werden besondere &#220;berwachungsma&#223;nahmen, vor allem fachtechnische Untersuchungen, erforderlich, k&#246;nnen dem Inhaber der strom- und schifffahrtspolizeilichen Genehmigung die Kosten dieser Ma&#223;nahmen auferlegt oder die Untersuchungen auf seine Kosten aufgegeben werden.</div><div class="jurAbsatz">(3) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(4) Auf die nach Absatz 1 erlangten Kenntnisse und Unterlagen sind die &#167;&#167; 93, 97, 105 Abs. 1, &#167; 111 Abs. 5 in Verbindung mit &#167; 105 Abs. 1 sowie &#167; 116 Abs. 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbeh&#246;rden die Kenntnisse f&#252;r die Durchf&#252;hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh&#228;ngenden Besteuerungsverfahrens ben&#246;tigen, an deren Verfolgung ein zwingendes &#246;ffentliches Interesse besteht, oder soweit es sich um vors&#228;tzlich falsche Angaben des Auskunftspflichtigen oder der f&#252;r ihn t&#228;tigen Personen handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000703308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000703308"/><h2><span>Abschnitt 7</span><br /><span>Besondere Aufgaben</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE004710125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004710125"/><a href="index-2.html#BJNR201730968BJNE004710125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Schifffahrtszeichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Setzen und Betreiben von Schifffahrtszeichen, die f&#252;r die Schifffahrt auf Bundeswasserstra&#223;en gelten, sind Hoheitsaufgaben des Bundes.</div><div class="jurAbsatz">(2) Rechtliche Verpflichtungen Dritter, bestimmte Schifffahrtszeichen zu setzen oder zu betreiben, bleiben unber&#252;hrt. Wer ein Schifffahrtszeichen setzen oder betreiben will, ohne dazu rechtlich verpflichtet zu sein, bedarf einer Genehmigung der Generaldirektion Wasserstra&#223;en und Schifffahrt. Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann die Zust&#228;ndigkeit zur Erteilung der Genehmigung auf das Wasserstra&#223;en- und Schifffahrtsamt &#252;bertragen. Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, die eine Beeintr&#228;chtigung der Sicherheit und Leichtigkeit des Verkehrs oder des f&#252;r die Schifffahrt erforderlichen Zustandes der Bundeswasserstra&#223;e verh&#252;ten oder ausgleichen. Die Genehmigung kann befristet werden. F&#252;r die &#220;berwachung gilt &#167; 33 entsprechend.</div><div class="jurAbsatz">(3) Wer auf Grund einer rechtlichen Verpflichtung oder einer Genehmigung ein Schifffahrtszeichen setzt oder betreibt, nimmt damit keine hoheitliche Befugnis des Bundes wahr.</div><div class="jurAbsatz">(4) Anlagen und ortsfeste Einrichtungen aller Art d&#252;rfen weder durch ihre Ausgestaltung noch durch ihren Betrieb zu Verwechslungen mit Schifffahrtszeichen Anlass geben, deren Wirkung beeintr&#228;chtigen, deren Betrieb behindern oder die Schiffsf&#252;hrer durch Blendwirkungen, Spiegelungen oder anders irref&#252;hren oder behindern. Wirtschaftswerbung in Verbindung mit Schifffahrtszeichen ist unzul&#228;ssig.</div><div class="jurAbsatz">(5) F&#252;r Ma&#223;nahmen zum Setzen, zur Unterhaltung oder zum Betrieb von Schifffahrtszeichen gelten &#167; 7 Abs. 3 und &#167; 16 entsprechend.</div><div class="jurAbsatz">(6) F&#252;r die Ablieferung besitzlos gewordener bundeseigener Schifffahrtszeichen einschlie&#223;lich Zubeh&#246;r und Anlageteile sowie bundeseigener meereskundlicher Messger&#228;te setzt das zust&#228;ndige Wasserstra&#223;en- und Schifffahrtsamt auf Antrag des Bergers dieser Gegenst&#228;nde einen von dem Amt zu erstattenden Bergelohn nach Ma&#223;gabe der vom Bundesministerium f&#252;r Digitales und Verkehr im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz festgelegten Verg&#252;tungss&#228;tze fest.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE004806305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004806305"/><a href="index-2.html#BJNR201730968BJNE004806305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Wasserstands- und Hochwassermeldedienst, Eisbek&#228;mpfung und Feuerschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes unterh&#228;lt neben der ihr nach &#167; 8 obliegenden Unterhaltung, soweit m&#246;glich und zumutbar, einen Wasserstands- und Hochwassermeldedienst im Benehmen mit den L&#228;ndern, auch um zu einer rechtzeitigen und zuverl&#228;ssigen Hochwasserwarnung und -vorhersage beizutragen. Sie soll, unbeschadet anderer besonderer Verpflichtungen, f&#252;r die Eisbek&#228;mpfung auf den Bundeswasserstra&#223;en sorgen, soweit sie wirtschaftlich zu vertreten ist.</div><div class="jurAbsatz">(2) Soweit Br&#228;nde auf den Seewasserstra&#223;en und den angrenzenden M&#252;ndungstrichtern der Binnenwasserstra&#223;en den Verkehr behindern k&#246;nnen, ist der Bund zur Unterhaltung des Feuerschutzes nach Ma&#223;gabe einer mit den L&#228;ndern zu schlie&#223;enden Vereinbarung zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000803308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000803308"/><h2><span>Abschnitt 8</span><br /><span>Entsch&#228;digung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE004903308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE004903308"/><a href="index-2.html#BJNR201730968BJNE004903308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Allgemeine Vorschriften &#252;ber Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Entsch&#228;digung nach diesem Gesetz bemisst sich nach dem Entgelt, das f&#252;r eine vergleichbare Leistung im Wirtschaftsverkehr &#252;blich ist. Fehlt es an einer vergleichbaren Leistung oder ist ein &#252;bliches Entgelt nicht zu ermitteln, ist die Entsch&#228;digung unter gerechter Abw&#228;gung der Interessen der Allgemeinheit und der Beteiligten zu bemessen. Wenn zur Zeit des Vorgangs, der die Entsch&#228;digungspflicht ausl&#246;st, Nutzungen gezogen werden, ist die Entsch&#228;digung nach deren Beeintr&#228;chtigung zu bemessen; der Entsch&#228;digungsberechtigte kann ferner eine angemessene Entsch&#228;digung verlangen, soweit durch den die Entsch&#228;digungspflicht ausl&#246;senden Vorgang Aufwendungen an Wert verlieren, mit denen er die Nutzung seines Grundst&#252;ckes vorbereitet und die er im Vertrauen auf den Fortbestand des bisherigen Zustandes gemacht hat. Auch ist eine durch den entsch&#228;digungspflichtigen Vorgang eingetretene Minderung des Verkehrswertes des Grundst&#252;cks zu ber&#252;cksichtigen, soweit sie nicht nach Satz 3 bereits ber&#252;cksichtigt ist.</div><div class="jurAbsatz">(2) Die Entsch&#228;digung ist in Geld festzusetzen. Als Entsch&#228;digung k&#246;nnen auch andere Ma&#223;nahmen festgesetzt werden, wenn sie mit wirtschaftlich zumutbaren Mitteln durchgef&#252;hrt werden k&#246;nnen und der Entsch&#228;digungsberechtigte zustimmt. Ist die Entsch&#228;digung in wiederkehrenden Leistungen festgesetzt und haben sich die tats&#228;chlichen Verh&#228;ltnisse, die der Festsetzung der Entsch&#228;digung zugrunde lagen, wesentlich ge&#228;ndert, kann die H&#246;he der wiederkehrenden Leistungen neu festgesetzt werden, wenn es notwendig ist, um eine offenbare Unbilligkeit zu vermeiden.</div><div class="jurAbsatz">(3) Wird die Nutzung eines Grundst&#252;cks durch den entsch&#228;digungspflichtigen Vorgang unm&#246;glich gemacht oder erheblich erschwert oder kann das Grundst&#252;ck nach seiner bisherigen Bestimmung nicht mehr zweckm&#228;&#223;ig genutzt werden, kann der Grundst&#252;ckseigent&#252;mer statt einer Entsch&#228;digung verlangen, dass der Entsch&#228;digungspflichtige das Grundst&#252;ck zum Verkehrswert erwirbt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE005004119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005004119"/><a href="index-2.html#BJNR201730968BJNE005004119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Einigung, Festsetzungsbescheid</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndig f&#252;r die Festsetzung der Entsch&#228;digung ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Sie hat auf eine g&#252;tliche Einigung hinzuwirken. Kommt vor Festsetzung der Entsch&#228;digung eine Einigung zustande, ist eine Niederschrift aufzunehmen. Die Niederschrift enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Zeit der Verhandlung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Beteiligten (Entsch&#228;digungsberechtigter und Entsch&#228;digungspflichtiger), ihrer gesetzlichen Vertreter und ihrer Bevollm&#228;chtigten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rungen der Beteiligten.</div></dd></dl>Die Niederschrift ist den Beteiligten vorzulesen oder zur Durchsicht vorzulegen. In der Niederschrift ist zu vermerken, dass es geschehen und die Genehmigung erteilt ist.</div><div class="jurAbsatz">(2) Kommt keine Einigung zustande, setzt die Generaldirektion Wasserstra&#223;en und Schifffahrt die Entsch&#228;digung fest. In den Festsetzungsbescheid sind die Angaben nach Absatz 1 Satz 4 Nr. 2 aufzunehmen. Er ist zu begr&#252;nden und den Beteiligten mit einer Belehrung &#252;ber den Rechtsweg (&#167; 39) zuzustellen; &#167; 58 der Verwaltungsgerichtsordnung gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE005104119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005104119"/><a href="index-2.html#BJNR201730968BJNE005104119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zwangsvollstreckung nach der Zivilprozessordnung findet statt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Niederschrift &#252;ber die Einigung, wenn die vollstreckbare Ausfertigung mindestens eine Woche vorher zugestellt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Festsetzungsbescheid, wenn die vollstreckbare Ausfertigung bereits zugestellt ist oder gleichzeitig zugestellt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die vollstreckbare Ausfertigung wird von dem Urkundsbeamten der Gesch&#228;ftsstelle des Amtsgerichts erteilt, in dessen Bezirk die Generaldirektion Wasserstra&#223;en und Schifffahrt ihren Sitz hat. In den F&#228;llen der &#167;&#167; 731, 767 bis 770, 785, 786 und 791 der Zivilprozessordnung entscheidet das in Satz 1 bezeichnete Gericht.</div><div class="jurAbsatz">(3) Die vollstreckbare Ausfertigung des Festsetzungsbescheides wird nur erteilt, wenn und soweit er f&#252;r die Beteiligten unanfechtbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE005205305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005205305"/><a href="index-2.html#BJNR201730968BJNE005205305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wegen der Festsetzung der Entsch&#228;digung k&#246;nnen die Beteiligten binnen einer Frist von drei Monaten nach Zustellung des Bescheides Klage vor den ordentlichen Gerichten erheben. Diese Frist ist eine Notfrist im Sinne der Zivilprozessordnung. Die Klage kann auch erhoben werden, wenn die Generaldirektion Wasserstra&#223;en und Schifffahrt binnen sechs Monaten nach Erlass des Verwaltungsaktes oder nach dem Vorgang, der die Beeintr&#228;chtigung herbeigef&#252;hrt hat, eine Entsch&#228;digung nicht festgesetzt hat; ist eine Entsch&#228;digung nach &#167; 75 Absatz 2 Satz 4 des Verwaltungsverfahrensgesetzes festzusetzen, beginnt die Frist von sechs Monaten mit der Antragstellung.</div><div class="jurAbsatz">(2) F&#252;r die Klage ist das Landgericht ohne R&#252;cksicht auf den Wert des Streitgegenstandes ausschlie&#223;lich zust&#228;ndig. &#214;rtlich zust&#228;ndig ist ausschlie&#223;lich das Landgericht, in dessen Bezirk die Beeintr&#228;chtigung eintritt; &#167; 36 Absatz 1 Nr. 4 der Zivilprozessordnung gilt entsprechend.</div><div class="jurAbsatz">(3) Die Klage gegen den Entsch&#228;digungspflichtigen wegen der Entsch&#228;digung in Geld ist auf Zahlung des verlangten Betrages oder Mehrbetrages zu richten. Die Klage gegen den Entsch&#228;digungsberechtigten ist darauf zu richten, dass die Entsch&#228;digung unter Aufhebung oder Ab&#228;nderung des Bescheides anders festgesetzt wird.</div><div class="jurAbsatz">(4) Das Gericht kann im Falle des Absatzes 3 Satz 2 auf Antrag des Berechtigten den Bescheid f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG000903308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG000903308"/><h2><span>Abschnitt 9</span><br /><span>Kreuzungen mit &#246;ffentlichen Verkehrswegen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE005303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005303308"/><a href="index-2.html#BJNR201730968BJNE005303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Duldungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erfordert die Linienf&#252;hrung einer neu zu bauenden Bundeswasserstra&#223;e oder eines anderen neuen &#246;ffentlichen Verkehrsweges eine Kreuzung, hat der andere Beteiligte die Kreuzungsanlage zu dulden. Seine verkehrlichen und betrieblichen Belange sind angemessen zu ber&#252;cksichtigen. Dies gilt auch f&#252;r die &#196;nderung bestehender Kreuzungsanlagen.</div><div class="jurAbsatz">(2) &#214;ffentliche Verkehrswege sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eisenbahnen, die dem &#246;ffentlichen Verkehr dienen, sowie die Eisenbahnen, die nicht dem &#246;ffentlichen Verkehr dienen, wenn die Betriebsmittel auf Eisenbahnen des &#246;ffentlichen Verkehrs &#252;bergehen k&#246;nnen (Anschlussbahnen), und ferner die den Anschlussbahnen gleichgestellten Eisenbahnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentlichen Stra&#223;en, Wege und Pl&#228;tze,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen &#246;ffentlichen Bahnen auf besonderen Bahnk&#246;rpern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE005409125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005409125"/><a href="index-2.html#BJNR201730968BJNE005409125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Kosten der Herstellung von Kreuzungsanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Bundeswasserstra&#223;en ausgebaut oder neu gebaut und m&#252;ssen neue Kreuzungen mit &#246;ffentlichen Verkehrswegen hergestellt oder bestehende ge&#228;ndert werden, hat die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Kosten der Kreuzungsanlagen oder ihrer &#196;nderung zu tragen, soweit nicht ein anderer auf Grund eines bestehenden Rechtsverh&#228;ltnisses dazu verpflichtet ist.</div><div class="jurAbsatz">(2) Werden &#246;ffentliche Verkehrswege ver&#228;ndert oder neu angelegt und m&#252;ssen neue Kreuzungen mit Bundeswasserstra&#223;en hergestellt oder bestehende ge&#228;ndert werden, hat der Baulasttr&#228;ger des &#246;ffentlichen Verkehrsweges die Kosten der Kreuzungsanlagen oder ihrer &#196;nderungen zu tragen, soweit nicht ein anderer auf Grund eines bestehenden Rechtsverh&#228;ltnisses dazu verpflichtet ist.</div><div class="jurAbsatz">(3) Zu den Kosten neuer Kreuzungen geh&#246;ren auch die Kosten der &#196;nderungen, die durch die neue Kreuzung an dem Verkehrsweg des anderen Beteiligten unter Ber&#252;cksichtigung der &#252;bersehbaren Verkehrsentwicklung notwendig sind.</div><div class="jurAbsatz">(4) Werden eine Bundeswasserstra&#223;e und ein &#246;ffentlicher Verkehrsweg gleichzeitig neu angelegt, haben die Beteiligten die Kosten der Kreuzungsanlage je zur H&#228;lfte zu tragen.</div><div class="jurAbsatz">(5) Wird eine Bundeswasserstra&#223;e ausgebaut und wird gleichzeitig ein &#246;ffentlicher Verkehrsweg ge&#228;ndert, haben die beiden Beteiligten die dadurch entstehenden Kosten in dem Verh&#228;ltnis zu tragen, in dem die Kosten bei getrennter Durchf&#252;hrung der Ma&#223;nahmen zueinander stehen w&#252;rden. Als gleichzeitig gelten die Ma&#223;nahmen, wenn beide Beteiligte sie verlangen oder h&#228;tten verlangen m&#252;ssen.</div><div class="jurAbsatz">(5a) Vorteile, die dem anderen Beteiligten durch &#196;nderungen im Sinne der Abs&#228;tze 1, 2 oder 5 erwachsen, sind auszugleichen (Vorteilsausgleich).</div><div class="jurAbsatz">(6) Zu den Kosten der Kreuzungsanlage geh&#246;ren die Kosten, die mit der Herstellung oder &#196;nderung des Kreuzungsbauwerks, sowie die Kosten, die mit der durch die Kreuzung notwendig gewordenen &#196;nderung oder Beseitigung &#246;ffentlicher Verkehrswege verbunden sind. Kommt &#252;ber die Aufteilung der Kosten keine Einigung zustande, so ist hier&#252;ber im Planfeststellungsbeschluss (&#167; 14b) zu entscheiden.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Digitales und Verkehr kann mit Zustimmung des Bundesrates Rechtsverordnungen erlassen, durch die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang der Kosten n&#228;her bestimmt wird und f&#252;r die Verwaltungskosten Pauschalbetr&#228;ge festgesetzt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmt wird, wie die bei getrennter Durchf&#252;hrung der Ma&#223;nahmen nach Absatz 5 entstehenden Kosten unter Anwendung von Erfahrungswerten f&#252;r die Baukosten in vereinfachter Form ermittelt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE005508125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005508125"/><a href="index-2.html#BJNR201730968BJNE005508125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Unterhaltung der Kreuzungsanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kreuzungsanlagen im Zuge &#246;ffentlicher Verkehrswege hat der Beteiligte zu unterhalten, der die Kosten der Herstellung der Kreuzungsanlage ganz oder &#252;berwiegend getragen hat. Die Unterhaltung umfasst auch sp&#228;tere Erneuerungen und den Betrieb der beweglichen Bestandteile der Kreuzungsanlagen.</div><div class="jurAbsatz">(2) Hat ein Beteiligter nach &#167; 41 Abs. 4 Herstellungskosten anteilig getragen, ist er verpflichtet, im Verh&#228;ltnis seines Anteils zu den Unterhaltungskosten beizutragen. Hat ein Beteiligter nach &#167; 41 Abs. 1 oder 2 &#196;nderungskosten getragen, ist er verpflichtet, dem anderen Beteiligten die Mehrkosten f&#252;r die Unterhaltung zu erstatten, die diesem durch die &#196;nderung entstehen. Hat ein Beteiligter nach &#167; 41 Abs. 5 &#196;nderungskosten anteilig getragen, ist er verpflichtet, dem anderen Beteiligten im Verh&#228;ltnis seines Anteils die Mehrkosten f&#252;r die Unterhaltung zu erstatten, die diesem durch die &#196;nderung entstehen.</div><div class="jurAbsatz">(3) Der nach Absatz 1 Satz 1 zur Unterhaltung Verpflichtete hat die Mehrkosten zu erstatten, die anderen bei der Erf&#252;llung ihrer Unterhaltungsaufgaben durch die Kreuzungsanlagen erwachsen.</div><div class="jurAbsatz">(4) Ist die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes zur Unterhaltung nach Absatz 1 verpflichtet, erstreckt sich ihre Verpflichtung nur auf das Kreuzungsbauwerk. Die &#252;brigen Teile der Kreuzungsanlagen haben die Beteiligten zu unterhalten, zu deren &#246;ffentlichen Verkehrswegen sie geh&#246;ren. Die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes hat den Beteiligten die Mehrkosten der Unterhaltung an den Kreuzungsanlagen au&#223;erhalb des Kreuzungsbauwerks zu erstatten.</div><div class="jurAbsatz">(4a) In den F&#228;llen der Abs&#228;tze 2, 3 und 4 Satz 3 sind die Mehrkosten und die anteiligen Unterhaltungskosten auf Verlangen eines Beteiligten abzul&#246;sen. Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung die Berechnung und die Zahlung von Abl&#246;sungsbetr&#228;gen n&#228;her zu bestimmen sowie dazu ein Verfahren zur g&#252;tlichen Beilegung von Streitigkeiten festzulegen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten nach bestehenden Rechtsverh&#228;ltnissen anders geregelt ist oder wenn etwas anderes vereinbart wird.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE005604119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005604119"/><a href="index-2.html#BJNR201730968BJNE005604119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Durchfahrten unter Br&#252;cken im Zuge &#246;ffentlicher Verkehrswege</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Durchfahrt unter Br&#252;cken im Zuge &#246;ffentlicher Verkehrswege durch Leitwerke, Leitpf&#228;hle, Dalben, Absetzpf&#228;hle oder &#228;hnliche Einrichtungen zu sichern oder durch Schifffahrtszeichen zu bezeichnen, hat der Rechtstr&#228;ger, auf dessen Kosten die Br&#252;cke errichtet oder ge&#228;ndert wird, auch die Kosten der Herstellung dieser Einrichtungen zu tragen.</div><div class="jurAbsatz">(2) Die Unterhaltung der Einrichtungen obliegt der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes. Die Unterhaltung umfasst auch sp&#228;tere Erneuerungen und den Betrieb der Einrichtungen. Der Rechtstr&#228;ger, auf dessen Kosten die Einrichtungen hergestellt sind, hat der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Unterhaltungskosten zu erstatten.</div><div class="jurAbsatz">(3) Sind die Einrichtungen wegen der Entwicklung der Schifffahrt oder bei einer &#196;nderung von Rechtsvorschriften durch andere Einrichtungen zu ersetzen, hat die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die neuen Einrichtungen auf ihre Kosten herzustellen und zu unterhalten. Der nach Absatz 2 Satz 3 Verpflichtete hat zu den weiteren Unterhaltungskosten bis zur H&#246;he seiner bisherigen Verpflichtungen beizutragen.</div><div class="jurAbsatz">(4) Werden die Einrichtungen erst nach der Errichtung der Br&#252;cke notwendig, hat sie die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes auf ihre Kosten herzustellen und zu unterhalten.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten nach bestehenden Rechtsverh&#228;ltnissen anders geregelt ist.</div><div class="jurAbsatz">(6) Wenn es die besonderen Verh&#228;ltnisse einer Br&#252;cke erfordern, kann die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes mit dem f&#252;r die Br&#252;cke zust&#228;ndigen Rechtstr&#228;ger vereinbaren, dass dieser Einrichtungen ganz oder teilweise herstellt, betreibt oder andere Aufgaben der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes zu ihrer Unterhaltung wahrnimmt. Durch die Vereinbarung werden die Obliegenheiten der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes nach den Abs&#228;tzen 2 bis 4 nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG001003308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG001003308"/><h2><span>Abschnitt 10</span><br /><span>Durchf&#252;hrung des Gesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE005703308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005703308"/><a href="index-2.html#BJNR201730968BJNE005703308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Enteignung f&#252;r Zwecke der Bundeswasserstra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Zwecke der Unterhaltung, des Ausbaus und des Neubaus von Bundeswasserstra&#223;en durch den Bund, f&#252;r die Errichtung von bundeseigenen Schifffahrtsanlagen und bundeseigenen Schifffahrtszeichen sowie f&#252;r Ma&#223;nahmen in Landfl&#228;chen an Bundeswasserstra&#223;en nach &#167; 9 ist die Enteignung zul&#228;ssig, soweit sie zur Ausf&#252;hrung des Vorhabens notwendig ist. Einer weiteren Feststellung der Zul&#228;ssigkeit bedarf es nicht.</div><div class="jurAbsatz">(2) Ist nach diesem Gesetz f&#252;r das Vorhaben eine Planfeststellung durchzuf&#252;hren, ist dem Enteignungsverfahren der festgestellte Plan zugrunde zu legen; er ist f&#252;r die Enteignungsbeh&#246;rde bindend.</div><div class="jurAbsatz">(3) Die Enteignung wird von den zust&#228;ndigen Landesbeh&#246;rden nach Landesrecht durchgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE005807119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005807119"/><a href="index-2.html#BJNR201730968BJNE005807119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes f&#252;hren dieses Gesetz durch, wenn es nichts anderes bestimmt.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Als fachtechnische Beh&#246;rden stehen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Bundesanstalt f&#252;r Wasserbau, die Bundesanstalt f&#252;r Gew&#228;sserkunde und, soweit Fragen der Fischerei ber&#252;hrt werden, auch das Johann Heinrich von Th&#252;nen-Institut, Bundesforschungsinstitut f&#252;r L&#228;ndliche R&#228;ume, Wald und Fischerei, eine selbst&#228;ndige Bundesoberbeh&#246;rde im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft, zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Die nach diesem Gesetz begr&#252;ndeten Zust&#228;ndigkeiten bestehen auch in den Teilen einer Bundeswasserstra&#223;e, die in einen Hafen einbezogen sind, der nicht vom Bund betrieben wird. Die Zust&#228;ndigkeiten f&#252;r die Hafenaufsicht (Hafenpolizei) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Aufgaben und Zust&#228;ndigkeiten der Freien und Hansestadt Hamburg nach den mit Hamburg und Preu&#223;en abgeschlossenen Zusatzvertr&#228;gen zum Staatsvertrag betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich und ihre Erg&#228;nzungen - Nachtrag zu dem Gesetz &#252;ber den Staatsvertrag betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich vom 18. Februar 1922 (RGBl. I S. 222) - Zusatzvertrag mit Hamburg - und Zweiter Nachtrag zu dem Gesetz &#252;ber den Staatsvertrag betreffend den &#220;bergang der Wasserstra&#223;en von den L&#228;ndern auf das Reich vom 22. Dezember 1928 (RGBl. 1929 II S. 1) - Nachtrag zum Zusatzvertrag mit Hamburg - in Verbindung mit &#167; 1 Abs. 1 Satz 4 des Gesetzes &#252;ber die verm&#246;gensrechtlichen Verh&#228;ltnisse der Bundeswasserstra&#223;en vom 21. Mai 1951 (BGBl. I S. 352), &#167; 1 der Verordnung &#252;ber die Verwaltung der Elbe im Gebiete Gro&#223;-Hamburg vom 30. Juni 1937 (RGBl. I S. 727) und &#167; 1 der Verordnung &#252;ber die Verwaltung der Elbe und anderer Reichswasserstra&#223;en durch die Hansestadt Hamburg vom 31. Dezember 1938 (RGBl. 1939 I S. 3) - bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE005909125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE005909125"/><a href="index-2.html#BJNR201730968BJNE005909125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, Rechtsverordnungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelung des Betriebs von Anlagen nach &#167;&#160;1 Absatz 6 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung des Befahrens von Talsperren und Speicherbecken mit Wasserfahrzeugen (&#167; 5),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelung, Beschr&#228;nkung oder Untersagung des Gemeingebrauchs im Rahmen des &#167; 6,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeiten der Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, wenn ihre Zust&#228;ndigkeiten nicht bereits im Gesetz festgelegt sind.</div></dd></dl>Das Bundesministerium f&#252;r Digitales und Verkehr kann durch Rechtsverordnung diese Erm&#228;chtigung auf die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE006010377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006010377"/><a href="index-2.html#BJNR201730968BJNE006010377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE006104119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006104119"/><a href="index-2.html#BJNR201730968BJNE006104119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Anforderungen der Sicherheit und Ordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes ist daf&#252;r verantwortlich, dass die bundeseigenen Schifffahrtsanlagen und Schifffahrtszeichen sowie die bundeseigenen wasserbaulichen Anlagen allen Anforderungen der Sicherheit und Ordnung gen&#252;gen. Beh&#246;rdlicher Genehmigungen, Erlaubnisse und Abnahmen bedarf es nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNG001103308" title="Gliederung"><div class="jnheader"><a name="BJNR201730968BJNG001103308"/><h2><span>Abschnitt 11</span><br /><span>Bu&#223;geldvorschriften, Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201730968BJNE006203308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006203308"/><a href="index-2.html#BJNR201730968BJNE006203308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE006306124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006306124"/><a href="index-2.html#BJNR201730968BJNE006306124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 eine Talsperre oder ein Speicherbecken mit Wasserfahrzeugen bef&#228;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift einer nach &#167; 5 Satz 3, &#167; 27 oder &#167; 46 Nr. 1 bis 3 ergangenen Rechtsverordnung, einer auf Grund einer solchen Rechtsverordnung ergangenen vollziehbaren Anordnung oder einer vollziehbaren Auflage einer auf Grund einer solchen Rechtsverordnung ergangenen Genehmigung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen der Vorschrift des &#167; 30 Abs. 2 ein Hindernis beseitigt oder Gegenst&#228;nde von diesem fortschafft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 31 Abs. 1 ohne strom- und schifffahrtspolizeiliche Genehmigung eine Bundeswasserstra&#223;e benutzt oder Anlagen errichtet, ver&#228;ndert oder betreibt oder einer nach &#167; 31 Abs. 4 erteilten Auflage nicht nachkommt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen der Vorschrift des &#167; 33 Abs. 1<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten von Grundst&#252;cken nicht gestattet, Anlagen oder Einrichtungen nicht zug&#228;nglich macht oder technische Ermittlungen oder Pr&#252;fungen nicht duldet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Arbeitskr&#228;fte, Unterlagen oder Werkzeuge nicht zur Verf&#252;gung stellt oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auskunft nicht, unrichtig, unvollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne die nach &#167; 34 Abs. 2 erforderliche Genehmigung ein Schifffahrtszeichen setzt oder betreibt oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorschrift des &#167; 34 Abs. 4 &#252;ber die Ausgestaltung oder den Betrieb von Anlagen, ortsfesten Einrichtungen oder Schifffahrtszeichen zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Generaldirektion Wasserstra&#223;en und Schifffahrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007604125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007604125"/><a href="index-2.html#BJNR201730968BJNE007604125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Ordnungswidrigkeitendatei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt f&#252;hrt eine Datei &#252;ber die von ihr verfolgten Ordnungswidrigkeiten gem&#228;&#223; &#167; 50 zum Zweck der Bearbeitung von Ordnungswidrigkeitenverfahren und der Vorgangsverwaltung.</div><div class="jurAbsatz">(2) Zu den in Absatz 1 genannten Zwecken k&#246;nnen folgende Daten gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Betroffenen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Geburtsname und Vornamen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und Ort der Geburt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls Name und Anschrift des gesetzlichen Vertreters,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls Name und Anschrift des Unternehmens sowie</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls Name und Anschrift des Zustellungsbevollm&#228;chtigten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Bu&#223;geldstelle und das Aktenzeichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatzeiten und Tatorte sowie Merkmale von Tatwerkzeugen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatvorw&#252;rfe durch Angabe der gesetzlichen Vorschriften und die n&#228;here Bezeichnung der Ordnungswidrigkeiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Einleitung des Verfahrens sowie das Datum der Verfahrenserledigung durch die Bu&#223;geldstelle, die Staatsanwaltschaft und das Gericht unter Angabe der gesetzlichen Vorschriften,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die ordnungsgem&#228;&#223;e Vorgangsverwaltung erforderlichen Daten, insbesondere die H&#246;he der Geldbu&#223;e.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung Folgendes zu bestimmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber Art und Umfang der zu speichernden Daten nach Absatz 2 Nummer 3 bis 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren von besonderer Bedeutung nach Absatz 5 und die dabei einzuhaltenden L&#246;schungsfristen.</div></dd></dl></div><div class="jurAbsatz">(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen, soweit dies erforderlich ist, zu folgenden Zwecken folgenden Stellen auch in elektronischer Form &#252;bermittelt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung von Verwaltungsaufgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach diesem Gesetz oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Rechtsvorschriften, die auf Grund dieses Gesetzes erlassen wurden,</div></dd></dl>den Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und der Wasserschutzpolizeien der L&#228;nder sowie der Bundeskasse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten oder Ordnungswidrigkeiten, die im Zusammenhang mit der als Ordnungswidrigkeit verfolgten Tat stehen, den Gerichten, Staatsanwaltschaften sowie den Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und der Wasserschutzpolizeien der L&#228;nder oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vollstreckung von Bu&#223;geldbescheiden oder von Anordnungen der Einziehung des Wertes von Tatertr&#228;gen im Sinne des &#167; 29a des Gesetzes &#252;ber Ordnungswidrigkeiten den Gerichten, Staatsanwaltschaften und Hauptzoll&#228;mtern.</div></dd></dl></div><div class="jurAbsatz">(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l&#246;schen, soweit sie f&#252;r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp&#228;testens jedoch nach dem Ende der Vollstreckungsverj&#228;hrung. Dies gilt nicht, soweit bei Verfahren von besonderer Bedeutung eine l&#228;ngere Frist erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE006404305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006404305"/><a href="index-2.html#BJNR201730968BJNE006404305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 52 bis 55</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR201730968BJNE006506125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006506125"/><a href="index-2.html#BJNR201730968BJNE006506125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel">&#220;berleitungs- und Schlussbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn bei dem Inkrafttreten dieses Gesetzes Talsperren und Speicherbecken mit Wasserfahrzeugen befahren werden d&#252;rfen, ist eine neue Zulassung nach der auf Grund des &#167; 46 Nr. 2 erlassenen Rechtsverordnung nicht n&#246;tig.</div><div class="jurAbsatz">(2) F&#252;r die Fortf&#252;hrung der beim Inkrafttreten dieses Gesetzes anh&#228;ngigen Verfahren zum Ausbau oder Neubau einer Bundeswasserstra&#223;e gelten die Bestimmungen dieses Gesetzes, wenn eine Sachentscheidung bis zum Inkrafttreten dieses Gesetzes noch nicht ergangen ist.</div><div class="jurAbsatz">(3) Soweit bei dem Inkrafttreten dieses Gesetzes die Rhein-Main-Donau Aktiengesellschaft, die Neckar Aktiengesellschaft, die Donaukraftwerk Jochenstein Aktiengesellschaft und die Mittelweser-Aktiengesellschaft vertraglich verpflichtet sind, Bundeswasserstra&#223;en auszubauen oder neu zu bauen, ist eine neue &#220;bertragung nach &#167; 12 Abs. 5 nicht n&#246;tig.</div><div class="jurAbsatz">(4) Die der Rhein-Main-Donau Aktiengesellschaft in Durchf&#252;hrung des Main-Donau-Staatsvertrages vom 13. Juni 1921 &#252;bertragene Aufgabe wird durch die Aufhebung des Rhein-Main-Donau-Gesetzes vom 11. Mai 1938 (&#167; 57 Abs. 1 Nr. 5) nicht ber&#252;hrt.</div><div class="jurAbsatz">(5) Vor dem 17. Dezember 2006 beantragte Planfeststellungsverfahren und Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der ab dem 17. Dezember 2006 geltenden Fassung weitergef&#252;hrt. &#167; 11 Abs. 2 des Verkehrswegeplanungsbeschleunigungsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6) &#167; 14c gilt auch f&#252;r Planfeststellungsbeschl&#252;sse und Plangenehmigungen, die vor dem 17. Dezember 2006 erlassen worden sind, soweit der Plan noch nicht au&#223;er Kraft getreten ist.</div><div class="jurAbsatz">(7) Wurde f&#252;r eine Ma&#223;nahme nach &#167;&#160;12 Absatz 2 Satz 1 Nummer 3 vor dem 9. Juni 2021 ein Verfahren zur Unterrichtung &#252;ber den Untersuchungsrahmen nach &#167;&#160;15 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung oder ein Planfeststellungs- oder Plangenehmigungsverfahren nach &#167; 68 des Wasserhaushaltsgesetzes eingeleitet, so f&#252;hrt die zust&#228;ndige Landesbeh&#246;rde dieses Verfahren nach dem bis zum 9. Juni 2021 geltenden Recht fort.</div><div class="jurAbsatz">(8) Sind dem bisherigen Tr&#228;ger einer Ma&#223;nahme nach &#167; 12 Absatz 2 Satz 1 Nummer 3, f&#252;r die vor dem 9. Juni 2021 noch kein Verfahren zur Unterrichtung &#252;ber den Untersuchungsrahmen nach &#167; 15 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung oder kein Planfeststellungs- oder Plangenehmigungsverfahren nach &#167; 68 des Wasserhaushaltsgesetzes eingeleitet worden ist, Kosten entstanden, so kann er hierf&#252;r keine Erstattung vom Bund verlangen.</div><div class="jurAbsatz">(9) F&#252;r das Planfeststellungsverfahren gilt das Verwaltungsverfahrensgesetz in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 24 Absatz 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2154) ge&#228;ndert worden ist, das nach Ma&#223;gabe dieses Gesetzes anzuwenden ist. Satz 1 gilt entsprechend, wenn das Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung anzuwenden ist und dieses auf das Verwaltungsverfahrensgesetz verweist.</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE006605308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006605308"/><a href="index-2.html#BJNR201730968BJNE006605308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE006703308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006703308"/><a href="index-2.html#BJNR201730968BJNE006703308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE006803308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006803308"/><a href="index-2.html#BJNR201730968BJNE006803308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE006921360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE006921360"/><a href="index-2.html#BJNR201730968BJNE006921360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 1 Nummer 1 und Absatz 7 und &#167; 2 Absatz 2)<br />Verzeichnis der dem allgemeinen Verkehr dienenden Binnenwasserstra&#223;en des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle: (BGBl. I 2021, 1298 - 1305)</div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="5%" /><col align="left" width="38%" /><col align="left" width="30%" /><col align="left" width="27%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50"><span style=";font-weight:bold">Lfd.</span><br /><span style=";font-weight:bold"> Nr.</span></th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50"><span style=";font-weight:bold">Bezeichnung der Wasserstra&#223;e</span></th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="middle" charoff="50"><span style=";font-weight:bold">Endpunkte der Wasserstra&#223;e</span></th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Aller</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">M&#252;hlenwehr in Celle (km 0,25)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Weser</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Altm&#252;hl</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">90 m oberhalb der Br&#252;ckenachse des Wehres Dietfurt</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Main-Donau-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Berlin-Spandauer Schifffahrtskanal</span><br /> mit<br /> Westhafen-Verbindungskanal,<br />Westhafenkanal nebst<br />Charlottenburger Verbindungskanal<br />(zur Spree)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Havel-Oder-Wasserstra&#223;e [Spandauer Havel]</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spree-Oder-Wasserstra&#223;e,<br />Humboldthafen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Dahme-Wasserstra&#223;e</span><br /> [Dolgensee, Kr&#252;pelsee, Krimnicksee,<br />Sellenzugsee, Zeuthener See]<br /> mit<br />Teupitzer Gew&#228;sser [Teupitzer See, Schweriner See, Zemminsee,<br />Schulzensee, Gr. und Kl. Moddersee,<br />Klein K&#246;riser See, H&#246;lzerner See,<br />Schm&#246;ldesee, Huschsee],<br />Storkower Gew&#228;sser [Scharm&#252;tzelsee, Storkower See, Storkower Kanal,<br />Wolziger See, Langer See],<br />Zernsdorfer Lanke (von Kablow-Ziegelei<br />(km 3,07) bis zum Kr&#252;pelsee),<br />Notte (vom Hafen K&#246;nigs Wusterhausen<br />(km 0,99) bis zur Dahme-Wasserstra&#223;e<br />(Niederlehme)),<br />M&#246;llenzugsee,<br />Wernsdorfer Seenkette<br />[Wernsdorfer See n&#246;rdlich (km 8,20)<br />und s&#252;dlich Oder-Spree-Kanal,<br />Krossinsee, Gr. Zug]</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">oberhalb der Einm&#252;ndung der Teupitzer Gew&#228;sser (km 26,04)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spree-Oder-Wasserstra&#223;e,<br />Schm&#246;ckwitz</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Datteln-Hamm-Kanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Dortmund-Ems-Kanal, Datteln</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schmehausen (km 47,20)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Donau</span><br /> [Regen vom Schleusenkanal Regensburg<br />bis zum Donau-Nordarm]<br /> mit<br /> Donau-S&#252;darm in Regensburg</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kelheim (km 2&#160;414,72)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-&#246;sterreichische<br />Grenze bei Jochenstein</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Dortmund-Ems-Kanal</span><br /> [Ems von Gleesen bis Hanekenf&#228;hr,<br />Hase vom Dortmund-Ems-Kanal<br />bis zur Ems, Ems von Meppen<br />bis Papenburg]<br />mit<br />Ersten Fahrten<br />mit<br />Altkanal Ems-Hase-Kanal Hanekenf&#228;hr,<br />Altkanal Ems-Hase-Kanal Meppen<br />(von 164,75 bis zur Hase)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hafen Dortmund (km 1,44)<br />und<br />Einm&#252;ndung des<br />Rhein-Herne-Kanals bei<br />Henrichenburg (km 15,45)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ems,<br /> Verbindungslinie bei<br />Papenburg zwischen dem<br />Diemer Sch&#246;pfwerk und dem<br />Deichdurchlass bei Halte</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Eider</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rendsburg (km 0,12)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee,<br />Verbindungslinie zwischen<br />der Mitte der Burg (Tr&#228;nke) und dem Kirchturm von<br />Vollerwiek</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Elbe</span><br /> [Norderelbe]<br /> mit<br /> S&#252;derelbe und K&#246;hlbrand,<br />B&#252;tzflether S&#252;derelbe<br />(von km 0,69 bis zur Elbe),<br />Ruthenstrom (von km 3,75 bis zur Elbe),<br />Wischhafener S&#252;derelbe<br />(von km 8,03 bis zur Elbe)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-tschechische Grenze bei Sch&#246;na</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee,<br />Verbindungslinie zwischen der Kugelbake bei D&#246;se und der westlichen Kante des Deichs des Friedrichskoogs<br />(Dieksand)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Elbe-Havel-Kanal</span><br /> [Gr. Wendsee]<br /> mit<br /> Niegripper Verbindungskanal (zur Elbe),<br />Niegripper Altkanal<br />(vom Elbe-Havel-Kanal bis km 0,45),<br />Pareyer Verbindungskanal<br />nebst Baggerelbe (von km 2,02 bis zum Pareyer Verbindungskanal),<br />Bergzower Altkanal<br />(Unterhaupt der ehem. Schleuse<br />(km 28,62) bis Elbe-Havel-Kanal),<br />Altenplathower Altkanal,<br />Ro&#223;dorfer Altkanal, Woltersdorfer Altkanal,<br />Wasserstra&#223;e Kl. Wendsee-Wusterwitzer See</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Mittellandkanal,<br />Ende des unteren Schleusenvorhafens Hohenwarthe</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Untere Havel-Wasserstra&#223;e [Plauer See]</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">11</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Elbe-L&#252;beck-Kanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Trave,<br />71 m nord&#246;stlich der Achse der Geniner Stra&#223;enbr&#252;cke</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">12</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Elbe-Seitenkanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Mittellandkanal</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">13</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Elisabethfehnkanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">K&#252;stenkanal bei Kampe</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sagter Ems</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ems</span><br /> (ohne Abschnitt des<br />Dortmund-Ems-Kanals von<br />Gleesen bis Hanekenf&#228;hr <br />und von Meppen bis Papenburg)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">oberhalb der Eisenbahnbr&#252;cke s&#252;dlich Rheine (km 44,77)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee,<br />Verbindungslinie der<br />nord&#246;stlichen Deichecke bei<br />Het Oude Schip<br />(geografische Koordinaten<br />im Bezugssystem WGS84:<br />53&#176; 25' 59" N/006&#176; 52' 01" E) und der vorspringenden<br />Deichecke westlich Pilsum (geografische Koordinaten<br />im Bezugssystem WGS84:<br />53&#176; 29' 02" N/007&#176; 01' 49" E)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">15</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ems-Seitenkanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ems, Oldersum</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Unterhaupt der Bor&#223;umer Schleuse in Emden</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">16</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ems-Jade-Kanal</span><br /> nebst Auslasskanal Mariensiel</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostkante der Autobahnbr&#252;cke bei Sande (km 61,96)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Unterwasser der Schleuse Mariensiel (km 67,40)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">17</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Este</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Unterwasser der Schleuse Buxtehude (km 0,25)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe [M&#252;hlenberger Loch]</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">18</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Freiburger Hafenpriel</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostkante der Deichschleuse<br />in Freiburg an der Elbe</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Fulda</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Mecklar (km 0,00)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Weser</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Gieselaukanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nord-Ostsee-Kanal</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Eider</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">21</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Hase</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">oberhalb der Einm&#252;ndung des Ems-Hase-Kanals in Meppen<br />(km 165,02)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Dortmund-Ems-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">22</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Havelkanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Havel-Oder-Wasserstra&#223;e,<br />Nieder Neuendorf</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Untere Havel-Wasserstra&#223;e, Paretz</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">23</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Havel-Oder-Wasserstra&#223;e</span><br /> [Spandauer Havel (Spandauer See,<br />Nieder Neuendorfer See),<br />Oder-Havel-Kanal (Lehnitzsee),<br />Oderberger Gew&#228;sser (Lieper See,<br />Oderberger See, Alte Oder),<br />Hohensaaten-Friedrichsthaler<br />Wasserstra&#223;e, Westoder von der<br />Einm&#252;ndung der Hohensaaten-<br />Friedrichsthaler Wasserstra&#223;e]<br /> mit<br /> Tegeler See, Veltener Stichkanal,<br />Oranienburger Kanal, Oranienburger Havel<br />nebst Gr. Wehrarm Sachsenhausen,<br /> Friedrichsthaler Havel, Malzer Kanal<br />(bei Malz), Schnelle Havel,<br />Finowkanal nebst M&#228;ckerseekanal<br />[M&#228;ckersee],<br />Werbelliner Gew&#228;sser [Werbellinsee,<br />Werbellinkanal n&#246;rdlich und s&#252;dlich<br />Oder-Havel-Kanal, Rosenbeckersee,<br />Pechteichsee],<br />Wriezener Alte Oder (von km 2,53<br />bis zur Havel-Oder-Wasserstra&#223;e),<br />Verbindungskanal Hohensaaten Ost<br />(zur Oder), Verbindungskanal Schwedter Querfahrt (zur Oder), Westoder<br />(von der Oder bis zur Hohensaaten-<br />Friedrichsthaler Wasserstra&#223;e)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spreem&#252;ndung, Spandau</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-polnische Grenze<br />bei Mescherin</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Hunte</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">140 m unterhalb der<br />Amalienbr&#252;cke in Oldenburg</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Weser</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">25</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ilmenau</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordwestkante der<br />Brausebr&#252;cke an der<br />Abtsm&#252;hle in L&#252;neburg</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">26</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Kr&#252;ckau</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S&#252;dwestkante der im Verlauf<br />der Stra&#223;e Wedenkamp<br />liegenden Stra&#223;enbr&#252;cke in Elmshorn</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe<br />[Pagensander Nebenelbe]</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">27</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">K&#252;stenkanal</span><br /> [Hunte von 140 m unterhalb der<br />Amalienbr&#252;cke in Oldenburg<br /> bis zur Einm&#252;ndung des<br />Landesgew&#228;ssers Hunte]<br /> mit<br /> Stichkanal D&#246;rpen (bis km 64,47)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">140 m unterhalb der<br />Amalienbr&#252;cke in Oldenburg</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Dortmund-Ems-Kanal<br />[Ems]</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">28</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Lahn</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Unterwasser des ehem. Wehres Badenburg n&#246;rdlich Gie&#223;ens<br />(km - 11,08)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Leda</span><br /><span style=";font-weight:bold"> und Sagter Ems</span><br /> (vom Elisabethfehnkanal bis zum<br />Zusammenfluss mit dem Dreyschloot)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einm&#252;ndung des<br />Elisabethfehnkanals<br />in die Sagter Ems</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ems</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Leine, Ihme und Schneller Graben</span><br /> [Schneller Graben von km 16,76<br />bis zur Einm&#252;ndung in die Ihme (km 17,31),<br />Ihme km 17,31 bis zur Einm&#252;ndung<br />in die Leine km 20,89, Leine bis zur Aller]</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Unterwasser des Wehres im Schnellen Graben in Hannover (km 16,76)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Aller</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Lesum</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zusammenfluss von Hamme<br />und W&#252;mme (km 0,00)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Weser</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">L&#252;he</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordkante der<br />Marschdammbr&#252;cke<br />in Horneburg (km 0,26)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Main</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">oberhalb der Eisenbahnbr&#252;cke bei Hallstadt (km 387,69)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">34</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Main-Donau-Kanal</span><br /> [Regnitz vom Main bis unterhalb<br />der Schleuse Bamberg und von oberhalb<br />des Hochwassersperrtores Neuses<br />bis unterhalb der Schleuse Hausen,<br />Altm&#252;hl von unterhalb der<br />Schleuse Dietfurt bis zur Donau]</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Main</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Donau</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Mittellandkanal</span><br /> mit<br /> Ersten Fahrten,<br />Stichkanal Ibbenb&#252;ren (bis km 1,11),<br />Stichkanal Osnabr&#252;ck (bis km 13,00),<br />Verbindungskanal Nord zur Weser,<br />Verbindungskanal S&#252;d zur Weser,<br />Stichkanal Hannover-Linden<br />(bis km 10,75)<br />nebst Verbindungskanal zur Leine,<br />Stichkanal Misburg (bis km 0,92),<br />Stichkanal Hildesheim (bis km 14,40), Stichkanal Salzgitter (bis km 17,96),<br />Rothenseer Verbindungskanal (zur Elbe)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Dortmund-Ems-Kanal</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe-Havel-Kanal,<br />Ende des unteren Schleusenvorhafens Hohenwarthe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">36</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Mosel</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-franz&#246;sische Grenze<br />bei Apach</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">M&#252;ritz-Elde-Wasserstra&#223;e</span><br /> [Mecklenburgische Oberseen<br />(M&#252;ritz, K&#246;lpinsee, Fleesensee,<br />Malchower See, Petersdorfer See,<br />Plauer See), Elde-Seitenkanal]<br /> mit<br /> Verbindungskanal Elde-Dreieck,<br />St&#246;r-Wasserstra&#223;e<br />[Schweriner See, St&#246;rkanal]<br />nebst Ziegelsee</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Buchholz (km 180,00)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">38</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">M&#252;ritz-Havel-Wasserstra&#223;e</span><br /> [Mirower Kanal (Sumpfsee, Ragunsee),<br />Zotzensee, M&#246;ssensee, Vilzsee Ostteil,<br />Kl. Peetschsee, Labussee, Canower See,<br />Kl. P&#228;litzsee Ostteil, Gr. P&#228;litzsee Nordteil,<br />Ellbogensee Westteil]<br />mit<br />Bolter Kanal (von der M&#252;ritz<br />bis Oberwasser der ehem. Schleuse Bolt<br />(km 1,97)), Mirower See, Mirower Adlersee<br />und Vilzsee Westteil, Gr. Peetschsee,<br />Rheinsberger Gew&#228;sser<br />[Kl. P&#228;litzsee S&#252;dteil, Wolfsbrucher Kanal,<br />Tietzowsee, Schlabornsee,<br />Gr. Rheinsberger See, Grienericksee]<br />nebst Gr. Prebelowsee,<br />Zechliner Gew&#228;sser [Schwarzer See,<br />Gr. Zechliner See, Zootzensee,<br />Zootzenkanal],<br />Dollgowsee [Dollgowkanal],<br />Gr. P&#228;litzsee S&#252;dwestteil</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">M&#252;ritz-Elde-Wasserstra&#223;e<br />[Kl. M&#252;ritz]</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Obere Havel-Wasserstra&#223;e, Priepert</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Neckar</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gemeindegrenze<br />Wernau &#8211; Plochingen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">40</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Nord-Ostsee-Kanal</span><br /> [Audorfer See, Schirnauer See]<br /> mit<br /> Borgstedter See mit Enge, Flemhuder See,<br />Stichkanal Achterwehrer Schifffahrtskanal</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe,<br />Verbindungslinie zwischen den Molenk&#246;pfen in Brunsb&#252;ttel</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostsee [Kieler F&#246;rde],<br />Verbindungslinie zwischen den Einfahrtsfeuern in<br /> Kiel-Holtenau</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Obere Havel-Wasserstra&#223;e</span><br /> [Kammerkanal (Zierker See),<br />Obere Havel (Woblitzsee, Finowsee,<br />Kl. und Gr. Priepertsee, Ellbogensee<br />Ostteil, Ziernsee, R&#246;blinsee, Baalensee,<br />Stolpsee), Vo&#223;kanal, Malzer Kanal]<br /> mit<br />Quassower Havel [Gr. Labussee],<br /> Wangnitzsee Westteil, Menowsee,<br />Schwedtsee, Lychener Gew&#228;sser<br />[Stadtsee, Gr. Lychensee, Woblitz,<br />Haussee],<br />Templiner Gew&#228;sser [Zaarsee, F&#228;hrsee,<br />Bruchsee, Templiner See,<br />Templiner Kanal, R&#246;ddelinsee,<br />Kl. Lankensee, Kuhwallsee,<br />Templiner Wasser] nebst Gleuensee<br />[Gleuenflie&#223;] und Gr. Lankensee,<br />Wentow-Gew&#228;sser<br />[Kl. und Gr. Wentowsee, Wentowkanal]<br />nebst Tornowflie&#223;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zierker See, Neustrelitz</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Havel-Oder-Wasserstra&#223;e</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">42</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Oder</span><br /> mit<br /> Lausitzer Nei&#223;e<br />(M&#252;ndungsstrecke von km 0,45<br />bis zur Oder bei Ratzdorf)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-polnische Grenze bei Ratzdorf</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-polnische Grenze an der Abzweigung der Westoder</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Oste</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">210 m oberhalb der Achse der Stra&#223;enbr&#252;cke &#252;ber das<br />Ostesperrwerk (km 69,360)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">44</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Peene</span><br /> [Westpeene, Kummerower See,<br />Richtgraben]<br /> mit<br /> M&#252;ndungsstrecke Peene</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einm&#252;ndung des Malchiner<br />Peenekanals in die Westpeene (km 2,50)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostsee [Peenestrom],<br />Verbindungslinie zwischen dem Oberfeuer Jahnkenort und dem Unterfeuer Pinnow</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Pinnau</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Westkante der im Verlauf der Elmshorner Stra&#223;e liegenden Stra&#223;enbr&#252;cke in Pinneberg<br />(km &#8211; 0,36)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe<br />[Pagensander Nebenelbe]</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">46</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Regen</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(km 0,44)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schleusenkanal Regensburg</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">47</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Regnitz</span></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">270 m oberhalb der Br&#252;ckenachse des Wehres Hausen</td><td align="left" valign="top" charoff="50">Main-Donau-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Main-Donau-Kanal</td><td align="left" valign="top" charoff="50">150 m unterhalb des<br />Wehres Neuses (km 21,79)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">170 m oberhalb der Br&#252;ckenachse des Wehres Bamberg</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Main-Donau-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">48</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Rhein</span><br /> mit<br /> Lampertheimer Altrhein<br />(von km 4,75 bis zum Rhein),<br />Altrhein Stockstadt-Erfelden<br />(von km 9,80 bis zum Rhein)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-schweizerische Grenze bei Basel</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-niederl&#228;ndische Grenze bei Millingen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Rhein-Herne-Kanal</span><br /> mit<br /> Verbindungskanal zur Ruhr</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ruhrorter Hafen, Einm&#252;ndung des Beckens C (km 0,16)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Dortmund-Ems-Kanal,<br />unterer Vorhafen des alten Hebewerks Henrichenburg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">R&#252;dersdorfer Gew&#228;sser</span><br /> [Strausberger M&#252;hlenflie&#223;, Hohler See,<br />Stolpgraben, Kalksee, Flakensee,<br />D&#228;meritzsee]<br /> mit<br /> Stichkanal Langerhanskanal [Kriensee],<br />L&#246;cknitz [M&#246;llensee, Peetzsee, Werlsee]</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Tasdorf (km 10,48)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gosener Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">51</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ruhr</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">oberhalb der Schlossbr&#252;cke in M&#252;lheim (km 12,21)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ryck</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostkante der Steinbecker Br&#252;cke in Greifswald</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostsee<br />[Greifswalder Bodden],<br />Verbindungslinie der<br />Seekanten der Molenk&#246;pfe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">53</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Saale</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bad D&#252;rrenberg (km 124,16)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Saale-Leipzig-Kanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sicherheitstor West (km 7,74)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hafen Leipzig (km 18,93)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Saar</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">deutsch-franz&#246;sische Grenze<br />bei Saargem&#252;nd</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Mosel</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">56</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Schifffahrtsweg Rhein-Kleve</span><br /> [Spoykanal vom Hafen Kleve bis zum<br />Unterwasser der Schleuse Brienen<br />(km 4,57), Griethauser Altrhein<br />vom Unterwasser der Schleuse Brienen<br />bis zum Rhein]<br />mit<br />Griethauser Altrhein (km 1,45 bis km 2,02)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hafen Kleve (km 1,78)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Schwinge</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordkante der Salztorschleuse<br />in Stade</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">58</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Sorge</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S&#252;dwestkante der im Verlauf der Bundesstra&#223;e 202 liegenden Stra&#223;enbr&#252;cke an der<br />Sandschleuse (km 0,00)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Eider</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Spree-Oder-Wasserstra&#223;e</span><br /> [Untere Spree, Berliner Spree, <br />Treptower Spree, Dahme (Langer See),<br />Oder-Spree-Kanal, F&#252;rstenwalder Spree]<br /> mit<br /> Ruhlebener Altarm, Landwehrkanal, Spreekanal, Rummelsburger See,<br />M&#252;ggelspree [Gr. M&#252;ggelsee]<br />(von K&#246;penick bis km 11,85 und vom<br />Unterwasser des Wehres Gr. Tr&#228;nke<br />(km 44,85) bis zur<br />Spree-Oder-Wasserstra&#223;e), Gr. Krampe,<br />Wasserstra&#223;e Seddinsee und<br />Gosener Kanal, Gosener Graben,<br />Drahendorfer Spree<br />(M&#252;ndungsstrecke von km 0,38<br />bis zur Spree-Oder-Wasserstra&#223;e)<br />Neuhauser Speisekanal (bis zum Ende des<br /> unteren Schleusenvorhafens Neuhaus),<br />Kl. M&#252;llroser See (von der Schlaube<br />bis zur Spree-Oder-Wasserstra&#223;e),<br />Brieskower Kanal<br />((ehem. Friedrich-Wilhelm-Kanal)<br />von der Altstrecke Schlaubehammer Ost<br />bis zur Abd&#228;mmung westl. der ehem.<br />Schleuse Schlaubehammer (km 0,55))</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Havel-Oder-Wasserstra&#223;e, Spandau</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Oder</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">60</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">St&#246;r</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Pegel Rensing</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Teltowkanal</span><br /> [Glienicker Lake, Griebnitzsee,<br />Kleinmachnower See]<br /> mit<br /> Griebnitzkanal [St&#246;lpchensee, Pohlesee,<br />Kl. Wannsee],<br />Zehlendorfer Stichkanal,<br />Britzer Verbindungskanal (zur Spree)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Potsdamer Havel</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spree-Oder-Wasserstra&#223;e<br />[Dahme]</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Trave</span><br /> [Kanaltrave, Untertrave]<br /> mit<br /> Nebenarm Stadttrave<br />(von der Abzweigung aus der Kanaltrave<br />bis zur S&#252;dkante der Wipperbr&#252;cke),<br />Dassower See, P&#246;tenitzer Wiek</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elbe-L&#252;beck-Kanal,<br />71 m nord&#246;stlich der Achse der Geniner Stra&#223;enbr&#252;cke</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostsee [L&#252;becker Bucht],<br />Verbindungslinie der K&#246;pfe der S&#252;derinnenmole und<br />Norderau&#223;enmole</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">63</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Uecker</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S&#252;dwestkante der Stra&#223;enbr&#252;cke in Ueckerm&#252;nde</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostsee [Stettiner Haff],<br />Verbindungslinie der<br />Seekanten der Molenk&#246;pfe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Untere Havel-Wasserstra&#223;e</span><br /> [Pichelsdorfer Havel (Pichelssee),<br />Kladower Seestrecke, Jungfernsee,<br />Sacrow-Paretzer Kanal (Wei&#223;er See),<br />Brandenburger Oberhavel (Trebelsee),<br />Silokanal, Quenzsee, Plauer See]<br /> mit<br /> Gr. Wannsee,<br />Potsdamer Havel<br />[Tiefer See, Templiner See,<br />Gr. und Kl. Zernsee] nebst Schwielowsee,<br />Petziensee, Glindowsee und Wublitz<br />[Schl&#228;nitzsee ohne Fahrwasser des<br />Sacrow-Paretzer Kanals],<br />Nedlitzer Alte Fahrt nebst Lehnitzsee<br />und Krampnitzsee, Ketziner Havel,<br />Brandenburger Stadtkanal,<br />Beetzsee-Riewendsee-Wasserstra&#223;e<br />(Ostende des Riewendsees,<br />Klinkgraben (km 21,80) bis zur<br />Unteren Havel-Wasserstra&#223;e),<br />Brandenburger Niederhavel,<br />Breitlingsee und M&#246;serscher See,<br />Rathenower Havel<br />[Rathenower Stadtkanal],<br />Hohennauener Wasserstra&#223;e<br />[Ferchesarer See, Hohennauener See,<br />Hohennauener Kanal],<br />M&#252;ndungsstrecke Untere Havel<br />(bis km 156,75)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spreem&#252;ndung, Spandau</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einm&#252;ndung des Havelberger Schleusenkanals in die Elbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">65</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Warnow</span><br /> (ohne Nebenarm westlich der<br />Badewieseninsel in Rostock)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S&#252;dkante der Eisenbahnbr&#252;cke Rostock &#8211; Stralsund</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ostsee [Unterwarnow],<br />Verbindungslinie zwischen der n&#246;rdlichen B&#246;schungsunterkante auf der Landzunge<br />zwischen Osthafen und<br />Warnow<br />(geografische Koordinaten<br />im Bezugssystem WGS84:<br />54&#176; 05' 40" N/012&#176; 09' 03" E) und der nordwestlichen<br />B&#246;schungsunterkante<br />am &#246;stlichen Ende des<br />Stadthafens Rostock<br />(geografische Koordinaten<br />im Bezugssystem WGS84:<br />54&#176; 05' 45" N/012&#176; 09' 07" E)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Werra</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2 km oberhalb des Ortes Falken (km 0,78)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Weser</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Wesel-Datteln-Kanal</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Dortmund-Ems-Kanal, Datteln</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">68</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Weser</span><br /> mit<br /> den Nebenarmen:<br />Kleine Weser in Bremen<br />(von der unterstromigen Kante der<br />Wehranlage am Teerhof bis zur Weser),<br />Westergate, Rekumer Loch,<br />Rechter Nebenarm, Schweiburg</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zusammenfluss von Fulda und Werra</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee,<br />Verbindungslinie zwischen dem Kirchturm von<br />Langwarden und der<br />M&#252;ndung des<br />Arenschen Baches</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">69</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">W&#252;mme</span></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#246;stlich der Franzosenbr&#252;cke<br />in Borgfeld (km 0,00)</td><td align="left" valign="top" charoff="50">Lesum</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE007503125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE007503125"/><a href="index-2.html#BJNR201730968BJNE007503125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 14e Abs. 1)<br />Bundeswasserstra&#223;en mit erstinstanzlicher Zust&#228;ndigkeit des Bundesverwaltungsgerichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2007, 985,<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Lfd. Nr.</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bezeichnung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Mittellandkanal (Hannover - Magdeburg)/Elbe-Havel-Kanal/Untere Havel-Wasserstra&#223;e/Berliner Wasserstra&#223;en</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Havel-Oder-Wasserstra&#223;e und Hohensaaten-Friedrichsthaler Wasserstra&#223;e</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Dortmund-Ems-Kanal (S&#252;dstrecke)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Main-Donau-Wasserstra&#223;e</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">5</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Unter- und Au&#223;enelbe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Unter- und Au&#223;enweser</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">7</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Elbe-Seitenkanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">8</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">9</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nord-Ostsee-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">10</td><td align="justify" valign="top" charoff="50">Wesel-Datteln-Kanal</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE008100125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE008100125"/><a href="index-2.html#BJNR201730968BJNE008100125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 18 Absatz 1 Satz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 409, S. 30)</div></notindexed></div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="6%" /><col align="left" width="33%" /><col align="justify" width="61%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Lfd.<br />Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">TEN-V-Kernnetzkorridor</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bezeichnung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">(&#346;winouj&#347;cie/Szczecin &#8211;) Grenze PL/DE&#8211;Berlin</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nord-Ostsee-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Berlin &#8211; Magdeburg &#8211; Hannover; Mittellandkanal; westdeutsche Kan&#228;le</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Rhein &#8211; Grenze DE/NL (&#8211; Waal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Hamburg &#8211; Dresden &#8211; Grenze DE/CZ (&#8211; Praha)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Alpen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">(Basel &#8211;) &#8211; Grenze CH/DE &#8211; Grenze DE/NL (&#8211; Antwerpen/Rotterdam)</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">7</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Donau</td><td align="justify" valign="top" charoff="50">Donau (Kehlheim &#8211; Grenze DE/AT (&#8211; Constan<span class="Formel">&#355;</span>a/Midia/Sulina))</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE008200125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE008200125"/><a href="index-2.html#BJNR201730968BJNE008200125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 18 Absatz 1 Satz 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 409, S. 30 &#8211; 31)</div></notindexed></div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="6%" /><col align="left" width="33%" /><col align="justify" width="61%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Lfd.<br />Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">TEN-V-Kernnetzkorridor</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bezeichnung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Szczecin/&#346;winouj&#347;cie &#8211; Grenze PL/DE &#8211; Berlin (Havel-Oder-Wasserstra&#223;e)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Berlin &#8211; Magdeburg (Untere Havelwasserstra&#223;e/Elbe-Havel-Kanal/ Mittellandkanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Magdeburg &#8211; Braunschweig &#8211; Hannover (Mittellandkanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Hannover &#8211; Minden (Mittellandkanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Minden &#8211; Bremen &#8211; Bremerhaven (Weser)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Minden &#8211; Rheine &#8211; Nordsee (Mittellandkanal/Dortmund-Ems-Kanal/ Ems)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bremen/Elsfleth &#8211; Oldenburg &#8211; D&#246;rpen (Weser/K&#252;stenkanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Rheine &#8211; Minden (Mittellandkanal/Weser)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Datteln &#8211; Hamm (Datteln-Hamm-Kanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Dortmund &#8211; Datteln &#8211; Rheine (Dortmund-Ems-Kanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">11</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Datteln &#8211; Duisburg (Rhein-Herne-Kanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">12</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">M&#252;hlheim &#8211; Duisburg &#8211; Grenze DE/NL (Ruhr/Rhein)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">13</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Wesel &#8211; Datteln (Wesel-Datteln-Kanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Nord-Ostsee-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">15</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Brunsb&#252;ttel &#8211; Hamburg &#8211; Lauenburg &#8211; Magdeburg &#8211; Dresden &#8211; Grenze DE/CZ (&#8211; Usti nad Labem) (Elbe)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">16</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Lauenburg &#8211; L&#252;beck (Elbe-L&#252;beck-Kanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bremerhaven &#8211; Bremen &#8211; Minden (Weser)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">18</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Minden &#8211; Edesb&#252;ttel &#8211; Magdeburg (Mittellandkanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Lauenburg &#8211; Edesb&#252;ttel (Elbeseitenkanal)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">20</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Alpen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">(Basel &#8211;) Grenze CH/DE &#8211; Koblenz &#8211; Grenze NL/D (&#8211; Rotterdam) (Rhein)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">21</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Alpen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Koblenz &#8211; Wasserbillig Grenze DE/LU &#8211; Apach Grenze D/LU/FR (Mosel)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">22</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Alpen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Mannheim &#8211; Stuttgart &#8211; Plochingen (Neckar)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">23</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Donau</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Grenzen AT/DE Jochenstein/Passau &#8211; Kehlheim (Donau)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Donau</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kehlheim &#8211; Bamberg/Hallstadt (Main-Donau-Kanal)</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">25</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Donau</td><td align="justify" valign="top" charoff="50">Hallstadt &#8211; Aschaffenburg &#8211; Mainz (Main)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR201730968BJNE888800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201730968BJNE888800305"/><a href="index-2.html#BJNR201730968BJNE888800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet E Abschnitt III <br /> (BGBl. II 1990, 889, 1111) <br /> - Ma&#223;gaben f&#252;r das beigetretene Gebiet (Art. 3 EinigVtr) -</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Abschnitt III <br />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <br />. ... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style="font-style:italic;">7.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Bundeswasserstra&#223;engesetz in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818)</span></div><div><span style="font-style:italic;">mit folgenden Ma&#223;gaben:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style="font-style:italic;">a)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">&#167; 56 Abs. 2 gilt entsprechend f&#252;r die Fortf&#252;hrung der beim Wirksamwerden des Beitritts anh&#228;ngigen Verfahren und Ma&#223;nahmen zum Ausbau oder Neubau von in dem in Artikel 3 des Vertrages genannten Gebiet gelegenen Wasserstra&#223;en.</span></div></dd><dt><span style="font-style:italic;">b)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Der Bundesminister f&#252;r Verkehr wird erm&#228;chtigt, zur &#220;berleitung des Bundesrechts im Einvernehmen mit dem Bundesminister der Finanzen die in dem in Artikel 3 des Vertrages genannten Gebiet gelegenen Wasserstra&#223;en durch Rechtsverordnung zu Bundeswasserstra&#223;en zu erkl&#228;ren, die als Binnenwasserstra&#223;en dem allgemeinen Verkehr dienen. In der Rechtsverordnung ist die Anlage zum Gesetz zu &#228;ndern. &#167; 2 des Bundeswasserstra&#223;engesetzes findet keine Anwendung.</span></div></dd></dl></div></dd></dl></notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
