<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 BioStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251410013BJNE001400000"/><a href="index-2.html#BJNR251410013BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Sicherheit und Gesundheitsschutz bei Tätigkeiten mit Biologischen Arbeitsstoffen (Biostoffverordnung - BioStoffV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Betriebsst&#246;rungen, Unf&#228;lle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat vor Aufnahme einer T&#228;tigkeit der Schutzstufen 2 bis 4 die erforderlichen Ma&#223;nahmen festzulegen, die bei Betriebsst&#246;rungen oder Unf&#228;llen notwendig sind, um die Auswirkungen auf die Sicherheit und Gesundheit der Besch&#228;ftigten und anderer Personen zu minimieren und den normalen Betriebsablauf wiederherzustellen. In Abh&#228;ngigkeit von der Art m&#246;glicher Ereignisse und verwendeter oder vorkommender Biostoffe ist insbesondere Folgendes festzulegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Ersten Hilfe und weitergehende Hilfsma&#223;nahmen f&#252;r Besch&#228;ftigte bei unfallbedingter &#220;bertragung von Biostoffen einschlie&#223;lich der M&#246;glichkeit zur postexpositionellen Prophylaxe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, um eine Verschleppung von Biostoffen zu verhindern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Desinfektions-, Inaktivierungs- oder Dekontaminationsma&#223;nahmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass getestet wird, ob bei Betriebsst&#246;rungen oder Unf&#228;llen die verwendeten Biostoffe in die Arbeitsumgebung gelangt sind, soweit dies technisch m&#246;glich ist und validierte Testverfahren bestehen.</div></dd></dl>Die Festlegungen sind gem&#228;&#223; &#167; 14 Absatz 1 Satz 4 Nummer 3 ein Bestandteil der Betriebsanweisung.</div><div class="jurAbsatz">(2) Der Arbeitgeber hat die Besch&#228;ftigten &#252;ber die festgelegten Ma&#223;nahmen und ihre Anwendung zu informieren. Tritt eine Betriebsst&#246;rung oder ein Unfall im Sinne von Absatz 1 Satz 1 ein, so hat der Arbeitgeber unverz&#252;glich die gem&#228;&#223; Absatz 1 Satz 2 festgelegten Ma&#223;nahmen zu ergreifen. Dabei d&#252;rfen im Gefahrenbereich nur die Personen verbleiben, die erforderlich sind, um die in Absatz 1 genannten Ziele zu erreichen.</div><div class="jurAbsatz">(3) Vor Aufnahme von T&#228;tigkeiten der Schutzstufe 3 oder 4 in Laboratorien, in der Versuchstierhaltung, in der Biotechnologie sowie vor Aufnahme von T&#228;tigkeiten der Schutzstufe 4 in Einrichtungen des Gesundheitsdienstes hat der Arbeitgeber erg&#228;nzend zu den Festlegungen nach Absatz 1 einen innerbetrieblichen Plan dar&#252;ber zu erstellen, wie Gefahren abzuwehren sind, die beim Versagen einer Einschlie&#223;ungsma&#223;nahme durch eine Freisetzung von Biostoffen auftreten k&#246;nnen. Darin hat er die spezifischen Gefahren und die Namen der f&#252;r die innerbetrieblichen Rettungsma&#223;nahmen zust&#228;ndigen Personen festzulegen. Die Festlegungen sind regelm&#228;&#223;ig zu aktualisieren. Satz 1 gilt nicht f&#252;r T&#228;tigkeiten mit Biostoffen der Risikogruppe 3, die mit (**) gekennzeichnet sind.</div><div class="jurAbsatz">(4) Bei T&#228;tigkeiten der Schutzstufe 4 hat der Plan nach Absatz 3 Angaben &#252;ber den Umfang von Sicherheits&#252;bungen und deren regelm&#228;&#223;ige Durchf&#252;hrung zu enthalten, sofern solche Sicherheits&#252;bungen aufgrund der Gef&#228;hrdungsbeurteilung erforderlich sind. Die Ma&#223;nahmen nach Absatz 3 sind mit den zust&#228;ndigen Rettungs- und Sicherheitsdiensten abzustimmen. Dar&#252;ber hinaus hat der Arbeitgeber Warnsysteme einzurichten und Kommunikationsm&#246;glichkeiten zu schaffen, durch die alle betroffenen Besch&#228;ftigten unverz&#252;glich gewarnt und der Rettungs- und Sicherheitsdienst alarmiert werden k&#246;nnen. Der Arbeitgeber hat sicherzustellen, dass diese Systeme funktionst&#252;chtig sind.</div><div class="jurAbsatz">(5) Der Arbeitgeber hat vor Aufnahme der T&#228;tigkeiten ein Verfahren f&#252;r Unfallmeldungen und -untersuchungen sowie die Vorgehensweise zur Unterrichtung der Besch&#228;ftigten und ihrer Vertretungen festzulegen. Das Verfahren ist so zu gestalten, dass bei schweren Unf&#228;llen sowie bei Nadelstichverletzungen m&#246;gliche organisatorische und technische Unfallursachen erkannt werden k&#246;nnen und individuelle Schuldzuweisungen vermieden werden. Die Besch&#228;ftigten und ihre Vertretungen sind &#252;ber Betriebsst&#246;rungen und Unf&#228;lle mit Biostoffen, die die Sicherheit oder Gesundheit der Besch&#228;ftigten gef&#228;hrden k&#246;nnen, unverz&#252;glich zu unterrichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
