<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 BioStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251410013BJNE000400000"/><a href="index-2.html#BJNR251410013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Sicherheit und Gesundheitsschutz bei Tätigkeiten mit Biologischen Arbeitsstoffen (Biostoffverordnung - BioStoffV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einstufung von Biostoffen in Risikogruppen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Biostoffe werden entsprechend dem von ihnen ausgehenden Infektionsrisiko nach dem Stand der Wissenschaft in eine der folgenden Risikogruppen eingestuft: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikogruppe 1: Biostoffe, bei denen es unwahrscheinlich ist, dass sie beim Menschen eine Krankheit hervorrufen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikogruppe 2: Biostoffe, die eine Krankheit beim Menschen hervorrufen k&#246;nnen und eine Gefahr f&#252;r Besch&#228;ftigte darstellen k&#246;nnten; eine Verbreitung in der Bev&#246;lkerung ist unwahrscheinlich; eine wirksame Vorbeugung oder Behandlung ist normalerweise m&#246;glich,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikogruppe 3: Biostoffe, die eine schwere Krankheit beim Menschen hervorrufen und eine ernste Gefahr f&#252;r Besch&#228;ftigte darstellen k&#246;nnen; die Gefahr einer Verbreitung in der Bev&#246;lkerung kann bestehen, doch ist normalerweise eine wirksame Vorbeugung oder Behandlung m&#246;glich,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikogruppe 4: Biostoffe, die eine schwere Krankheit beim Menschen hervorrufen und eine ernste Gefahr f&#252;r Besch&#228;ftigte darstellen; die Gefahr einer Verbreitung in der Bev&#246;lkerung ist unter Umst&#228;nden gro&#223;; normalerweise ist eine wirksame Vorbeugung oder Behandlung nicht m&#246;glich.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Einstufung der Biostoffe in die Risikogruppen 2 bis 4 gilt Anhang III der Richtlinie 2000/54/EG des Europ&#228;ischen Parlaments und des Rates vom 18. September 2000 &#252;ber den Schutz der Arbeitnehmer gegen Gef&#228;hrdung durch biologische Arbeitsstoffe bei der Arbeit (ABl. L 262 vom 17.10.2000, S. 21). Wird dieser Anhang im Verfahren nach Artikel 19 dieser Richtlinie an den technischen Fortschritt angepasst, so kann die ge&#228;nderte Fassung bereits ab ihrem Inkrafttreten angewendet werden. Sie ist nach Ablauf der festgelegten Umsetzungsfrist anzuwenden.</div><div class="jurAbsatz">(3) Ist ein Biostoff nicht nach Absatz 2 eingestuft, kann das Bundesministerium f&#252;r Arbeit und Soziales nach Beratung durch den Ausschuss nach &#167; 19 die Einstufung in eine Risikogruppe nach Absatz 1 vornehmen. Die Einstufungen werden im Gemeinsamen Ministerialblatt bekannt gegeben. Der Arbeitgeber hat diese Einstufungen zu beachten.</div><div class="jurAbsatz">(4) Liegt f&#252;r einen Biostoff weder eine Einstufung nach Absatz 2 noch eine nach Absatz 3 vor, hat der Arbeitgeber, der eine gezielte T&#228;tigkeit mit diesem Biostoff beabsichtigt, diesen in eine der Risikogruppen nach Absatz 1 einzustufen. Dabei hat der Arbeitgeber Folgendes zu beachten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kommen f&#252;r die Einstufung mehrere Risikogruppen in Betracht, ist der Biostoff in die h&#246;chste infrage kommende Risikogruppe einzustufen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Viren, die bereits beim Menschen isoliert wurden, sind mindestens in die Risikogruppe 2 einzustufen, es sei denn, es ist unwahrscheinlich, dass diese Viren beim Menschen eine Krankheit verursachen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#228;mme, die abgeschw&#228;cht sind oder bekannte Virulenzgene verloren haben, k&#246;nnen vorbehaltlich einer angemessenen Ermittlung und Bewertung in eine niedrigere Risikogruppe eingestuft werden als der Elternstamm (parentaler Stamm); ist der Elternstamm in die Risikogruppe 3 oder 4 eingestuft, kann eine Herabstufung nur auf der Grundlage einer wissenschaftlichen Bewertung erfolgen, die insbesondere der Ausschuss nach &#167; 19 vornehmen kann.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
