<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 BioStoffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251410013BJNE001000000"/><a href="index-2.html#BJNR251410013BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Sicherheit und Gesundheitsschutz bei Tätigkeiten mit Biologischen Arbeitsstoffen (Biostoffverordnung - BioStoffV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Allgemeine Schutzma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei allen T&#228;tigkeiten mit Biostoffen m&#252;ssen mindestens die allgemeinen Hygienema&#223;nahmen eingehalten werden. Insbesondere hat der Arbeitgeber daf&#252;r zu sorgen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitspl&#228;tze und Arbeitsmittel in einem dem Arbeitsablauf entsprechenden sauberen Zustand gehalten und regelm&#228;&#223;ig gereinigt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fu&#223;b&#246;den und Oberfl&#228;chen von Arbeitsmitteln und Arbeitsfl&#228;chen leicht zu reinigen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waschgelegenheiten zur Verf&#252;gung stehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Arbeitsplatz getrennte Umkleidem&#246;glichkeiten vorhanden sind, sofern Arbeitskleidung erforderlich ist; die Arbeitskleidung ist regelm&#228;&#223;ig sowie bei Bedarf zu wechseln und zu reinigen.</div></dd></dl></div><div class="jurAbsatz">(2) Bei T&#228;tigkeiten in Laboratorien, in der Versuchstierhaltung, in der Biotechnologie und in Einrichtungen des Gesundheitsdienstes hat der Arbeitgeber f&#252;r die Schutzstufe 1 &#252;ber die Ma&#223;nahmen des Absatzes 1 hinaus spezielle Hygienema&#223;nahmen entsprechend den nach &#167; 19 Absatz 4 Nummer 1 bekannt gegebenen Regeln und Erkenntnissen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Werden nicht ausschlie&#223;lich T&#228;tigkeiten mit Biostoffen der Risikogruppe 1 ohne sensibilisierende und toxische Wirkungen ausge&#252;bt, hat der Arbeitgeber in Abh&#228;ngigkeit von der Gef&#228;hrdungsbeurteilung weitergehende Schutzma&#223;nahmen zu ergreifen. Dabei hat er insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsverfahren und Arbeitsmittel so zu gestalten oder auszuw&#228;hlen, dass die Exposition der Besch&#228;ftigten gegen&#252;ber Biostoffen und die Gefahr durch Stich- und Schnittverletzungen verhindert oder minimiert werden, soweit dies technisch m&#246;glich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten und Arbeitsverfahren mit Staub- oder Aerosolbildung, einschlie&#223;lich Reinigungsverfahren, durch solche ohne oder mit geringerer Staub- oder Aerosolbildung zu ersetzen, soweit dies nach dem Stand der Technik m&#246;glich ist; ist dies nicht m&#246;glich, hat der Arbeitgeber geeignete Ma&#223;nahmen zur Minimierung der Exposition zu ergreifen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der exponierten Besch&#228;ftigten auf das f&#252;r die Durchf&#252;hrung der T&#228;tigkeit erforderliche Ma&#223; zu begrenzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Ma&#223;nahmen zur Desinfektion, Inaktivierung oder Dekontamination sowie zur sachgerechten und sicheren Entsorgung von Biostoffen, kontaminierten Gegenst&#228;nden, Materialien und Arbeitsmitteln zu ergreifen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verf&#252;gung gestellte pers&#246;nliche Schutzausr&#252;stung einschlie&#223;lich Schutzkleidung zu reinigen, zu warten, instand zu halten und sachgerecht zu entsorgen; Besch&#228;ftigte m&#252;ssen die bereitgestellte pers&#246;nliche Schutzausr&#252;stung verwenden, solange eine Gef&#228;hrdung besteht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen daf&#252;r zu schaffen, dass pers&#246;nliche Schutzausr&#252;stung einschlie&#223;lich Schutzkleidung beim Verlassen des Arbeitsplatzes sicher abgelegt und getrennt von anderen Kleidungsst&#252;cken aufbewahrt werden kann,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass die Besch&#228;ftigten in Arbeitsbereichen, in denen Biostoffe auftreten k&#246;nnen, keine Nahrungs- und Genussmittel zu sich nehmen; hierzu hat der Arbeitgeber vor Aufnahme der T&#228;tigkeiten gesonderte Bereiche einzurichten, die nicht mit pers&#246;nlicher Schutzausr&#252;stung einschlie&#223;lich Schutzkleidung betreten werden d&#252;rfen.</div></dd></dl></div><div class="jurAbsatz">(4) Der Arbeitgeber hat Biostoffe sicher zu lagern, innerbetrieblich sicher zu bef&#246;rdern und Vorkehrungen zu treffen, um Missbrauch oder Fehlgebrauch zu verhindern. Dabei hat er sicherzustellen, dass nur Beh&#228;lter verwendet werden, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich ihrer Beschaffenheit geeignet sind, den Inhalt sicher zu umschlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so gekennzeichnet sind, dass die davon ausgehenden Gefahren in geeigneter Weise deutlich erkennbar sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich Form und Kennzeichnung so gestaltet sind, dass der Inhalt nicht mit Lebensmitteln verwechselt werden kann.</div></dd></dl></div><div class="jurAbsatz">(5) Bei der medizinischen Untersuchung, Behandlung und Pflege von Patienten au&#223;erhalb von Einrichtungen des Gesundheitsdienstes findet &#167; 11 Absatz 2 bis 5 Anwendung. Bei diesen T&#228;tigkeiten hat der Arbeitgeber in Arbeitsanweisungen den Umgang mit pers&#246;nlicher Schutzausr&#252;stung und Arbeitskleidung sowie die erforderlichen Ma&#223;nahmen zur Hygiene und zur Desinfektion festzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
