<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 63 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_62.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_64.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE011100000"/><a href="index-2.html#BJNR335610017BJNE011100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 63</span>&#160;<span class="jnentitel">(zu &#167; 19 Absatz 3)<br />Auszug aus dem Rahmentarifvertrag f&#252;r die gewerblichen Arbeitnehmer im Steinmetz- und Steinbildhauerhandwerk vom 24. Mai 2000, ge&#228;ndert durch Tarifvertrag vom 26. August 2004</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 375 - 381)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland.</div><div class="jurAbsatz">2.&#160;Betrieblicher Geltungsbereich:</div><div class="jurAbsatz">2.1&#160;Alle Betriebe des Steinmetz- und Steinbildhauerhandwerks.</div><div class="jurAbsatz">Dies sind Betriebe und selbst&#228;ndige Betriebsabteilungen, die unter anderem manuell oder maschinell die nachfolgenden T&#228;tigkeiten aus&#252;ben:</div><div class="jurAbsatz">Herstellen und Bearbeiten von Natur- und Betonwerkstein, Bekleidungen und Bel&#228;gen,<br /> Verlegen und Versetzen von Natursteinprodukten und Produkten aus Verbundwerkstoffen, soweit sie teilweise aus Naturstein bestehen, sowie &#8211; wenn diese T&#228;tigkeiten nicht arbeitszeitlich &#252;berwiegend ausge&#252;bt werden &#8211; Verlegen und Versetzen von Produkten aus anderen Materialien,<br /> Restaurierungen und Antragsarbeiten in nat&#252;rlichem und k&#252;nstlichem Stein,<br /> Reinigungs- und Impr&#228;gnierungsarbeiten sowie Konservierungsarbeiten,<br /> Garten- und Landschaftsgestaltung in Natur- und Betonwerkstein, alle im Rahmen des Grabmalherstellens, -bearbeitens und -versetzens anfallenden Arbeiten sowie alle Bildhauerarbeiten einschlie&#223;lich der k&#252;nstlerischen.</div><div class="jurAbsatz">2.2&#160;Betriebe, die unter Ziffer 2.1 fallen, werden grunds&#228;tzlich als Ganzes erfasst. Werden in diesen Betrieben in selbst&#228;ndigen Betriebsabteilungen fachfremde Arbeiten ausgef&#252;hrt, so werden diese Abteilungen dann nicht erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst werden.</div><div class="jurAbsatz">2.3&#160;Nicht erfasst werden Betriebe des<br /><br /> a)&#160;Baugewerbes,<br /> b)&#160;Betonsteinhandwerks und Betonsteingewerbes<br /> c)&#160;Garten-, Landschafts- und Sportplatzbaues und<br /> d)&#160;Betriebe und Betriebsabteilungen der Naturwerkstein-Industrie, die Naturwerkstein gewinnen und/oder &#252;berwiegend industriell be- oder verarbeiten, wenn Naturstein in Serie, auf Vorrat und nicht individuell auf Bestellung zugeschnitten wird.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Gewerbliche Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch &#8211; Gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Arbeitszeit</div><div class="jurAbsatz">1.&#160;Regelm&#228;&#223;ige Arbeitszeit</div><div class="jurAbsatz">1.1&#160;Die regelm&#228;&#223;ige werkt&#228;gliche Arbeitszeit, ausschlie&#223;lich der Pausen, betr&#228;gt w&#246;chentlich 39 Stunden.</div><div class="jurAbsatz">Sie ist auf f&#252;nf Werktage, Montag bis Freitag, zu verteilen.</div><div class="jurAbsatz">1.2&#160;Durch Witterungseinfl&#252;sse ausfallende Arbeitsstunden k&#246;nnen ohne Mehrarbeitszuschlag innerhalb der folgenden 12 Werktage nachgeholt werden.</div><div class="jurAbsatz">1.3&#160;Beginn und Ende der t&#228;glichen Arbeitszeit sowie der Ruhepausen sind vom Arbeitgeber mit der betrieblichen Interessenvertretung unter Einhaltung des Arbeitszeitgesetzes festzulegen, wobei die betrieblichen Erfordernisse zu ber&#252;cksichtigen sind. Die Arbeitszeit an den einzelnen Wochentagen kann dabei gleichm&#228;&#223;ig oder ungleichm&#228;&#223;ig auf die einzelnen Arbeitstage verteilt werden (betriebliche Arbeitszeit).</div><div class="jurAbsatz">1.4&#160;Die Arbeitszeit der Jugendlichen richtet sich nach den gesetzlichen Bestimmungen.</div><div class="jurAbsatz">1.5&#160;Bei 3-Schichten-Arbeit ist ohne Lohnabzug eine bezahlte Pause von mindestens &#189; Stunde einzulegen.</div><div class="jurAbsatz">1.6&#160;Umkleiden und Waschen gelten nicht als Arbeitszeit. Die notwendige Zeit zum Ordnen des Geschirrs und Werkzeugs sowie das Aufr&#228;umen der Arbeitsstelle geh&#246;rt zur regelm&#228;&#223;igen Arbeitszeit.</div><div class="jurAbsatz">1.7&#160;Bei Arbeiten mit einer au&#223;ergew&#246;hnlichen Verschmutzung ist f&#252;r die K&#246;rperreinigung vor den Pausen und vor Beendigung der Arbeitszeit bis zu 15 Minuten bezahlte Waschzeit zu gew&#228;hren.</div><div class="jurAbsatz">1.8&#160;Die Arbeitszeit der Arbeitnehmer beginnt und endet an der Arbeitsstelle. Die Arbeitsstelle ist der Ort an dem die T&#228;tigkeit f&#252;r den Betrieb aufgenommen wird.</div><div class="jurAbsatz">2.&#160;Arbeitszeitkonto und flexible Arbeitszeit</div><div class="jurAbsatz">2.1&#160;In Betrieben kann vereinbart werden, zur flexiblen Arbeitszeitgestaltung ein Arbeitszeitkonto zu f&#252;hren. Das Arbeitszeitkonto dient in der Regel dazu, witterungsbedingte K&#252;ndigungen (&#167; 4) zu vermeiden.</div><div class="jurAbsatz">Auf dem Arbeitszeitkonto wird die abweichend von der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit geleistete Arbeitszeit erfasst:</div><div class="jurAbsatz">a)&#160;Gutstunden (vorgearbeitete Arbeitszeit) bzw.</div><div class="jurAbsatz">b)&#160;Minusstunden (nachzuarbeitende Arbeitszeit).</div><div class="jurAbsatz">2.2&#160;W&#246;chentlich k&#246;nnen bis zu 6 Stunden zuschlagsfrei vorgearbeitet werden. Dar&#252;ber hinaus geleistete Gutstunden sind zuschlagspflichtig (&#167; 3 Ziff. 4); der Arbeitnehmer kann dann w&#228;hlen, ob der Zuschlag in Zeit dem Arbeitszeitkonto gutgeschrieben oder mit der n&#228;chsten Lohnzahlung ausgezahlt wird.</div><div class="jurAbsatz">2.3&#160;Das Arbeitszeitkonto darf h&#246;chstens 136 Gutstunden bzw. 20 Minusstunden aufweisen. Ab der 137. Stunde ist die Verg&#252;tung f&#252;r mehrgearbeitete Stunden mit der n&#228;chsten Lohnzahlung und mit Mehrarbeitszuschlag (&#167; 3 Ziff. 4) auszuzahlen.</div><div class="jurAbsatz">2.4&#160;Der jeweils aktuelle Stand des Arbeitszeitkontos (Gut- bzw. Minusstunden) ist mit der monatlichen Lohnabrechnung (&#167; 5) separat nachzuweisen.</div><div class="jurAbsatz">2.5&#160;Die Gutstunden des Arbeitszeitkontos sind grunds&#228;tzlich zum 31. M&#228;rz eines jeden Kalenderjahres auszugleichen (auf Null zu stellen); f&#252;r Gutstunden, die bis zum Stichtag nicht durch Freizeit ausgeglichen werden, ist die Verg&#252;tung mit Mehrarbeitszuschlag (&#167; 3 Ziff. 4) auszuzahlen.</div><div class="jurAbsatz">2.6&#160;Scheidet der Arbeitnehmer aus dem Betrieb aus, ist das Arbeitszeitkonto auszugleichen. F&#252;r Gutstunden, die bis zum Ausscheiden nicht durch Freizeit ausgeglichen werden, ist die Verg&#252;tung mit Mehrarbeitszuschlag (&#167; 3 Ziff. 4) mit der letzten Lohnzahlung auszuzahlen. Beim Tode des Arbeitnehmers sind Guthaben an die Erben auszuzahlen; bei mehreren Anspruchsberechtigten kann der Arbeitgeber mit befreiender Wirkung an einen Erbberechtigten zahlen.</div><div class="jurAbsatz">2.7&#160;Bei Sonn-, Feiertags- und Nachtarbeit sind die Zuschl&#228;ge f&#252;r Sonn-, Feiertags- und Nachtarbeit (&#167; 3 Ziff. 4) mit der n&#228;chsten Lohnzahlung auszuzahlen; alternativ ist m&#246;glich, die Zuschl&#228;ge in Zeit dem Arbeitszeitkonto gutzuschreiben.</div><div class="jurAbsatz">2.8&#160;Durch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Guthaben jederzeit bestimmungsgem&#228;&#223; ausgezahlt werden kann, insbesondere durch Bankb&#252;rgschaft, Versicherung, Sperrkonto mit treuh&#228;nderischen Pfandrechten oder Hinterlegung bei einer geeigneten Einrichtung der Tarifvertragsparteien.</div><div class="jurAbsatz">Die Absicherung des Guthabens muss, sofern der Betrag nicht nach Abf&#252;hrung von Steuern und Sozialaufwand als Nettolohn zur&#252;ckgestellt wird, den Bruttolohn und 23 % des Bruttolohnes f&#252;r den Sozialaufwand umfassen. Auf Verlangen der betrieblichen Interessenvertretung oder des Arbeitnehmers ist diesen gegen&#252;ber die Absicherung des Ausgleichskontos nachzuweisen. Erfolgt dieser Nachweis nicht, so ist das Guthaben an den Arbeitnehmer auszuzahlen; die Vereinbarung &#252;ber die betriebliche Arbeitszeitverteilung tritt zu diesem Zeitpunkt au&#223;er Kraft.</div><div class="jurAbsatz">2.9&#160;Anspr&#252;che aus dem Arbeitszeitkonto unterliegen den Ausschlussfristen entsprechend ihrer F&#228;lligkeit.</div><div class="jurAbsatz">3.&#160;Mehrarbeit, Nachtarbeit, Sonn- und Feiertagsarbeit</div><div class="jurAbsatz">3.1&#160;Die Leistung von Mehr-, Nacht-, Sonn- und Feiertagsarbeit soll auf betrieblich bedingte Ausnahmef&#228;lle beschr&#228;nkt bleiben und wird vom Arbeitgeber im Einvernehmen mit dem Betriebsrat im gesetzlichen Rahmen geregelt.</div><div class="jurAbsatz">3.2&#160;Mehrarbeit ist die &#252;ber die regelm&#228;&#223;ige Arbeitszeit hinaus geleistete Arbeit, sofern nicht nach Ziffer 2 verfahren wird.</div><div class="jurAbsatz">Mehrarbeit gem&#228;&#223; Ziffer 4.1.1 kann nach Vereinbarung zwischen dem Arbeitgeber und dem Arbeitnehmer in Freizeit abgegolten werden.</div><div class="jurAbsatz">3.3&#160;Nachtarbeit ist die Zeit von 20.00 Uhr bis 6.00 Uhr.</div><div class="jurAbsatz">3.4&#160;Als Sonn- und Feiertagsarbeit gilt die an diesen Tagen in der Zeit von 0.00 Uhr bis 24.00 Uhr geleistete Arbeit.</div><div class="jurAbsatz">3.5&#160;Schichtarbeit ist auf Verlangen des Arbeitgebers im Einverst&#228;ndnis mit dem Betriebsrat zu leisten.</div><div class="jurAbsatz">4.&#160;Zuschl&#228;ge</div><div class="jurAbsatz">4.1&#160;Als Zuschl&#228;ge sind zu zahlen:</div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">4.1.1&#160;F&#252;r Mehrarbeit</td><td align="right" valign="bottom" charoff="50">25 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">4.1.2&#160;f&#252;r Nachtarbeit</td><td align="right" valign="bottom" charoff="50">35 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">4.1.3&#160;f&#252;r Nachtarbeit als Schichtarbeit</td><td align="right" valign="bottom" charoff="50">10 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">4.1.4&#160;f&#252;r Sonntagsarbeit</td><td align="right" valign="bottom" charoff="50">50 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">4.1.5&#160;f&#252;r Arbeiten an lohnzahlungspflichtigen Feiertagen</td><td align="right" valign="bottom" charoff="50">100 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">4.1.6&#160;f&#252;r Arbeiten am Neujahrstag, dem 1. Oster-, 1. Pfingstfeiertag, den Weihnachtsfeiertagen<br />und am 1. Mai</td><td align="right" valign="bottom" charoff="50">150 %.</td></tr></tbody></table></div><div class="jurAbsatz">4.2&#160;Fallen mehrere Zuschl&#228;ge zusammen, so sind alle zu zahlen. Die Zuschl&#228;ge werden je nach Entlohnungsart aus den vereinbarten Stundenl&#246;hnen errechnet, d. h. bei Zeitlohn aus dem tats&#228;chlich gezahlten Stundenlohn, bei Akkord- oder Pr&#228;mienlohn aus dem Akkord- oder Pr&#228;miendurchschnitt pro Stunde.</div><div class="jurAbsatz">4.3&#160;Der 24. Dezember ist arbeitsfrei und wird mit 4 Arbeitsstunden verg&#252;tet, sofern er auf einen Arbeitstag f&#228;llt.</div><div class="jurAbsatz">Der 31. Dezember ist arbeitsfrei und wird als Urlaubstag angerechnet, sofern er auf einen Arbeitstag f&#228;llt und sofern zwischen Arbeitgeber und Arbeitnehmer keine andere Vereinbarung getroffen ist.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Arbeitszeit und Arbeitsvers&#228;umnis</div><div class="jurAbsatz">1.&#160;Allgemeiner Grundsatz</div><div class="jurAbsatz">Soweit nachstehend nichts anderes bestimmt ist, wird nur die wirklich geleistete Arbeitszeit bezahlt.</div><div class="jurAbsatz">2.&#160;Arbeitsausfall durch Betriebsst&#246;rung</div><div class="jurAbsatz">2.1&#160;Wird die Arbeit durch Betriebsst&#246;rung unterbrochen, so sind die Arbeitnehmer anderweitig im Betrieb zu besch&#228;ftigen.</div><div class="jurAbsatz">Der Arbeitnehmer ist verpflichtet, die ihm zugewiesene Arbeit im Betrieb zu leisten.</div><div class="jurAbsatz">2.2&#160;Wenn anderweitige Besch&#228;ftigung nicht m&#246;glich ist, so ist dem Arbeitnehmer der Verdienstausfall bis zum Ablauf der t&#228;glichen betrieblich geregelten Arbeitszeit zu bezahlen.</div><div class="jurAbsatz">3.&#160;Arbeitsausfall infolge Schlechtwetters</div><div class="jurAbsatz">3.1&#160;Wird die Fortsetzung von Arbeiten am Bau oder bei T&#228;tigkeiten, die ausschlie&#223;lich im Freien ausge&#252;bt werden, aus zwingenden Witterungsgr&#252;nden in der Zeit vom 15. November bis 15. M&#228;rz unm&#246;glich, so kann das Arbeitsverh&#228;ltnis des Arbeitnehmers, der &#252;berwiegend am Bau oder im Freien besch&#228;ftigt war, mit Zustimmung des Betriebsrates bei Einhaltung einer K&#252;ndigungsfrist von 1 Tag beendet werden, wenn in der Werkstatt keine produktiven Arbeitsm&#246;glichkeiten vorhanden sind. &#220;ber die Frage, ob die Arbeit mit R&#252;cksicht auf die Witterung einzustellen, fortzusetzen oder wiederaufzunehmen ist, entscheidet der Arbeitgeber nach pflichtgem&#228;&#223;em Ermessen und Beratung mit dem Betriebsrat.</div><div class="jurAbsatz">Eine witterungsbedingte K&#252;ndigung kann erst ausgesprochen werden, wenn das Guthaben auf dem Arbeitszeitkonto ersch&#246;pft ist.</div><div class="jurAbsatz">Dem Arbeitnehmer ist der ausfallende Lohn nach Ma&#223;gabe der betrieblich geregelten Arbeitszeit bis zum Ablauf der K&#252;ndigungsfrist zu verg&#252;ten, auch wenn vom Arbeitgeber auf eine Arbeitsbereitschaft verzichtet wurde.</div><div class="jurAbsatz">Ein Verg&#252;tungsanspruch f&#252;r den dem K&#252;ndigungsablauf folgenden Tag entf&#228;llt mit Ausnahme des Anspruchs auf Erstattung der Kosten f&#252;r bereits gel&#246;ste Zeitkarten &#246;ffentlicher Verkehrsmittel.</div><div class="jurAbsatz">3.2&#160;Bei Arbeitsunterbrechung durch Witterungseinfluss ist, wenn anderweitige Besch&#228;ftigung oder Nacharbeit nach Entscheidung der Betriebsleitung (Ziffer 3.1) nicht m&#246;glich ist, der ausfallende Lohn bis zum Ablauf der t&#228;glichen Arbeitszeit zu verg&#252;ten.</div><div class="jurAbsatz">Ist die Schicht so rechtzeitig abgesagt, dass der Arbeitsausfall dem Arbeitnehmer schon vor Antritt des Weges zur Arbeitsstelle bekannt ist, so entf&#228;llt der Verg&#252;tungsanspruch f&#252;r den n&#228;chstfolgenden Arbeitstag mit Ausnahme des Anspruchs auf Erstattung der Kosten f&#252;r bereits gel&#246;ste Zeitkarten.</div><div class="jurAbsatz">3.3&#160;Ist das Arbeitsverh&#228;ltnis gem&#228;&#223; Ziffer 3.1 beendet worden, hat der Arbeitnehmer einen Rechtsanspruch auf Wiedereinstellung, sobald die Witterungsverh&#228;ltnisse dies zulassen.</div><div class="jurAbsatz">3.4&#160;Das Arbeitsverh&#228;ltnis gilt als nicht unterbrochen. Arbeitsvertragliche Regelungen bestehen uneingeschr&#228;nkt fort.</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">5.&#160;Freistellung aus famili&#228;ren Gr&#252;nden</div><div class="jurAbsatz">Der Arbeitnehmer ist unter Fortzahlung seines Lohnes in folgenden F&#228;llen von der Arbeit freizustellen:</div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">5.1&#160;bei Tod des Ehegatten oder der Kinder einschlie&#223;lich des Bestattungstages f&#252;r</td><td align="right" valign="bottom" charoff="50">2 Arbeitstage,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">5.2&#160;bei Tod von Eltern, Schwiegereltern oder Geschwistern einschlie&#223;lich des Bestattungstages f&#252;r</td><td align="right" valign="bottom" charoff="50">1 Arbeitstag,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">5.3&#160;bei eigener Eheschlie&#223;ung f&#252;r</td><td align="right" valign="bottom" charoff="50">2 Arbeitstage,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">5.4&#160;aus Anlass der Entbindung der Lebensgef&#228;hrtin in h&#228;uslicher Gemeinschaft</td><td align="right" valign="bottom" charoff="50">1 Arbeitstag,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">5.5&#160;bei Wohnungswechsel mit eigenem Haushalt, einmal alle zwei Jahre f&#252;r</td><td align="right" valign="bottom" charoff="50">1 Arbeitstag,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">5.6&#160;bei 25j&#228;hriger Betriebszugeh&#246;rigkeit f&#252;r</td><td align="right" valign="bottom" charoff="50">1 Arbeitstag,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">5.7&#160;bei eigener Silberhochzeit, wenn an diesem Tag eine 10j&#228;hrige Betriebszugeh&#246;rigkeit des<br /> Arbeitnehmers besteht, f&#252;r</td><td align="right" valign="bottom" charoff="50">1 Arbeitstag.</td></tr></tbody></table></div><div class="jurAbsatz">6.&#160;Freistellung aus besonderen Gr&#252;nden</div><div class="jurAbsatz">Der Arbeitnehmer hat Anspruch auf Fortzahlung seines Lohnes f&#252;r die tats&#228;chlich zur Erledigung der Angelegenheit ben&#246;tigten Zeit, h&#246;chstens jedoch bis zur Dauer der betriebs&#252;blichen, regelm&#228;&#223;igen Arbeitszeit bei</div><div class="jurAbsatz">6.1&#160;erstmaligem Aufsuchen des Arztes, sofern die Behandlung w&#228;hrend der Arbeitszeit erforderlich ist, ausgenommen sind Dauerbehandlungen;</div><div class="jurAbsatz">6.2&#160;Vorladungen vor Gericht oder &#228;hnlichen Beh&#246;rden, sofern daf&#252;r keine Entsch&#228;digung gezahlt wird und sofern der Arbeitnehmer nicht als Beschuldigter oder als Partei im Zivilprozess geladen ist.</div><div class="jurAbsatz">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Lohn</div><div class="jurAbsatz">1.&#160;Allgemeine Lohnbestimmungen</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">1.3&#160;Facharbeiter ist, wer f&#252;r die auszu&#252;bende T&#228;tigkeit die Abschlusspr&#252;fung (Gesellenpr&#252;fung) bestanden hat.</div><div class="jurAbsatz">1.4&#160;Die in Ziffer 1.3 genannten Gesellen erhalten im ersten Jahr ihrer tats&#228;chlichen Besch&#228;ftigung in Steinmetz- oder Steinbildhauerbetrieben nach erfolgreich abgeschlossener Berufsausbildung 90 % des Tariflohnes des entsprechenden Gesellen.</div><div class="jurAbsatz">2.&#160;Lohn nach abgeschlossener Ausbildung</div><div class="jurAbsatz">Der Arbeitnehmer, dessen Ausbildungsvertragszeit (Lehrzeitdauer) gem&#228;&#223; der Ausbildungsordnung abgelaufen ist und der noch keine Abschlusspr&#252;fung abgelegt hat, hat Anspruch auf den Steinmetzhelferlohn mit der Ma&#223;gabe, dass bei Bestehen der Abschlusspr&#252;fung (Gesellenpr&#252;fung), sofern diese ohne Verschulden des Auszubildenden verz&#246;gert wurde, die Differenz zwischen dem Steinmetzhelferlohn und dem Gesellenlohn gem&#228;&#223; Ziffer 1.4 nachzuzahlen ist.</div><div class="jurAbsatz">3.&#160;Lohn jugendlicher Arbeitnehmer</div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Arbeitnehmer ohne abgeschlossene Berufsausbildung erhalten mindestens bis zum<br /> 17. Lebensjahr</td><td align="right" valign="bottom" charoff="50">70 %,<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">18. Lebensjahr</td><td align="right" valign="bottom" charoff="50">80 %,<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">19. Lebensjahr</td><td align="right" valign="bottom" charoff="50">90 %,<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">nach vollendetem 19. Lebensjahr</td><td align="right" valign="bottom" charoff="50">100 %<br /></td></tr></tbody></table> des Tariflohnes des entsprechenden Steinmetzhelfers.</div><div class="jurAbsatz">4.&#160;Lohn aus ausw&#228;rtiger Besch&#228;ftigung</div><div class="jurAbsatz">Bei Arbeiten au&#223;erhalb des Betriebssitzes bzw. Einstellungsortes ist, sofern die Arbeitsstelle in einem tarifh&#246;heren Ort liegt, der f&#252;r diesen Ort zust&#228;ndige Lohn zu bezahlen.</div><div class="jurAbsatz">Bei tarifniedrigerem Ort ist der f&#252;r den Betriebssitz bzw. Einstellungsort geltende Lohn zu zahlen.</div><div class="jurAbsatz">5.&#160;Ort und Zeitpunkt der Lohnzahlung</div><div class="jurAbsatz">Das Entgelt f&#252;r geleistete Arbeit ist grunds&#228;tzlich monatlich so zu zahlen, dass der Arbeitnehmer bis zum 10. Tag des Folgemonats dar&#252;ber verf&#252;gen kann.</div><div class="jurAbsatz">6.&#160;Lohnabrechnung</div><div class="jurAbsatz">Der Arbeitgeber ist verpflichtet, dem Arbeitnehmer nach Abschluss der Lohnperiode eine genaue schriftliche Abrechnung &#252;ber geleistete Stunden, Lohn, Zulagen und Abz&#252;ge bis zum 10. Tag des Folgemonats zu geben, sofern er &#252;ber entsprechende Aufzeichnungen des Arbeitnehmers verf&#252;gt.</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">8.&#160;Abgeltungsverbot</div><div class="jurAbsatz">Die Abgeltung von Zuschl&#228;gen und Zulagen durch erh&#246;hten Lohn oder erh&#246;hte Leistungswerte ist unzul&#228;ssig.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Lohngruppen</div><div class="jurAbsatz">1.&#160;Festsetzung der Lohngruppen</div><div class="jurAbsatz">Es werden folgende Lohngruppen festgesetzt:</div><div class="jurAbsatz">1.1&#160;Steinbildhauer, Bildhauer;</div><div class="jurAbsatz">1.2&#160;Vorarbeiter;</div><div class="jurAbsatz">Vorarbeiter ist, wer schriftlich oder m&#252;ndlich beauftragt ist, Aufsicht &#252;ber andere Mitarbeiter zu f&#252;hren;</div><div class="jurAbsatz">1.3&#160;Steinmetzen, Schrifthauer, Versetzer und Fr&#228;ser, soweit sie aus dem Steinmetzberuf kommen;</div><div class="jurAbsatz">1.4&#160;Versetzer und Fr&#228;ser, soweit sie aus anderen Berufen kommen;</div><div class="jurAbsatz">1.5&#160;Steinschleifer;</div><div class="jurAbsatz">1.6&#160;Steinschleifer in den ersten 1 &#189; Jahren ihrer T&#228;tigkeit;</div><div class="jurAbsatz">1.7&#160;Betriebshandwerker;</div><div class="jurAbsatz">1.8&#160;Steins&#228;ger (auch Gatters&#228;ger);</div><div class="jurAbsatz">1.9&#160;Steins&#228;ger in den ersten 1 &#189; Jahren;</div><div class="jurAbsatz">1.10&#160;Steinmetzhelfer.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Erschwerniszuschl&#228;ge</div><div class="jurAbsatz">1.&#160;Anspruchsgrundlage</div><div class="jurAbsatz">Solange der Arbeitnehmer mit den nachstehenden Arbeiten besch&#228;ftigt wird, erh&#228;lt er folgende Zuschl&#228;ge:</div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.1&#160;Umarbeiten, &#220;berarbeiten und Abarbeiten alter Werksteine an Bauwerken nicht jedoch das Entfernen von verwitterten Materialien im Rahmen von Renovierungsarbeiten</td><td align="right" valign="bottom" charoff="50">10 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.2&#160;Abscharrieren alter, mit &#214;lfarbe gestrichener Werksteine an Bauwerken</td><td align="right" valign="bottom" charoff="50">10 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.3&#160;Hau- und Schleifarbeiten &#252;ber Kopf und an schlecht erreichbaren Pl&#228;tzen</td><td align="right" valign="bottom" charoff="50">15 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.4&#160;Arbeiten auf H&#228;ngeger&#252;sten</td><td align="right" valign="bottom" charoff="50">20 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.5&#160;Arbeiten an Tunnelgew&#246;lben und -w&#228;nden zum Auswechseln oder Versetzen von Werksteinteilen</td><td align="right" valign="bottom" charoff="50">15 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.6&#160;Grobe Ausbrucharbeiten mit Pressluft- und Elektroh&#228;mmern &#252;ber 5 kg &#252;ber 1,5 Stunden, dann von<br />der 1. Stunde an</td><td align="right" valign="bottom" charoff="50">10 %,</td></tr></tbody></table></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.7&#160;Arbeiten, die durch das vorgeschriebene Tragen einer Filterschutzmaske erschwert sind</td><td align="right" valign="bottom" charoff="50">10 %.</td></tr></tbody></table></div><div class="jurAbsatz">2.&#160;Berechnungsgrundlage</div><div class="jurAbsatz">Berechnungsgrundlage ist der tarifliche Stundenlohn bzw. der Akkorddurchschnittsverdienst.</div><div class="jurAbsatz">3.&#160;Zusammentreffen mehrerer Zuschl&#228;ge</div><div class="jurAbsatz">Treffen mehrere Zuschl&#228;ge zusammen, sind die zwei h&#246;chsten Zuschl&#228;ge zu zahlen.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Verg&#252;tung f&#252;r Mehraufwand bei Entsendung</div><div class="jurAbsatz">1.&#160;Allgemeines</div><div class="jurAbsatz">Der Arbeitnehmer kann auf allen Bau- oder sonstigen Arbeitsstellen des Betriebes eingesetzt werden, auch auf solchen, die er von seiner Wohnung nicht an jedem Arbeitstag erreichen kann.</div><div class="jurAbsatz">Als Betrieb gilt die Hauptverwaltung, die Niederlassung, die Filiale, die Zweigstelle, oder die sonstige Vertretung des Arbeitgebers, in der der Arbeitnehmer eingestellt wurde.</div><div class="jurAbsatz">Unterh&#228;lt der Arbeitnehmer mehrere Wohnungen, so gilt im Nachfolgenden stets die der Bau- oder sonstigen Arbeitsstelle n&#228;chstgelegene Wohnung.</div><div class="jurAbsatz">2.&#160;Grundsatz</div><div class="jurAbsatz">Arbeitnehmer, die vom Arbeitgeber auf eine Baustelle entsandt werden und denen hierdurch h&#246;here Aufwendungen entstehen, als w&#252;rden sie im Betrieb arbeiten, erhalten diesen Mehraufwand wie folgt erstattet.</div><div class="jurAbsatz">3.&#160;Bau- oder Arbeitsstellen mit t&#228;glicher Heimfahrt</div><div class="jurAbsatz">3.1&#160;Wegezeitverg&#252;tung</div><div class="jurAbsatz">3.1.1&#160;Ist die Baustelle ab Wohnort oder Sammelstelle unter normalen Umst&#228;nden nur in mehr als 0,5 Stunde Fahrtzeit &#8211; bei k&#252;rzester Wegstrecke und entweder bei Benutzung des preisg&#252;nstigsten &#246;ffentlichen Verkehrsmittels oder eines vom Arbeitnehmer oder Arbeitgeber zur Verf&#252;gung gestellten Kraftfahrzeugs &#8211; zu erreichen, ist die Zeit, die &#252;ber 0,5 Stunde hinausgeht, mit dem tariflichen Stundenlohn zu bezahlen.</div><div class="jurAbsatz">3.1.2&#160;Soweit die Wege zur und von der Baustelle in die Arbeitszeit fallen, ist die Wegezeit als Arbeitszeit zu bezahlen.</div><div class="jurAbsatz">3.2&#160;Fahrtkostenabgeltung</div><div class="jurAbsatz">3.2.1&#160;Der Arbeitnehmer hat &#8211; gleichg&#252;ltig, wie er den Weg zur&#252;cklegt &#8211; Anspruch auf Zahlung des Preises f&#252;r das preisg&#252;nstigste &#246;ffentliche Verkehrsmittel, der &#252;ber den Preis zum Erreichen des Betriebes hinausgeht.</div><div class="jurAbsatz">3.2.2&#160;Benutzt der Arbeitnehmer im Einvernehmen mit dem Arbeitgeber f&#252;r die Fahrt zur Bau- oder Arbeitsstelle (Hin- und R&#252;ckfahrt) ein von ihm zur Verf&#252;gung gestelltes Fahrzeug, so erfolgt die Fahrtkostenabgeltung durch Zahlung eines Kilometergeldes. Es betr&#228;gt je Arbeitstag und gefahrenen Kilometer DM 0,52/Euro 0,26, wenn ein Personenkraftwagen benutzt wird bzw. DM 0,26/Euro 0,13 wenn ein Zweirad benutzt wird.</div><div class="jurAbsatz">3.2.3&#160;Der Anspruch auf Fahrtkostenabgeltung besteht nicht, wenn die M&#246;glichkeit der kostenlosen Bef&#246;rderung mit einem vom Arbeitgeber zur Verf&#252;gung gestellten Fahrzeug gegeben ist.</div><div class="jurAbsatz">3.3&#160;Begrenzung der Wegezeitverg&#252;tung und Fahrtkostenabgeltung</div><div class="jurAbsatz">Die Wegezeitverg&#252;tung und Fahrtkostenabgeltung ist auf die maximale H&#246;he der Ausl&#246;sung begrenzt.</div><div class="jurAbsatz">4.&#160;Bau- oder Arbeitsstellen ohne t&#228;gliche Heimfahrt</div><div class="jurAbsatz">4.1&#160;Anspruch auf Ausl&#246;sung</div><div class="jurAbsatz">4.1.1&#160;Der Arbeitnehmer, der auf einer Baustelle t&#228;tig ist und dem die t&#228;gliche R&#252;ckkehr zur Wohnung nicht zuzumuten ist, hat Anspruch auf Ausl&#246;sung zur Abgeltung besonderer Kosten f&#252;r seinen Mehraufwand.</div><div class="jurAbsatz">Der Arbeitgeber stellt die Unterkunft f&#252;r ausw&#228;rtige &#220;bernachtung und tr&#228;gt die Kosten in voller H&#246;he. F&#252;r die Beschaffenheit der Unterk&#252;nfte gelten die Bestimmungen des &#167; 120 der Gewerbeordnung.</div><div class="jurAbsatz">Im Einvernehmen mit dem Arbeitgeber kann der Arbeitnehmer f&#252;r die Unterkunft selbst sorgen.</div><div class="jurAbsatz">4.1.2&#160;Die t&#228;gliche R&#252;ckkehr gilt als zumutbar, wenn der Zeitaufwand f&#252;r den einzelnen Weg von der Wohnung zur Baustelle bzw. Baustelle zur Wohnung unter normalen Umst&#228;nden &#8211; bei k&#252;rzester Wegstrecke und entweder bei Benutzung des preisg&#252;nstigsten &#246;ffentlichen Verkehrsmittels oder eines vom Arbeitnehmer oder vom Arbeitgeber zur Verf&#252;gung gestellten Fahrzeugs &#8211; nicht mehr als 1,5 Stunden betr&#228;gt.</div><div class="jurAbsatz">4.1.3&#160;Der Anspruch auf die arbeitst&#228;gliche Ausl&#246;sung setzt voraus, dass der Arbeitnehmer auch tats&#228;chlich au&#223;erhalb seiner Wohnung &#252;bernachtet.</div><div class="jurAbsatz">4.2&#160;H&#246;he der Ausl&#246;sung</div><div class="jurAbsatz">4.2.1&#160;Wird dem Arbeitnehmer vom Arbeitgeber kostenlose Unterkunft gestellt, betr&#228;gt die H&#246;he der Ausl&#246;sung f&#252;r Mehraufwand 1,5 Tarifeckl&#246;hne f&#252;r jeden geleisteten Arbeitstag.</div><div class="jurAbsatz">4.2.2&#160;Wird f&#252;r die Unterkunft gem&#228;&#223; 4.1.1 selbst gesorgt, betr&#228;gt die H&#246;he der Ausl&#246;sung 3,5 Tarifeckl&#246;hne f&#252;r jeden geleisteten Arbeitstag</div><div class="jurAbsatz">4.2.3&#160;F&#228;llt in die Zeit, in der der Arbeitnehmer Anspruch auf Ausl&#246;sung hat (z. B. Dienstag, Mittwoch oder Donnerstag), ein gesetzlicher Feiertag am Arbeitsort und der Arbeitnehmer verbleibt am Ort der Baustelle, so steht ihm auch f&#252;r diesen Feiertag die Ausl&#246;sung zu.</div><div class="jurAbsatz">4.2.4&#160;Ist der Arbeitnehmer in der Zeit, in der er Anspruch auf Ausl&#246;sung hat (z. B. Dienstag, Mittwoch oder Donnerstag), arbeitsunf&#228;hig krank und der Arbeitnehmer verbleibt am Ort der Baustelle, so steht ihm auch f&#252;r diese Zeit die Ausl&#246;sung zu.</div><div class="jurAbsatz">4.3&#160;Reisezeitverg&#252;tung und Fahrtkostenabgeltung</div><div class="jurAbsatz">Bei Beginn und bei Beendigung der T&#228;tigkeit auf der Baustelle ist dem Arbeitnehmer die Reisezeit gem&#228;&#223; 3.1 zu verg&#252;ten, sowie die Fahrtkosten gem&#228;&#223; 3.2 zu erstatten.</div><div class="jurAbsatz">4.4&#160;Wochenendheimfahrten</div><div class="jurAbsatz">F&#252;r jede Heimfahrt von der Baustelle zur Wohnung &#8211; jedoch maximal einmal pro Woche &#8211; erh&#228;lt der Arbeitnehmer zus&#228;tzlich zur Ausl&#246;sung pro An- und Abreisetag die Erstattung der Fahrtkosten gem&#228;&#223; 3.2. Ein dar&#252;ber hinausgehender Anspruch besteht nicht. Bei Entfernungen &#252;ber 400 km zwischen Wohnung und Arbeitsstelle besteht die M&#246;glichkeit, unter Fortzahlung der Ausl&#246;sung gem&#228;&#223; Ziffer 4 am Ort der Baustelle zu verbleiben.</div><div class="jurAbsatz">4.5&#160;Fortfall von Ausl&#246;sungsanspruch</div><div class="jurAbsatz">Der Anspruch auf Ausl&#246;sung entf&#228;llt:</div><div class="jurAbsatz">4.5.1&#160;f&#252;r Tage, an denen der Arbeitnehmer ganz oder teilweise schuldhaft die Arbeit vers&#228;umt,</div><div class="jurAbsatz">4.5.2&#160;bei Aufnahme des Arbeitnehmers in ein Krankenhaus mit dem Tag der Einlieferung.</div><div class="jurAbsatz">5.&#160;Steuer- und Sozialversicherungsvorschriften</div><div class="jurAbsatz">Ausl&#246;sung, Reise- und Wegezeitverg&#252;tungen sowie Fahrtkostenerstattung sind nur insoweit steuer- und sozialversicherungsfrei, als sie die jeweils g&#252;ltigen gesetzlichen Pauschalbetr&#228;ge nicht &#252;bersteigen. Der Arbeitgeber ist berechtigt, die zul&#228;ssigen Pauschalbetr&#228;ge bei der Lohnabrechnung in Ansatz zu bringen.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Urlaub</div><div class="jurAbsatz">1.&#160;Der Jahresurlaubsanspruch der Arbeitnehmer betr&#228;gt 30 Arbeitstage.</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">6.&#160;Anspruch auf 1/12 des Jahresurlaubs f&#252;r jeden vollen Monat des Bestehens des Arbeitsverh&#228;ltnisses hat der Arbeitnehmer</div><div class="jurAbsatz">6.1&#160;f&#252;r Zeiten eines Kalenderjahres, f&#252;r die er wegen Nichterf&#252;llung der Wartezeit in diesem Kalenderjahr keinen vollen Urlaubsanspruch erwirbt;</div><div class="jurAbsatz">6.2&#160;wenn er vor erf&#252;llter Wartezeit aus dem Arbeitsverh&#228;ltnis ausscheidet;</div><div class="jurAbsatz">6.3&#160;wenn er nach erf&#252;llter Wartezeit im Kalenderjahr aus dem Arbeitsverh&#228;ltnis ausscheidet und die Gew&#228;hrung des gesetzlichen Mindesturlaubsanspruchs (24 Werktage) nicht unterschritten wird.</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">8.&#160;Urlaubsentgelt</div><div class="jurAbsatz">Das Urlaubsentgelt je Urlaubstag errechnet sich wie folgt:</div><div class="jurAbsatz">8.1&#160;Der Bruttolohn der letzten 6 Monate wird durch die Zahl 125 (Divisor) geteilt.</div><div class="jurAbsatz">8.2&#160;Bei k&#252;rzerer Betriebszugeh&#246;rigkeit als 6 Monate betr&#228;gt der Divisor 21 je Monat.</div><div class="jurAbsatz">8.3&#160;Krankheitstage, f&#252;r die keine Lohnfortzahlung geleistet wird sowie entschuldigte Fehltage sind jeweils von der Zahl 125 oder 21 abzuziehen.</div><div class="jurAbsatz">8.4&#160;W&#228;hrend des Urlaubs tritt das Urlaubsentgelt im Sinne des Sozialversicherungs- und Steuerrechts an die Stelle des Lohnes.</div><div class="jurAbsatz">9.&#160;Auszahlung des Urlaubsentgelts</div><div class="jurAbsatz">Das Urlaubsentgelt und das zus&#228;tzliche Urlaubsgeld kann nur gefordert und ausbezahlt werden, wenn</div><div class="jurAbsatz">9.1&#160;der Arbeitnehmer seinen Jahresurlaub tats&#228;chlich antritt,</div><div class="jurAbsatz">9.2&#160;der Arbeitnehmer aus dem Betrieb ausscheidet,</div><div class="jurAbsatz">9.3&#160;Hinterbliebene im Todesfall des Arbeitnehmers ihre Erbberechtigung nachweisen.</div><div class="jurAbsatz">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Zus&#228;tzliches Urlaubsgeld</div><div class="jurAbsatz">1.&#160;Anspruch auf zus&#228;tzliches Urlaubsgeld</div><div class="jurAbsatz">Der Anspruch auf zus&#228;tzliches Urlaubsgeld besteht nach einer 12monatigen Betriebszugeh&#246;rigkeit.</div><div class="jurAbsatz">2.&#160;H&#246;he des zus&#228;tzlichen Urlaubsgeldes</div><div class="jurAbsatz">Alle gewerblichen Arbeitnehmer, die unter den betrieblichen Geltungsbereich des Rahmentarifvertrages fallen und das 18. Lebensjahr vollendet haben, erhalten ein zus&#228;tzliches Urlaubsgeld in H&#246;he von</div><div class="jurAbsatz">30 DM / 15,34 Euro pro Urlaubstag.</div><div class="jurAbsatz">Gewerbliche Arbeitnehmer unter 18 Jahren (Jugendliche) erhalten 50 % des zus&#228;tzlichen Urlaubsgeldes.</div><div class="jurAbsatz">Teilzeitbesch&#228;ftigte haben Anspruch auf anteiliges zus&#228;tzliches Urlaubsgeld im Verh&#228;ltnis ihrer vertraglichen zur tariflichen Arbeitszeit.</div><div class="jurAbsatz">3.&#160;Anteiliger Anspruch auf zus&#228;tzliches Urlaubsgeld</div><div class="jurAbsatz">Scheidet ein Arbeitnehmer aus Gr&#252;nden, die nicht in seiner Person liegen, innerhalb des Urlaubsjahres aus dem Arbeitsverh&#228;ltnis aus, hat er Anspruch auf 1/12 des zus&#228;tzlichen Urlaubsgeldes f&#252;r jeden vollen Besch&#228;ftigungsmonat.</div><div class="jurAbsatz">Zuviel gezahltes zus&#228;tzliches Urlaubsgeld kann anteilm&#228;&#223;ig zur&#252;ckgefordert bzw. unter Ber&#252;cksichtigung der Pf&#228;ndungsfreigrenze angerechnet werden.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[...]</div><br /><br /><div style="text-align:center;">&#167; 19</div><br /><div style="text-align:center;">Inkrafttreten und Laufdauer</div><div class="jurAbsatz">Dieser Rahmentarifvertrag tritt am 1. Juli 2000 in Kraft. Er kann mit einer Frist von 6 Monaten zum Ende des Kalenderjahres, erstmals zum 31. Dezember 2004, schriftlich gek&#252;ndigt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
