<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 72 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_71.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_73.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE012000000"/><a href="index-2.html#BJNR335610017BJNE012000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 72</span>&#160;<span class="jnentitel">(zu &#167; 25 Absatz 2)<br />Tarifvertrag &#252;ber das Verfahren f&#252;r die Zusatzversorgung in der Steine- und Erden-Industrie sowie im Betonsteinhandwerk in Bayern, der Ziegelindustrie in Bayern vom 5. Juni 2001</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 427 - 430)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlich:</div><div class="jurAbsatz">Das Land Bayern f&#252;r alle unter Ziffer 3. fallenden Betriebe.</div><div class="jurAbsatz">2.&#160;Pers&#246;nlich:</div><div class="jurAbsatz">a)&#160;Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch &#8211; Gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben. Ausgenommen sind alle gewerblichen Arbeitnehmer und Angestellte, die unterhalb der sozialversicherungsrechtlichen Geringf&#252;gigkeitsgrenze besch&#228;ftigt werden, wobei hier &#167; 8 SGB IV in seiner jeweils g&#252;ltigen Fassung gilt.</div><div class="jurAbsatz">Ausgenommen sind die unter &#167; 5 Abs. 2 Nr. 1 &#8211; 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen.</div><div class="jurAbsatz">b)&#160;Alle Auszubildenden.</div><div class="jurAbsatz">3.&#160;Fachlich:</div><div class="jurAbsatz">a)&#160;Beton- und Betonfertigteilwerke und Betonsteinhandwerk</div><div class="jurAbsatz">Alle industriellen und handwerklichen Betriebe, die Betonwaren, Stahlbetonwaren, Porenbetonerzeugnisse, Betonwerkstein und Betonfertigbauteile aller Art station&#228;r zur &#252;berwiegenden Lieferung an nicht beteiligte Dritte herstellen. Werden die hergestellten Fertigbauteile dagegen zum &#252;berwiegenden Teil durch den herstellenden Betrieb selbst, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl&#252;ssen &#8211; unbeschadet der gew&#228;hlten Rechtsform &#8211; durch den Betrieb mindestens eines beteiligten Gesellschafters zur Erstellung, Instandsetzung, Instandhaltung oder &#196;nderung von Bauwerken zusammengef&#252;gt oder eingebaut, so f&#228;llt der herstellende Betrieb nur dann unter diesen Tarifvertrag, wenn er Mitglied eines der vertragschlie&#223;enden Verb&#228;nde ist und entweder<br /> 1.&#160;bereits am 1. Mai 1974 dort Mitglied war<br /> oder<br /> 2.&#160;nach dem 1. Mai 1974 als Niederlassung eines gem&#228;&#223; Ziffer 1. erfassten Verbandsmitglieds gegr&#252;ndet worden ist und sich mit seiner Betriebst&#228;tigkeit der Art nach im Rahmen der Betriebst&#228;tigkeit des Stammbetriebes h&#228;lt<br /> oder<br /> 3.&#160;nach dem 1. Mai 1974 gegr&#252;ndet und vor Ablauf eines Jahres nach der Produktionsaufnahme Mitglied eines der vertragschlie&#223;enden Verb&#228;nde geworden ist, ohne zuvor die Mitgliedschaft in einem Verband des Baugewerbes erworben zu haben</div><div class="jurAbsatz">Ein Betrieb wird trotz Vorliegens der unter Ziffer 1. &#8211; 3. genannten Voraussetzungen nicht von diesem Tarifvertrag erfasst, wenn er vor dem 1. Mai 1974 zugleich Mitglied in einem Verband des Baugewerbes war und am 1. Mai 1974 die Rahmen- und Sozialkassentarifvertr&#228;ge des Baugewerbes f&#252;r die Mehrzahl seiner Arbeitnehmer angewendet hat.</div><div class="jurAbsatz">b)&#160;Feuerfest- und Steinzeugindustrie</div><div class="jurAbsatz">Alle Betriebe der Feuerfest- und Steinzeugindustrie einschlie&#223;lich der dazugeh&#246;renden Nebenbetriebe.</div><div class="jurAbsatz">c)&#160;Kalk-, Edelputz-, Trockenm&#246;rtelindustrie und Terrazzomahlwerke</div><div class="jurAbsatz">1.&#160;Alle zum Zwecke der Baustoffgewinnung betriebenen Graukalk-, Wei&#223;kalk- und Marmorkalkwerke, einschlie&#223;lich der Edelputz- und Terrazzomahlwerke;</div><div class="jurAbsatz">2.&#160;alle Kalk- und Mineralmahlwerke, deren Kalkerzeugnisse in der Industrie, in der Landwirtschaft oder zu chemischen Zwecken weitere Verwendung finden, einschlie&#223;lich der Wiener Putzkalkwerke;</div><div class="jurAbsatz">3.&#160;alle zu diesen Werken zum Zwecke der Gewinnung des Rohmaterials geh&#246;renden Betriebe oder Betriebsabteilungen.</div><div class="jurAbsatz">d)&#160;Leichtbauplatten-Industrie (ausgenommen Firma Heraklith)</div><div class="jurAbsatz">Alle Betriebe, die Leichtbauplatten z. B. aus Holzwolle, Zellulose oder Holzabf&#228;llen mit Mineralien gebunden sowie technische Werkstoffe f&#252;r Dichtungen, Isolierungen sowie Fassadenbaustoffe herstellen.</div><div class="jurAbsatz">e)&#160;Naturstein- und Naturwerksteinindustrie mit den Gruppen:</div><div class="jurAbsatz">Granitindustrie Bayerischer Wald</div><div class="jurAbsatz">Granitwerkstein- und Schleiferei- sowie Pflastersteinbetrieben in Bayern</div><div class="jurAbsatz">Marmorindustrie und Juramarmorindustrie</div><div class="jurAbsatz">Natursteinindustrie in Bayern einschlie&#223;lich betriebseigener Asphaltmischanlagen und der Herstellung von Steinwolle</div><div class="jurAbsatz">Solnhofener-Naturstein-Platten-Industrie</div><div class="jurAbsatz">f)&#160;Sand- und Kies-Industrie</div><div class="jurAbsatz">Betriebe der gewerblichen Sand- und Kiesgewinnung, einschlie&#223;lich von betriebseigenen Asphalt- und Teermischanlagen; ferner einschlie&#223;lich der Nassbaggereien, die lediglich zur Gewinnung von Sand und Kies betrieben werden; ferner auch Nebenbetriebe und Fuhrunternehmungen, die Sand und Kies &#252;berwiegend zu betriebsfremden Zwecken gewinnen.</div><div class="jurAbsatz">g)&#160;Muschelkalk- und Sandsteinindustrie</div><div class="jurAbsatz">h)&#160;Ziegelindustrie</div><div class="jurAbsatz">F&#252;r alle Ziegelwerke, d. h. Betriebe und Betriebsabteilungen, in denen aus Lehm oder Ton Ziegel- und artverwandte Erzeugnisse hergestellt werden; dazu z&#228;hlen Hohl- und Lochziegel, Leichtziegel, Klinker, Dachziegel, Drainrohre, Poroton, Bl&#228;hton, vorgefertigte Bauteile u. a.</div><div class="jurAbsatz">i)&#160;Recycling</div><div class="jurAbsatz">Alle Betriebe, die mittels Recycling Produkte herstellen bzw. gewinnen und die den unter 3 a) bis h) genannten Fachbereichen zuzuordnen sind; dazu geh&#246;ren auch Betriebe, die mittels Recycling Sand und Kies herstellen bzw. gewinnen.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz">In Ausf&#252;hrung der Bestimmungen der &#167;&#167; 4 und 8 des Tarifvertrages &#252;ber eine &#252;berbetriebliche Alters- und Invalidenbeihilfe in der Steine- und Erden-Industrie sowie im Betonsteinhandwerk in Bayern vom 29. April 1970 in der Fassung vom 5. Juni 2001 (TVA) wird f&#252;r die Zusatzversorgung<br /> in der Industrie der Steine und Erden sowie im Betonsteinhandwerk in Bayern<br /> der Ziegel-Industrie in Bayern<br /> folgendes Verfahren festgelegt:</div><div class="jurAbsatz">I.</div><div class="jurAbsatz">1.&#160;F&#252;r jeden gewerblichen Arbeitnehmer, Angestellten und Auszubildenden, der am 1. Januar in einem Arbeits- bzw. Ausbildungsverh&#228;ltnis zu einem vom Geltungsbereich dieses Tarifvertrages erfassten Betriebe steht oder nach diesem Zeitpunkt ein solches begr&#252;ndet, ist vom Arbeitgeber f&#252;r das laufende Kalenderjahr eine Lohn- bzw. Beitragsnachweiskarte f&#252;r die Zusatzversorgung anzulegen, soweit der Arbeitnehmer nicht schon aus einem fr&#252;heren Arbeits- bzw. Ausbildungsverh&#228;ltnis eine solche vorlegt. Die Lohn- bzw. Beitragsnachweiskarte besteht aus zwei Teilen (A und B); sie ist Bestandteil der Arbeitspapiere.</div><div class="jurAbsatz">2.&#160;Die Lohn- bzw. Beitragsnachweiskarte ist dem Arbeitgeber auf dessen Anforderung von der Kasse f&#252;r jeden Versicherten zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">3.&#160;Der Arbeitgeber hat der Kasse den Namen des Versicherten, dessen Geburtsdatum und die Betriebskontennummer anzugeben.</div><div class="jurAbsatz">4.&#160;Bei Beendigung des Arbeits- bzw. Ausbildungsverh&#228;ltnisses, sp&#228;testens mit Ablauf jedes Kalenderjahres, wenn das Arbeits- bzw. Ausbildungsverh&#228;ltnis &#252;ber diesen Zeitpunkt hinaus fortdauert, bescheinigt der Arbeitgeber auf Teil &#8211; A mit Durchschrift auf Teil B &#8211; unter Angabe seiner Betriebskontonummer &#8211; die Dauer der Besch&#228;ftigung mit genauen Daten.</div><div class="jurAbsatz">Hinsichtlich der gewerblichen Arbeitnehmer und der Auszubildenden ist au&#223;erdem die H&#246;he des w&#228;hrend dieser Zeit erzielten lohnsteuerpflichtigen Bruttolohnes (das ist der f&#252;r die Berechnung der Lohnsteuer zugrunde zulegende und in die Lohnsteuerkarte einzutragende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge) zu melden.</div><div class="jurAbsatz">Mit der ordnungsgem&#228;&#223;en Eintragung hat der Arbeitgeber seine Verpflichtung gegen&#252;ber dem Arbeitnehmer erf&#252;llt.</div><div class="jurAbsatz">5.&#160;Bei Beendigung des Arbeitsverh&#228;ltnisses hat der Arbeitgeber die Teile A und B mit den Arbeitspapieren dem Arbeitnehmer auszuh&#228;ndigen.</div><div class="jurAbsatz">Bei Fortdauer des Arbeitsverh&#228;ltnisses &#252;ber den 31. Dezember des Jahres hinaus, hat der Arbeitgeber bis zum 15. Februar den Teil B an die Kasse einzusenden und den Teil A dem Arbeitnehmer auszuh&#228;ndigen.</div><div class="jurAbsatz">Der Arbeitnehmer hat den Empfang der Lohn- bzw. Beitragsnachweiskarte zu bescheinigen &#8211; Teil A der Lohn- bzw. Beitragsnachweiskarte bleibt im Besitz des Arbeitnehmers.</div><div class="jurAbsatz">II.</div><div class="jurAbsatz">1.&#160;Der Arbeitgeber hat zur Aufbringung der Mittel f&#252;r die gewerblichen Arbeitnehmer und alle Auszubildenden einen Betrag von 0,57 % der Bruttolohnsumme an die Kasse abzuf&#252;hren.</div><div class="jurAbsatz">Bruttolohnsumme ist der f&#252;r die Berechnung der Lohnsteuer zugrunde zulegende und in die Lohnsteuerkarte einzutragende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, die nicht pauschal versteuert werden nach &#167; 40 EStG.</div><div class="jurAbsatz">Der Beitrag f&#252;r die tarifliche Zusatzversorgung der Arbeitnehmer wird der Bruttolohnsumme nicht hinzugerechnet.</div><div class="jurAbsatz">2.&#160;Der Arbeitgeber hat zur Aufbringung der Mittel f&#252;r die vom Tarifvertrag erfassten Angestellten pro Monat an die ZVK einen Gesamtbetrag von DM 25,40 f&#252;r jeden Angestellten zu bezahlen, solange ein Besch&#228;ftigungsverh&#228;ltnis existiert, unabh&#228;ngig von einer Gehaltszahlung.</div><div class="jurAbsatz">Bei k&#252;rzerer Dauer des Arbeitsverh&#228;ltnisses (Eintritt, Austritt) als 1 Monat ist ein anteiliger Beitrag an die Kasse zu zahlen, wobei f&#252;r jeden gehaltszahlungspflichtigen Arbeitstag DM 1,17 anzusetzen sind.</div><div class="jurAbsatz">3.&#160;Mit der ordnungsgem&#228;&#223;en Abf&#252;hrung des vorstehend unter 1. und 2. festgelegten Betrages an die Kasse hat der Arbeitgeber seine Verpflichtungen zur Beitragszahlung erf&#252;llt.</div><div class="jurAbsatz">4.&#160;Der Kasse sind monatlich oder 4- bzw. 5 w&#246;chentlich jeweils drei Tage nach Lohn- bzw. Gehaltszahlung, sp&#228;testens aber bis zum 15. des folgenden Monats, auf einem Formblatt die Anzahl der Angestellten und hinsichtlich der gewerblichen Arbeitnehmer und aller Auszubildenden die Bruttolohnsumme (1.) f&#252;r den vorerw&#228;hnten Zeitraum zu melden. Auf dem Formblatt hat der Arbeitgeber au&#223;erdem anzugeben:</div><div class="jurAbsatz">a)&#160;Name und Anschrift des Arbeitgebers sowie seine Betriebskontonummer bei der Kasse.</div><div class="jurAbsatz">b)&#160;Gesamtbetrag der f&#252;r den Monat bzw. 4 bzw. 5 Wochen f&#228;llig gewordenen Beitr&#228;ge.</div><div class="jurAbsatz">Das Formblatt ist zu unterschreiben.</div><div class="jurAbsatz">Arbeitgeber, die sonst regelm&#228;&#223;ig Arbeitnehmer besch&#228;ftigen, haben f&#252;r Monate, f&#252;r die keine Beitr&#228;ge anfallen, bis zum 15. des n&#228;chsten Monats auf dem Formblatt Fehlanzeige zu erstatten.</div><div class="jurAbsatz">Die Beitr&#228;ge sind monatlich oder 4- bzw. 5 w&#246;chentlich, sp&#228;testens bis zum 15. des folgenden Monats an die Kasse einzuzahlen.</div><div class="jurAbsatz">5.&#160;Der Arbeitgeber versteuert den Beitrag pauschal nach &#167; 40 b EStG; eine &#220;bertragung der entrichteten Steuer auf den Arbeitnehmer ist unwirksam.</div><div class="jurAbsatz">III.</div><div class="jurAbsatz">1.&#160;Der Antrag auf Gew&#228;hrung einer Leistung ist vom Empfangsberechtigten schriftlich auf einem Vordruck unter Beantwortung der dort gestellten Fragen und unter Beif&#252;gung der erforderlichen Unterlagen zu stellen.</div><div class="jurAbsatz">2.&#160;Dem Antrag auf Gew&#228;hrung einer Leistung sind au&#223;er den nach Abschnitt II. erforderlichen Unterlagen &#252;ber den Nachweis der Wartezeiten beizuf&#252;gen:</div><div class="jurAbsatz">a)&#160;F&#252;r die Beihilfe zur Altersrente der Rentenbescheid des Versicherungstr&#228;gers;</div><div class="jurAbsatz">b)&#160;f&#252;r die Beihilfe zur Altersrente gem. &#167; 33 Abs. 2 Nr. 4 bis 6 SGB VI und zu Renten wegen verminderter Erwerbsf&#228;higkeit der Rentenbescheid des Versicherungstr&#228;gers, aus dem hervorgeht, dass und von welchem Zeitpunkt an der Versicherte Anspruch auf eine gesetzliche Rente hat;</div><div class="jurAbsatz">c)&#160;f&#252;r die Beihilfen zu Renten aus der gesetzlichen Unfallversicherung der Rentenbescheid, aus dem sich eine Erwerbsminderung von mindestens 50 v. H. ergibt;</div><div class="jurAbsatz">d)&#160;f&#252;r das Sterbegeld die Sterbeurkunde f&#252;r den Versicherten.</div><div class="jurAbsatz">3.&#160;Beantragt der Versicherte eine Wartzeitanrechnung nach &#167; 5, II, 1 d) TVA, so hat er einen Bescheid der betreffenden Zusatzversorgungskasse &#252;ber die Festsetzung oder Ablehnung von Leistungen und &#252;ber die dort anerkannte Wartezeit vorzulegen. Dies gilt entsprechend f&#252;r den Antrag auf Sterbegeld.</div><div class="jurAbsatz">4.&#160;Jeder Empf&#228;nger von Beihilfe zur Altersrente gem. &#167; 33 Abs. 2 Nr. 2 bis 6 SGB VI und zu Renten wegen verminderter Erwerbsf&#228;higkeit hat jedes Jahr unaufgefordert das Fortbestehen seines Rentenanspruchs nachzuweisen.</div><div class="jurAbsatz">Der Nachweis erfolgt durch Vorlage der entsprechenden Unterlagen bei der Kasse unmittelbar nach Erhalt des Renten- bzw. Rentenanpassungsbescheides.</div><div class="jurAbsatz">Erfolgt in einzelnen Kalenderjahren infolge gesetzlicher Sonderregelung keine Rentenanpassung, so ist der Nachweis durch andere geeignete Unterlagen zu erbringen.</div><div class="jurAbsatz">5.&#160;Jeder Empf&#228;nger von Beihilfe hat im ersten Kalendervierteljahr einen Lebensnachweis zu erbringen.</div><div class="jurAbsatz">6.&#160;Werden die verlangten Nachweise innerhalb einer von der Kasse gesetzten Frist nicht oder nicht vollst&#228;ndig erbracht, so ruht die Beihilfezahlung. Werden die Nachweise sp&#228;ter erbracht, so wird nachgezahlt.</div><div class="jurAbsatz">7.&#160;Ereignisse, die auf die Gew&#228;hrung oder Bemessung der Beihilfe von Einfluss sind, m&#252;ssen der Kasse sofort angezeigt werden.</div><div class="jurAbsatz">8.&#160;Zu Unrecht gew&#228;hrte Leistungen werden von der Kasse zur&#252;ckgefordert.</div><div class="jurAbsatz">9.&#160;Bei Anspr&#252;chen auf Beihilfe nach &#167; 5 III. Ziff. 3 (TVA), die</div><div class="jurAbsatz">a)&#160;in den von &#167; 1 Ziffer 3 a) bis g) erfassten Betrieben mit Ausnahme der Trockenm&#246;rtel-Industrie (siehe d)) hinsichtlich der gewerblichen Arbeitnehmer und Auszubildenden nach dem 31. Dezember 1974</div><div class="jurAbsatz">b)&#160;in den von &#167; 1 Ziffer 3 h) erfassten Betrieben hinsichtlich der gewerblichen Arbeitnehmer und Auszubildenden nach dem 30. Juni 1976</div><div class="jurAbsatz">c)&#160;in den von &#167; 1 Ziffer 3 erfassten Betrieben hinsichtlich der Angestellten und Auszubildenden nach dem 31. Dezember 1978</div><div class="jurAbsatz">d)&#160;in den von &#167; 1 Ziffer 3 c) erfassten Betrieben der Trockenm&#246;rtel-Industrie hinsichtlich der gewerblichen Arbeitnehmer, Angestellten und Auszubildenden nach dem 31. Dezember 1989 geltend gemacht werden, erfolgt eine Leistungsgew&#228;hrung erst vom Zeitpunkt der Antragstellung an, sofern alle &#252;brigen Voraussetzungen gegeben sind.</div><div class="jurAbsatz">IV.</div><div class="jurAbsatz">Soweit die vorstehenden Bestimmungen technische Verfahrensvorschriften beinhalten, ist die Zusatzversorgungskasse befugt, solche Bestimmungen zu treffen, die durch eine Vereinfachung des Verfahrens die g&#252;nstigsten Wirkungen f&#252;r Arbeitgeber und Arbeitnehmer gew&#228;hrleisten.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">Der Verfahrenstarifvertrag trat<br /><br /> a)&#160;f&#252;r die gewerblichen Arbeitnehmer einschlie&#223;lich Auszubildenden<br /> der in &#167; 1 Ziffer 3 a) &#8211; f) genannten Industrien am 1. Oktober 1970<br /> der in &#167; 1 Ziffer 3 g) genannten Industrie am 1. Januar 1971<br /> der Ziegelindustrie am 1. Januar 1974<br /> b)&#160;f&#252;r die Angestellten einschlie&#223;lich Auszubildenden im gesamten Geltungsbereich am 1. Januar 1977<br /> c)&#160;f&#252;r die gewerblichen Arbeitnehmer einschlie&#223;lich Auszubildenden sowie Angestellten der Recycling-Industrie am 1. Januar 1988<br /><br /> in Kraft.</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Juli 2001 in Kraft.</div><div class="jurAbsatz">Er kann mit einer Frist von 6 Monaten, jeweils zum 31. Dezember, erstmalig zum 31. Dezember 2005 gek&#252;ndigt werden.</div><div class="jurAbsatz">Es treten au&#223;er Kraft der Tarifvertrag vom 18. Februar 1993 TR.Nr. 4-13-17.</div><div class="jurAbsatz">Die Tarifvertragsparteien stellen gemeinsam den Antrag auf Allgemeinverbindlichkeit beim zust&#228;ndigen Arbeitsministerium.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
