<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 29 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE007500000"/><a href="index-2.html#BJNR335610017BJNE007500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 29</span>&#160;<span class="jnentitel">(zu &#167; 8 Absatz 5)<br />Auszug aus dem Tarifvertrag &#252;ber die Berufsbildung im Dachdeckerhandwerk vom 8. November 1989, zuletzt ge&#228;ndert durch Tarifvertrag vom 29. November 2007</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 166 - 169)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland</div><div class="jurAbsatz">2.&#160;Fachlicher Geltungsbereich:</div><div class="jurAbsatz">Alle Betriebe und selbst&#228;ndigen Betriebsabteilungen des Dachdeckerhandwerks.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Lehrlinge (Auszubildende), die in einem anerkannten Ausbildungsverh&#228;ltnis im Sinne des Berufsbildungsgesetzes und der Handwerksordnung ausgebildet werden und eine nach den Bestimmungen des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Ausbildungsverg&#252;tung</div><div class="jurAbsatz">1.&#160;Auszubildende gem&#228;&#223; &#167; 2 erhalten die in einem besonderen Tarifvertrag festzusetzenden monatlichen Ausbildungsverg&#252;tungen.</div><div class="jurAbsatz">2.&#160;Die Ausbildungsverg&#252;tung wird f&#252;r jede vom Auszubildenden schuldhaft vers&#228;umte Stunde der Ausbildungszeit um 1/169 gek&#252;rzt.</div><div class="jurAbsatz">3.&#160;Hat der Auszubildende eine berufsfeldbezogene Ausbildung im Berufsgrundbildungsjahr oder eine einj&#228;hrige Berufsfachschule absolviert, so ist ihm die Ausbildungsverg&#252;tung zu zahlen, die sich aufgrund der Anrechnung dieser Ausbildungszeit nach der Anrechnungsverordnung vom 17. Juli 1978 in der jeweils geltenden Fassung ergibt.</div><div class="jurAbsatz">4.&#160;Auszubildende, die ihre Pr&#252;fung vor Abschluss der Ausbildungszeit bestanden haben, ist der entsprechende Lohn ihrer Berufsgruppe nach dem Rahmentarifvertrag f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk in der jeweils geltenden Fassung ab dem der Pr&#252;fung folgenden Tag zu zahlen.</div><div class="jurAbsatz">5.&#160;Kommt eine Vereinbarung &#252;ber eine Verl&#228;ngerung der vertraglichen Ausbildungszeit zustande, so ist f&#252;r die Dauer der Verl&#228;ngerung die Ausbildungsverg&#252;tung des letzten Ausbildungsjahres zu zahlen.</div><div class="jurAbsatz">6.&#160;F&#252;r die Zeit der Ausbildung in einer anerkannten &#252;berbetrieblichen Ausbildungsst&#228;tte hat der Ausbildende die Ausbildungsverg&#252;tung an den Auszubildenden fortzuzahlen und an die &#252;berbetriebliche Ausbildungsst&#228;tte die von ihr festgelegten Lehrgangs- oder Ausbildungsgeb&#252;hren und Internatskosten zu entrichten.</div><div class="jurAbsatz">Ist eine ausw&#228;rtige Unterbringung erforderlich, so k&#246;nnen dem Auszubildenden anteilige Kosten f&#252;r die Verpflegung in dem Umfang in Rechnung gestellt werden, in dem dieser Kosten einspart. Die Anrechnung von anteiligen Kosten und Sachbezugswerten nach &#167; 17 Abs. 2 Berufsbildungsgesetz darf 50 Prozent der vereinbarten Bruttoverg&#252;tung nicht &#252;bersteigen.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Ausbildung auf ausw&#228;rtigen Baustellen und in &#252;berbetrieblichen Ausbildungsst&#228;tten</div><div class="jurAbsatz">Der ausbildende Arbeitgeber hat f&#252;r die Dauer der Besch&#228;ftigung auf ausw&#228;rtigen Baustellen f&#252;r die Unterbringung und Verpflegung des Auszubildenden zu sorgen, sofern keine t&#228;gliche R&#252;ckkehr erfolgt. Der Teilnehmer einer &#252;berbetrieblichen Ausbildungsma&#223;nahme im Sinne der Ausbildungsverordnung f&#252;r das Dachdeckerhandwerk hat gegen den ausbildenden Arbeitgeber Anspruch auf Erstattung der Fahrtkosten.</div><div class="jurAbsatz">Erstattet werden grunds&#228;tzlich die Kosten des g&#252;nstigsten &#246;ffentlichen Verkehrsmittels; bei Benutzung des eigenen PKWs, was mit dem Arbeitgeber abzustimmen ist, wird das anfallende Fahrgeld im Rahmen der steuerlichen Pauschals&#228;tze (zurzeit 0,30 &#8364; je km) erstattet.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Urlaub</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">6.&#160;Kann der Urlaub wegen Beendigung des Ausbildungsverh&#228;ltnisses ganz oder teilweise nicht mehr gew&#228;hrt werden, so ist er abzugelten.</div><div class="jurAbsatz">7.&#160;F&#252;r die Dauer des Urlaubs ist die Ausbildungsverg&#252;tung ungek&#252;rzt fortzuzahlen.</div><div class="jurAbsatz">8.&#160;Auszubildende erhalten bei Antritt des Urlaubs ein zus&#228;tzliches Urlaubsgeld.</div><div class="jurAbsatz">Es betr&#228;gt 25 v. H. der Ausbildungsverg&#252;tung.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Ausgleichsregelung</div><div class="jurAbsatz">1.&#160;Die als gemeinsame Einrichtung der Tarifvertragsparteien errichtete Lohnausgleichskasse f&#252;r das Dachdeckerhandwerk hat die Aufgabe, die Bereitstellung einer ausreichenden Anzahl von Ausbildungspl&#228;tzen und die Durchf&#252;hrung einer qualifizierten, den besonderen Anforderungen des Handwerkszweiges gerecht werdende Berufsbildung im Dachdeckerhandwerk dadurch zu sichern, dass sie die Ausbildungskosten nach Ma&#223;gabe der folgenden F&#246;rderungsregelung erstattet.</div><div class="jurAbsatz">2.&#160;Die Arbeitgeber im Sinne von &#167; 1 Nr. 2 haben die dazu erforderlichen Mittel durch einen Beitrag von 0,4 v. H. der Bruttolohnsumme aufzubringen und an die Lohnausgleichskasse abzuf&#252;hren. In der Zeit vom 1. Januar 2004 bis zum 31. M&#228;rz 2008 erh&#246;ht sich der Beitrag auf 1,4 v. H. der Bruttolohnsumme. Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern. N&#228;heres regelt der Tarifvertrag &#252;ber ein Sozialkassenverfahren im Dachdeckerhandwerk.</div><div class="jurAbsatz">3.&#160;Die Kasse erstattet</div><div class="jurAbsatz">3.1&#160;nach Ma&#223;gabe des &#167; 4 Nr. 2 des Tarifvertrages &#252;ber das Erstattungsverfahren f&#252;r die Berufsbildung im Dachdeckerhandwerk in der jeweils geltenden Fassung dem ausbildenden Arbeitgeber die pauschale Abgeltung der Ausbildungsverg&#252;tung des Auszubildenden gem&#228;&#223; &#167; 3 Nr. 6 f&#252;r die Dauer der &#252;berbetrieblichen Ausbildung sowie die gem&#228;&#223; &#167; 5 Abs. 2 erstatteten Fahrtkosten,<br /><br /> a)&#160;55,00 DM im 1. Ausbildungsjahr je Unterweisungstag,<br /> b)&#160;60,00 DM im 2. Ausbildungsjahr je Unterweisungstag,<br /> c)&#160;65,00 DM im 3. Ausbildungsjahr je Unterweisungstag,</div><div class="jurAbsatz">3.2&#160;nach Ma&#223;gabe des &#167; 4 Nr. 3 des Tarifvertrages &#252;ber das Erstattungsverfahren f&#252;r die Berufsbildung im Dachdeckerhandwerk in der jeweils geltenden Fassung dem anerkannten Tr&#228;ger der &#252;berbetrieblichen Unterweisungsst&#228;tte die Kosten f&#252;r jeden Auszubildenden pro Ausbildungstagewerk pauschal in H&#246;he von 40,00 DM, jedoch auf Nachweis h&#246;herer Kosten bis zu h&#246;chstens 55,00 DM je Ausbildungstagewerk.</div><div class="jurAbsatz">In der Zeit vom 1. Januar 1998 bis zum 31. Dezember 2008 wird auf Nachweis h&#246;herer Kosten bis zu h&#246;chstens 80,00 DM je Ausbildungstagewerk erstattet.</div><div class="jurAbsatz">Zus&#228;tzlich werden je Kalendertag bei internatsm&#228;&#223;iger Unterbringung f&#252;r Kost und Logis pauschal 25,00 DM erstattet, jedoch bei einem entsprechenden Nachweis h&#246;herer Kosten f&#252;r Kost und Logis bis zu h&#246;chstens 30,00 DM je Kalendertag.</div><div class="jurAbsatz">Die Kasse kann bei Nachweis h&#246;herer Kosten au&#223;erdem das Testat eines Wirtschaftspr&#252;fers fordern.</div><div class="jurAbsatz">Kosten der &#252;berbetrieblichen Ausbildungsst&#228;tte und des Internats sind insbesondere:</div><div class="jurAbsatz">a)&#160;Personalkosten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tung der Angestellten</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;hne der Arbeiter</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigungsentgelte, Aufwendungen f&#252;r nebenamtlich und nebenberuflich T&#228;tige</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzungs- und F&#252;rsorgeleistungen</div></dd></dl></div><div class="jurAbsatz">b)&#160;Sachkosten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsbedarf</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;cher, Zeitschriften</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Post- und Fernmeldegeb&#252;hren</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haltung von Fahrzeugen und dergleichen</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewirtschaftung der Grundst&#252;cke, Geb&#228;ude und R&#228;ume</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mieten f&#252;r Ger&#228;te und zus&#228;tzlichen Raumbedarf</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbrauchsmittel</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lehr- und Lernmittel</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstreisen</div></dd></dl></div><div class="jurAbsatz">c)&#160;Abschreibungen auf Sachanlagen, soweit diese von einem Tr&#228;ger der Ausbildungsst&#228;tte oder von dieser finanziert worden sind, in steuerlich zul&#228;ssiger H&#246;he, und Zinsen.</div><div class="jurAbsatz">Bildet die &#252;berbetriebliche Ausbildungsst&#228;tte nur Auszubildende aus, die vom Geltungsbereich dieses Tarifvertrages erfasst werden (Dachdeckerausbildung), so sind erstattungsf&#228;hige Kosten je Ausbildungstagewerk die im Haushaltsjahr angefallenen Kosten der Ausbildungsst&#228;tte geteilt durch die Zahl der im Haushaltsjahr angefallenen Ausbildungstagewerke.</div><div class="jurAbsatz">Findet nicht nur Dachdeckerausbildung statt, so sind aus den Kosten der Ausbildungsst&#228;tte die Gemeinkosten und die unmittelbar der Dachdeckerausbildung zuzuordnenden Kosten abzusondern. Erstattungsf&#228;hige Kosten je Ausbildungstagewerk sind</div><div class="jurAbsatz">a)&#160;die Gemeinkosten geteilt durch die Zahl aller in der Ausbildungsst&#228;tte im Haushaltsjahr angefallenen Ausbildungstagewerke (Aus- und Fortbildungstagewerke) und</div><div class="jurAbsatz">b)&#160;die unmittelbar der Dachdeckerausbildung zuzuordnenden Kosten geteilt durch die Zahl der Ausbildungstagewerke, die im Haushaltsjahr auf Auszubildende des Dachdeckerhandwerks entfallen sind.</div><div class="jurAbsatz">Die Unterbringungskosten sind getrennt von den Ausbildungskosten zu erfassen. Die Unterbringungskosten eines mit der Ausbildungsst&#228;tte verbundenen Internats setzen sich aus einem Anteil an den Gemeinkosten des gesamten Ausbildungszentrums und den unmittelbar der Unterbringung und Verpflegung zuzuordnenden Kosten zusammen. F&#252;r die Ermittlung der Unterbringungskosten je Tag in Internaten, in denen nur Auszubildende aus Dachdeckerbetrieben untergebracht und verpflegt werden, gilt Abs. 5, in den &#252;brigen F&#228;llen Abs. 6 entsprechend.</div><div class="jurAbsatz">Diese Kosten vermindern sich um gew&#228;hrte Ausbildungsf&#246;rdermittel des Bundes, der L&#228;nder und anderer &#246;ffentlich-rechtlicher Gebietsk&#246;rperschaften, die auf das Ausbildungstagewerk und auf die internatsm&#228;&#223;ige Unterbringung des von diesem Tarifvertrag erfassten Auszubildenden entfallen.</div><div class="jurAbsatz">3.3&#160;Voraussetzung f&#252;r die Erstattung der Tagespauschalen nach Nummern 3.1 und 3.2 ist die von der anerkannten &#252;berbetrieblichen Ausbildungsst&#228;tte best&#228;tigte tats&#228;chliche Anwesenheit des Auszubildenden in der Ausbildungsst&#228;tte je Unterweisungstag bzw. je Kalendertag bei internatsm&#228;&#223;iger Unterbringung.</div><div class="jurAbsatz">3.4&#160;Ist in einem Bundesland das schulische Berufsgrundbildungsjahr in Anrechnung auf die dreij&#228;hrige Ausbildungszeit zwingend eingef&#252;hrt, gilt anstelle von Ziffer 3.1 und 3.2 folgende Regelung f&#252;r die Kostenerstattung im ersten Ausbildungsjahr (= schulisches Berufsgrundbildungsjahr):</div><div class="jurAbsatz">Der Tr&#228;ger der &#252;berbetrieblichen Ausbildung im zweiten und dritten Ausbildungsjahr erh&#228;lt zur Abgeltung der Schulungen im ersten Ausbildungsjahr nach Ziffer 3.1 und 3.2 einen Betrag von 80,00 DM je Besch&#228;ftigten. Ma&#223;geblich ist die Anzahl der Empf&#228;nger des 13. Monatseinkommens f&#252;r den zuletzt abgerechneten Zeitraum.</div><div class="jurAbsatz">Diese Pauschale ist nach Vereinbarung der zust&#228;ndigen Tarifvertragsparteien ausschlie&#223;lich zweckgebunden zur F&#246;rderung der Berufsbildung und der Nachwuchswerbung im Dachdeckerhandwerk zu verwenden.</div><div class="jurAbsatz">Die Erstattung f&#252;r das zweite und dritte Ausbildungsjahr richtet sich nach den Bestimmungen der Ziffern 3.1 und 3.2.</div><div class="jurAbsatz">3.5&#160;Die Anspr&#252;che aus Nr. 3.1 bis 3.4 verj&#228;hren in vier Jahren. Die Verj&#228;hrung beginnt mit dem Schluss des Jahres, in weichem der Anspruch entstanden ist.</div><div class="jurAbsatz">4.&#160;Der Einzug der Beitr&#228;ge, die F&#228;lligkeit der Erstattungsanspr&#252;che und das weitere Verfahren werden in einem besonderen Tarifvertrag geregelt.</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand ist der Sitz der Kasse Berlin.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Ausbildungsf&#246;rderung</div><div class="jurAbsatz">1.&#160;Der Arbeitgeber erh&#228;lt in der Zeit vom 1. August 2003 bis 31. Juli 2008 f&#252;r jeden Auszubildenden, der in seinem Betrieb nachweislich die Ausbildung zum Dachdeckergesellen durchl&#228;uft, von der Kasse einen Betrag in H&#246;he von &#8364; 1&#160;056,00 pro Ausbildungsjahr.</div><div class="jurAbsatz">2.&#160;Die Zahlung wird jeweils zum 31. August, erstmals zum 31. August 2004 f&#228;llig, wenn<br /> &#8211; der Kasse der Ausbildungsvertrag vorgelegen hat<br /> und<br /> &#8211; das Bestehen des Ausbildungsverh&#228;ltnisses jeweils zum 31. Juli gegen&#252;ber der Kasse durch &#220;bersendung der Verg&#252;tungsabrechnung f&#252;r den Juli des betreffenden Jahres nachgewiesen oder der Nachweis der abgelegten Gesellenpr&#252;fung erbracht worden ist.</div><div class="jurAbsatz">3.&#160;Die Regelung gilt auch f&#252;r bereits vor dem 1. August 2003 begonnene aber noch nicht beendete Ausbildungsverh&#228;ltnisse.</div><div class="jurAbsatz">4.&#160;Beginnt das Ausbildungsverh&#228;ltnis zu einem sp&#228;teren Zeitpunkt als dem 1. August oder endet es vor dem 31. Juli mit der Gesellenpr&#252;fung, so bemisst sich der Jahresanspruch nach den tats&#228;chlich absolvierten Ausbildungsmonaten (Zw&#246;lftelung). Dies gilt auch, wenn der Auszubildende innerhalb eines Lehrjahres den Ausbildungsbetrieb gewechselt hat. Einen Erstattungsanspruch hat nur der Arbeitgeber, bei dem das Ausbildungsverh&#228;ltnis am Stichtag 31. Juli besteht bzw. bei dem die Ausbildung durch Gesellenpr&#252;fung beendet wurde.</div><div class="jurAbsatz">5.&#160;Der Arbeitgeber verwirkt seinen Anspruch auf Erstattung, wenn er vors&#228;tzlich oder grob fahrl&#228;ssig seine Pflichten als Ausbilder verletzt und damit die Ausbildung gef&#228;hrdet. In diesem Fall kann die Kasse den Erstattungsbetrag zur&#252;ckfordern.</div><div class="jurAbsatz">6.&#160;&#167; 8 Ziff. 3.5, Ziff. 4 S.2 gelten entsprechend.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Ausschlussfristen</div><div class="jurAbsatz">Alle beiderseitigen Anspr&#252;che aus dem Ausbildungsverh&#228;ltnis und solche, die mit dem Ausbildungsverh&#228;ltnis in Verbindung stehen, verfallen, wenn sie nicht innerhalb von zwei Monaten nach Beendigung des Ausbildungsverh&#228;ltnisses gegen&#252;ber der anderen Vertragspartei schriftlich geltend gemacht werden.</div><div class="jurAbsatz">Lehnt die Gegenpartei den schriftlich geltend gemachten Anspruch ab oder erkl&#228;rt sie sich nicht innerhalb von zwei Wochen nach der Geltendmachung des Anspruchs, so verf&#228;llt dieser, wenn er nicht innerhalb von zwei Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird. Dies gilt nicht f&#252;r Zahlungsanspr&#252;che des Auszubildenden, die w&#228;hrend eines anh&#228;ngigen K&#252;ndigungsschutzverfahrens f&#228;llig werden und von seinem Ausgang abh&#228;ngen.</div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">&#196;nderung der Voraussetzungen</div><div class="jurAbsatz">Die Tarifvertragsparteien verpflichten sich, auch vor Ende der Laufdauer dieses Tarifvertrages &#252;ber eine Anpassung der Beitrags- und Erstattungsregelung nach &#167; 8 zu befinden, falls wesentliche &#196;nderungen gegen&#252;ber der augenblicklichen Ausbildungssituation im Dachdeckerhandwerk, z. B. in der Zahl der Auszubildenden, eintreten.</div><br /><br /><div style="text-align:center;">&#167; 12</div><br /><div style="text-align:center;">Inkrafttreten und Vertragsdauer</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Januar 1990 in Kraft.</div><div class="jurAbsatz">Der Vertrag ist mit sechsmonatiger Frist zum Jahresende k&#252;ndbar, erstmals zum 31. Dezember 1990.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
