<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 24 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE007000000"/><a href="index-2.html#BJNR335610017BJNE007000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 24</span>&#160;<span class="jnentitel">(zu &#167; 7 Absatz 3)<br />Tarifvertrag &#252;ber die Gew&#228;hrung eines Teiles eines 13. Monatseinkommens f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk vom 12. Juni 1992, zuletzt ge&#228;ndert durch Tarifvertrag vom 21. August 2003</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 143 - 145)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland.</div><div class="jurAbsatz">2.&#160;Betrieblich:</div><div class="jurAbsatz">Alle Betriebe und selbst&#228;ndigen Betriebsabteilungen des Dachdeckerhandwerks.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlich:</div><div class="jurAbsatz">Alle gewerblichen Arbeitnehmer, die eine nach den Bestimmungen des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Lohnausgleichskasse</div><div class="jurAbsatz">Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende Lohnausgleichskasse erh&#228;lt die Aufgabe, die Leistung eines Teiles eines 13. Monatseinkommens an die Arbeitnehmer im Dachdeckerhandwerk zu sichern. Die Leistungen sind durch Beitr&#228;ge aufzubringen.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Vollanspruch</div><div class="jurAbsatz">1.&#160;Jeder Arbeitnehmer, dessen Besch&#228;ftigungsverh&#228;ltnis im Dachdeckerhandwerk am 30. November des laufenden Kalenderjahres 12 Monate ununterbrochen besteht, hat Anspruch auf Zahlung eines vollen Teiles eines 13. Monatseinkommens.</div><div class="jurAbsatz">2.&#160;Unterbrechungen von insgesamt h&#246;chstens 10 Arbeitstagen im Bemessungszeitraum (= Dezember des Vorjahres bis November des Kalenderjahres) sind f&#252;r das Entstehen des Vollanspruchs unsch&#228;dlich, auch wenn die Fehlzeit am Stichtag 30. November besteht.</div><div class="jurAbsatz">3.&#160;Grundwehr- und Ersatzdienstzeiten sowie Zeiten des Besuchs einer vom Zentralverband des Deutschen Dachdeckerhandwerks anerkannten Ausbildungsst&#228;tte gelten bei einem ruhenden Arbeitsverh&#228;ltnis nicht als Unterbrechungen.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">H&#246;he des Anspruchs</div><div class="jurAbsatz">Die H&#246;he des Anspruchs betr&#228;gt das F&#252;nfundsiebzigfache des effektiven Bruttodurchschnittsstundenlohnes gem. &#167; 3 Nr. 4 des Tarifvertrages &#252;ber das Verfahren f&#252;r den Lohnausgleich, die Zusatzversorgung, die Gew&#228;hrung eines Teiles eines 13. Monatseinkommens und des Beitragseinzuges f&#252;r die Berufsbildung im Dachdeckerhandwerk<a name="FnR.F798869_11"></a><sup><a href="#F798869_11" class="FnR">*</a></sup> , f&#252;r das Beitrittsgebiet nach dem Einigungsvertrag das F&#252;nfundsechzigfache.</div><div class="jurAbsatz">F&#252;r die Leistungsperioden 2000 und 2001 erh&#246;ht sich der Anspruch auf das Achtzigfache in den alten Bundesl&#228;ndern und auf das Siebzigfache im Beitrittsgebiet.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">F&#228;lligkeit und Auszahlung</div><div class="jurAbsatz">Die Zahlung wird f&#228;llig mit der Lohnabrechnung f&#252;r den Monat November.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Teilanspr&#252;che</div><div class="jurAbsatz">1.&#160;Arbeitnehmer, deren Besch&#228;ftigungsverh&#228;ltnis im Dachdeckerhandwerk am 30. November mindestens ununterbrochen 3 Monate besteht, haben Anspruch auf 1/12 des in &#167; 3 genannten Betrages f&#252;r jeden Besch&#228;ftigungsmonat. Als Besch&#228;ftigungsmonat gilt jeder Monat, in dem das Besch&#228;ftigungsverh&#228;ltnis wenigstens 12 Arbeitstage bestand. Samstage gelten nicht als Arbeitstage.</div><div class="jurAbsatz">2.&#160;Dem ohne eigene Veranlassung nach mindestens dreimonatiger ununterbrochener Besch&#228;ftigung aus dem Dachdeckerhandwerk ausscheidenden Arbeitnehmer (z. B. betriebsbedingte K&#252;ndigung des Arbeitgebers, Verrentung, Grundwehr- oder Ersatzdienst) stehen so viele 1/12 des Vollanspruchs zu, wie er im Bemessungszeitraum im Betrieb besch&#228;ftigt war.</div><div class="jurAbsatz">Der Teilanspruch ist beim Ausscheiden f&#228;llig.</div><div class="jurAbsatz">3.&#160;Sofern bereits gem&#228;&#223; Ziffer 1 und 2 entstandene Anspr&#252;che im laufenden Kalenderjahr abgewickelt worden sind, werden diese auf die weiteren Teilleistungen angerechnet.</div><div class="jurAbsatz">4.&#160;Ein Dachdecker-Geselle, der im Kalenderjahr seine Lehrlingsausbildung durch Bestehen der Gesellenpr&#252;fung beendet und am Stichtag 30. November bei seinem Ausbildungsbetrieb besch&#228;ftigt ist, erh&#228;lt einen Vollanspruch von 12/12, berechnet nach seinem durchschnittlichen Gesellenlohn entsprechend &#167; 4.</div><div class="jurAbsatz">Der Arbeitgeber hat die ununterbrochene Weiterbesch&#228;ftigung der Lohnausgleichskasse zu melden.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Anspruchsminderung</div><div class="jurAbsatz">Selbstverschuldete Fehltage, z. B. &#8222;Bummeltage&#8220;, mindern den Anspruch um 1/120.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Berechnungsbasis</div><div class="jurAbsatz">1.&#160;Berechnungsbasis des Anspruchs ist der Bruttolohn des Arbeitnehmers in den Monaten April bis September des laufenden Kalenderjahres.</div><div class="jurAbsatz">2.&#160;Steht wegen Ausscheidens, langer Krankheit oder Neueinstellung des Arbeitnehmers der Berechnungszeitraum ganz oder teilweise nicht zur Verf&#252;gung, so berechnet sich der Anspruch auf der Basis des Durchschnittsstundenlohnes der letzten drei Besch&#228;ftigungsmonate, die dem Monat, in dem die F&#228;lligkeit liegt, vorangehen; in allen anderen F&#228;llen auf der Basis des letzten vollst&#228;ndigen Berechnungsmonats, der zur Berechnung zur Verf&#252;gung steht.</div><div class="jurAbsatz">3.&#160;Die Berechnung richtet sich jeweils nach dem Bruttolohn gem. &#167; 4.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Teilzeitbesch&#228;ftigung</div><div class="jurAbsatz">Ist die regelm&#228;&#223;ige Arbeitszeit geringer als die tarifliche (Teilzeitbesch&#228;ftigung), so mindert sich der Anspruch im Verh&#228;ltnis der vereinbarten w&#246;chentlichen Arbeitszeit zur tariflichen w&#246;chentlichen Arbeitszeit. Dies gilt auch f&#252;r ein Altersteilzeitarbeitsverh&#228;ltnis nach dem Altersteilzeitgesetz.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Anrechenbarkeit</div><div class="jurAbsatz">Der Anspruch kann auf betriebliches gew&#228;hrtes Weihnachtsgeld, 13. Monatsgehalt oder Zahlungen, die diesen Charakter haben, angerechnet werden.</div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz">1.&#160;Die Abwicklung der Anspr&#252;che erfolgt durch die Lohnausgleichskasse des Dachdeckerhandwerks. Der Arbeitgeber hat zur Aufbringung der Mittel f&#252;r die Leistungen nach den &#167;&#167; 3 und 6 monatlich 3,5 % in den alten Bundesl&#228;ndern und 3,15 % im Beitrittsgebiet der Bruttolohnsumme an die Lohnausgleichskasse abzuf&#252;hren.</div><div class="jurAbsatz">2.&#160;Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern. Die Kasse ermittelt nach dem Eingang der Meldungen unverz&#252;glich, in der Regel bis zum 15. November des Kalenderjahres, die H&#246;he des Anspruchs und zahlt den Betrag umgehend an die Betriebe aus. Die Einzahlung und die Verwaltung des Beitrages sowie die Erstattung des 13. Monatseinkommens an die Arbeitgeber werden im Tarifvertrag &#252;ber die Sozialkassenverfahren im Dachdeckerhandwerk (VTV) geregelt.</div><br /><br /><div style="text-align:center;">&#167; 12</div><br /><div style="text-align:center;">Erstattung von Sozialaufwendungen</div><div class="jurAbsatz">Der Arbeitgeber erh&#228;lt f&#252;r die Sozialaufwendungen, die auf den Teil eines 13. Monatseinkommens entfallen, einen Zuschuss von der Lohnausgleichskasse des Dachdeckerhandwerks. Die H&#246;he und der Zeitraum, f&#252;r welchen ein Zuschuss zu den Sozialaufwendungen gezahlt wird, wird durch den Vorstand der Lohnausgleichskasse festgelegt.</div><br /><br /><div style="text-align:center;">&#167; 13</div><br /><div style="text-align:center;">Lehrlinge</div><div class="jurAbsatz">F&#252;r Lehrlinge ist der Anspruch in einem gesonderten Tarifvertrag geregelt.</div><br /><br /><div style="text-align:center;">&#167; 14</div><br /><div style="text-align:center;">Verfallfristen</div><div class="jurAbsatz">Abweichend von &#167; 54 Ziff. 1 Rahmentarifvertrag f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk verfallen Anspr&#252;che der Arbeitnehmer, wenn sie nicht innerhalb von drei Monaten nach F&#228;lligkeit gegen&#252;ber der anderen Vertragspartei schriftlich geltend gemacht wurden.</div><br /><br /><div style="text-align:center;">&#167; 15</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand ist der Sitz der Kasse.</div><br /><br /><div style="text-align:center;">&#167; 16</div><br /><div style="text-align:center;">Laufdauer</div><div class="jurAbsatz">1.&#160;Dieser Tarifvertrag tritt am 1. Juli 1992 in Kraft. Er ist k&#252;ndbar mit einer Frist von 3 Monaten, erstmals zum 31. Dezember 1993.</div><div class="jurAbsatz">2.&#160;Ist dieser Tarifvertrag gek&#252;ndigt worden, so bleibt er auch f&#252;r neu abgeschlossene Besch&#228;ftigungsverh&#228;ltnisse solange in Kraft, bis sich die Tarifvertragsparteien auf einen neuen Tarifvertrag geeinigt haben.</div><div class="jurAbsatz">3.&#160;Der Tarifvertrag &#252;ber die Gew&#228;hrung eines Teiles eines 13. Monatseinkommens im Dachdeckerhandwerk vom 27. November 1990 in der Fassung vom 18. M&#228;rz 1991 wird f&#252;r die Zeit vom 1. Januar 1992 bis zum 30. Juni 1992 wieder in Kraft gesetzt.</div></div><dl class="footnotes"><dt><a name="F798869_11"></a><a href="#FnR.F798869_11" class="Footnote"><span>* </span></a></dt><dd>Der Tarifvertrag wurde umbenannt in &#8222;Tarifvertrag &#252;ber die Sozialkassenverfahren im Dachdeckerhandwerk&#8220;.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
