<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 68 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_67.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_69.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE011600000"/><a href="index-2.html#BJNR335610017BJNE011600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 68</span>&#160;<span class="jnentitel">(zu &#167; 23 Absatz 2)<br />Tarifvertrag &#252;ber eine &#252;berbetriebliche Alters- und Invalidenbeihilfe in der Steine- und Erden-Industrie sowie im Betonsteinhandwerk in Bayern, der Ziegelindustrie in Bayern vom 5. Juni 2001</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 411 - 416)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlich:</div><div class="jurAbsatz">Das Land Bayern f&#252;r alle unter Ziffer 3. fallenden Betriebe.</div><div class="jurAbsatz">2.&#160;Pers&#246;nlich:</div><div class="jurAbsatz">a)&#160;Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch &#8211; Gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben. Ausgenommen sind alle gewerblichen Arbeitnehmer und Angestellte, die unterhalb der sozialversicherungsrechtlichen Geringf&#252;gigkeitsgrenze besch&#228;ftigt werden, wobei hier &#167; 8 SGB IV in seiner jeweils g&#252;ltigen Fassung gilt.</div><div class="jurAbsatz">Ausgenommen sind die unter &#167; 5 Abs. 2 Nr. 1 &#8211; 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen.</div><div class="jurAbsatz">b)&#160;Alle Auszubildenden.</div><div class="jurAbsatz">3.&#160;Fachlich:</div><div class="jurAbsatz">a)&#160;Beton- und Betonfertigteilwerke und Betonsteinhandwerk</div><div class="jurAbsatz">Alle industriellen und handwerklichen Betriebe, die Betonwaren, Stahlbetonwaren, Porenbetonerzeugnisse, Betonwerkstein und Betonfertigbauteile aller Art station&#228;r zur &#252;berwiegenden Lieferung an nicht beteiligte Dritte herstellen. Werden die hergestellten Fertigbauteile dagegen zum &#252;berwiegenden Teil durch den herstellenden Betrieb selbst, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl&#252;ssen &#8211; unbeschadet der gew&#228;hlten Rechtsform &#8211; durch den Betrieb mindestens eines beteiligten Gesellschafters zur Erstellung, Instandsetzung, Instandhaltung oder &#196;nderung von Bauwerken zusammengef&#252;gt oder eingebaut, so f&#228;llt der herstellende Betrieb nur dann unter diesen Tarifvertrag, wenn er Mitglied eines der vertragschlie&#223;enden Verb&#228;nde ist und entweder<br /> 1.&#160;bereits am 1. Mai 1974 dort Mitglied war<br /> oder<br /> 2.&#160;nach dem 1. Mai 1974 als Niederlassung eines gem&#228;&#223; Ziffer 1. erfassten Verbandsmitglieds gegr&#252;ndet worden ist und sich mit seiner Betriebst&#228;tigkeit der Art nach im Rahmen der Betriebst&#228;tigkeit des Stammbetriebes h&#228;lt<br /> oder<br /> 3.&#160;nach dem 1. Mai 1974 gegr&#252;ndet und vor Ablauf eines Jahres nach der Produktionsaufnahme Mitglied eines der vertragschlie&#223;enden Verb&#228;nde geworden ist, ohne zuvor die Mitgliedschaft in einem Verband des Baugewerbes erworben zu haben.</div><div class="jurAbsatz">Ein Betrieb wird trotz Vorliegens der unter Ziffer 1. &#8211; 3. genannten Voraussetzungen nicht von diesem Tarifvertrag erfasst, wenn er vor dem 1. Mai 1974 zugleich Mitglied in einem Verband des Baugewerbes war und am 1. Mai 1974 die Rahmen- und Sozialkassentarifvertr&#228;ge des Baugewerbes f&#252;r die Mehrzahl seiner Arbeitnehmer angewendet hat.</div><div class="jurAbsatz">b)&#160;Feuerfest- und Steinzeugindustrie</div><div class="jurAbsatz">Alle Betriebe der Feuerfest- und Steinzeugindustrie einschlie&#223;lich der dazugeh&#246;renden Nebenbetriebe.</div><div class="jurAbsatz">c)&#160;Kalk-, Edelputz-, Trockenm&#246;rtelindustrie und Terrazzomahlwerke</div><div class="jurAbsatz">1.&#160;Alle zum Zwecke der Baustoffgewinnung betriebenen Graukalk-, Wei&#223;kalk- und Marmorkalkwerke, einschlie&#223;lich der Edelputz- und Terrazzomahlwerke;</div><div class="jurAbsatz">2.&#160;alle Kalk- und Mineralmahlwerke, deren Kalkerzeugnisse in der Industrie, in der Landwirtschaft oder zu chemischen Zwecken weitere Verwendung finden, einschlie&#223;lich der Wiener Putzkalkwerke;</div><div class="jurAbsatz">3.&#160;alle zu diesen Werken zum Zwecke der Gewinnung des Rohmaterials geh&#246;renden Betriebe oder Betriebsabteilungen.</div><div class="jurAbsatz">d)&#160;Leichtbauplatten-Industrie (ausgenommen Firma Heraklith)</div><div class="jurAbsatz">Alle Betriebe, die Leichtbauplatten z. B. aus Holzwolle, Zellulose oder Holzabf&#228;llen mit Mineralien gebunden sowie technische Werkstoffe f&#252;r Dichtungen, Isolierungen sowie Fassadenbaustoffe herstellen.</div><div class="jurAbsatz">e)&#160;Naturstein- und Naturwerksteinindustrie mit den Gruppen:<br /><br /> Granitindustrie Bayerischer Wald<br /> Granitwerkstein- und Schleiferei- sowie Pflastersteinbetrieben in Bayern<br /> Marmorindustrie und Juramarmorindustrie<br /> Natursteinindustrie in Bayern einschlie&#223;lich betriebseigener Asphaltmischanlagen und der Herstellung von Steinwolle<br /> Solnhofener-Naturstein-Platten-Industrie</div><div class="jurAbsatz">f)&#160;Sand- und Kies-Industrie</div><div class="jurAbsatz">Betriebe der gewerblichen Sand- und Kiesgewinnung, einschlie&#223;lich von betriebseigenen Asphalt- und Teermischanlagen; ferner einschlie&#223;lich der Nassbaggereien, die lediglich zur Gewinnung von Sand und Kies betrieben werden; ferner auch Nebenbetriebe und Fuhrunternehmungen, die Sand und Kies &#252;berwiegend zu betriebsfremden Zwecken gewinnen.</div><div class="jurAbsatz">g)&#160;Muschelkalk- und Sandsteinindustrie</div><div class="jurAbsatz">h)&#160;Ziegelindustrie</div><div class="jurAbsatz">F&#252;r alle Ziegelwerke, d. h. Betriebe und Betriebsabteilungen, in denen aus Lehm oder Ton Ziegel- und artverwandte Erzeugnisse hergestellt werden; dazu z&#228;hlen Hohl- und Lochziegel, Leichtziegel, Klinker, Dachziegel, Drainrohre, Poroton, Bl&#228;hton, vorgefertigte Bauteile u. a.</div><div class="jurAbsatz">i)&#160;Recycling</div><div class="jurAbsatz">Alle Betriebe, die mittels Recycling Produkte herstellen bzw. gewinnen und die den unter 3 a) bis h) genannten Fachbereichen zuzuordnen sind; dazu geh&#246;ren auch Betriebe, die mittels Recycling Sand und Kies herstellen bzw. gewinnen.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Zusatzversorgungskasse der Steine- und Erden-Industrie und des Betonsteinhandwerks</div><div class="jurAbsatz">Als gemeinsame Einrichtung der Tarifvertragsparteien besteht eine Zusatzversorgungskasse in der Form eines Versicherungsvereins auf Gegenseitigkeit im Sinne des Gesetzes &#252;ber die Beaufsichtigung privater Versicherungsunternehmungen (VAG).</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Zweck der Zusatzversorgungskasse</div><div class="jurAbsatz">Die Kasse gew&#228;hrt<br /><br /> a)&#160;zus&#228;tzl. Leistungen zur gesetzlichen Rentenversicherung in Gestalt von Beihilfen zur Altersrente sowie zu Renten wegen verminderter Erwerbsf&#228;higkeit,<br /> b)&#160;ein Sterbegeld.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Aufbringung der Mittel</div><div class="jurAbsatz">1.&#160;Die von den Arbeitgebern an die Kasse zu entrichtenden Beitr&#228;ge werden nach den Bestimmungen der Tarifvertr&#228;ge f&#228;llig und erhoben (Tarifvertrag &#252;ber eine erg&#228;nzende Alters- und Invalidenbeihilfe und ein erg&#228;nzendes Sterbegeld in der Steine- und Erden-Industrie sowie im Betonsteinhandwerk in Bayern, der Ziegelindustrie in Bayern, vom 5. Juni 2001; Tarifvertrag &#252;ber das Verfahren f&#252;r die Zusatzversorgung in der Steine- und Erden-Industrie sowie im Betonsteinhandwerk in Bayern, der Ziegel-Industrie in Bayern vom 29. April 1970, in der Fassung vom 5. Juni 2001).</div><div class="jurAbsatz">Dabei besteht f&#252;r alle bis auf &#167; 1 Ziffer 3 g) und h) vom fachlichen Geltungsbereich erfassten Betriebe eine Beitragspflicht ab 1. Oktober 1970, f&#252;r die Betriebe der Muschelkalk- und Sandsteinindustrie (&#167; 1 Ziffer 3 g) ab 1. Januar 1971, f&#252;r die der bayerischen Ziegelindustrie (&#167; 1 Ziffer 3 h) ab 1. Januar 1974.</div><div class="jurAbsatz">Beitr&#228;ge f&#252;r gewerbliche Arbeitnehmer und alle Auszubildenden werden in einem Prozentsatz der Bruttolohnsumme erhoben.</div><div class="jurAbsatz">Bruttolohnsumme ist der f&#252;r die Berechnung der Lohnsteuer zugrunde zulegende und in die Lohnsteuerkarte einzutragende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, die nicht pauschal versteuert werden nach &#167; 40 EStG.</div><div class="jurAbsatz">Der Beitrag f&#252;r die tarifliche Zusatzversorgung der Arbeitnehmer wird der Bruttolohnsumme nicht hinzugerechnet.</div><div class="jurAbsatz">F&#252;r Angestellte wird der Beitrag in einem festen Monatsbetrag erhoben.</div><div class="jurAbsatz">Der Arbeitgeber versteuert den Beitrag pauschal nach &#167; 40 b EStG; eine &#220;bertragung der entrichteten Steuer auf den Arbeitnehmer ist unwirksam.</div><div class="jurAbsatz">2.&#160;Der Beitrag betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in den allgemeinen Versicherungsbedingungen vorgesehenen Leistungen 0,57 % der Bruttolohnsumme,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erg&#228;nzungsbeihilfen bis 31. Dezember 2001 0,34 % und ab 1. Januar 2002 0,475 % der Bruttolohnsumme.</div></dd></dl></div><div class="jurAbsatz">Die Festsetzung des zu erhebenden Prozentsatzes erfolgt in einem besonderen Tarifvertrag.</div><div class="jurAbsatz">3.&#160;F&#252;r jeden gem&#228;&#223; &#167; 1 Ziffer 2 erfassten Angestellten haben die Firmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in den Allgemeinen Versicherungsbedingungen vorgesehenen Leistungen DM 25,40 monatlich an die Kasse zu entrichten, solange ein Besch&#228;ftigungsverh&#228;ltnis existiert unabh&#228;ngig von einer Gehaltszahlung. Bei k&#252;rzerer Dauer des Arbeitsverh&#228;ltnisses (Eintritt, Austritt) als einem Monat ist ein anteiliger Beitrag an die Kasse zu zahlen, wobei f&#252;r jeden gehaltszahlungspflichtigen Arbeitstag DM 1,17 anzusetzen sind,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erg&#228;nzungsbeihilfen bis 31. Dezember 2001 DM 8,40 und ab 1. Januar 2002 DM 11,70.</div></dd></dl></div><div class="jurAbsatz">4.&#160;Soweit und solange die R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung (&#220;berschussbeteiligung) hierf&#252;r Mittel enth&#228;lt, werden diese zur Deckung des Beitragsaufwandes f&#252;r die Erg&#228;nzungsbeihilfen herangezogen.</div><div class="jurAbsatz">5.&#160;Die Kasse hat das unmittelbare Recht, die Beitr&#228;ge zu fordern.</div><div class="jurAbsatz">6.&#160;Die Erhebung von Nachsch&#252;ssen ist ausgeschlossen.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Versicherungsbedingungen der Zusatzversorgungskasse</div><div class="jurAbsatz">I.&#160;Leistungen</div><div class="jurAbsatz">1.&#160;Die Kasse gew&#228;hrt nach Ma&#223;gabe der nachstehenden Bestimmungen und der Satzung folgende Leistungen, wobei f&#252;r alle bis auf die in Betrieben der Ziegelindustrie (&#167; 1 3h) besch&#228;ftigten gewerblichen Arbeitnehmer der Leistungsbeginn ab 1. Juli 1971 einsetzt,<br /> f&#252;r die gewerblichen Arbeitnehmer der Ziegelindustrie ab 1. Januar 1975<br /> f&#252;r die gewerblichen Arbeitnehmer und Angestellten der Trockenm&#246;rtel-Industrie ab 1. Januar 1990</div><div class="jurAbsatz">und f&#252;r die vom Tarifvertrag erfassten Angestellten ab 1. Januar 1977:</div><div class="jurAbsatz">a)&#160;Beihilfen zur Altersrente gem. &#167; 33 Abs. 2 Nr. 1 bis 3 SGB VI,</div><div class="jurAbsatz">b)&#160;Beihilfen zur Altersrente gem. &#167; 33 Abs. 2 Nr. 4 bis 6 SGB VI und zu Renten wegen verminderter Erwerbsf&#228;higkeit aus der gesetzlichen Rentenversicherung;</div><div class="jurAbsatz">c)&#160;Beihilfen zu Renten aus der gesetzlichen Unfallversicherung, wenn eine Erwerbsminderung von mindestens 50 v. H. vorliegt;</div><div class="jurAbsatz">d)&#160;ein Sterbegeld.</div><div class="jurAbsatz">2.&#160;Die Leistungspflicht der Kasse tritt ein, wenn</div><div class="jurAbsatz">a)&#160;ein versicherter Arbeitnehmer die Wartezeit (II.) erf&#252;llt hat und</div><div class="jurAbsatz">b)&#160;ein Rentenbescheid des zust&#228;ndigen Sozialversicherungstr&#228;gers vorliegt.</div><div class="jurAbsatz">II.&#160;Wartezeiten</div><div class="jurAbsatz">1.&#160;Als Wartezeiten gelten:</div><div class="jurAbsatz">a)&#160;Alle Zeiten der T&#228;tigkeiten in einem von &#167; 1 Ziffer 3. erfassten Betriebe;</div><div class="jurAbsatz">b)&#160;Zeiten nachgewiesener Arbeitslosigkeit oder Krankheit gem. Ziffer 2 g), zweiter Absatz;</div><div class="jurAbsatz">c)&#160;Zeiten eines Ausbildungsverh&#228;ltnisses in einem von &#167; 1 Ziffer 3. erfassten Betriebe.</div><div class="jurAbsatz">d)&#160;Zeiten eines Lehr- (Ausbildungs-) oder Anlernverh&#228;ltnisses sowie T&#228;tigkeitszeiten in Betrieben, die vom Geltungsbereich der Tarifvertr&#228;ge &#252;ber die Zusatzversorgungen im Baugewerbe, im Dachdeckerhandwerk, im Maler- und Lackierer-Handwerk, im Ger&#252;stbaugewerbe sowie im Steinmetz- und Steinbildhauer-Handwerk erfasst werden, bis zu einer Dauer von 180 Monaten, sofern sie nach diesen Tarifvertr&#228;gen als Wartezeiten gelten, der Antragsteller ihre Anrechnung beantragt hat und eine Wartezeit gem&#228;&#223; a) &#8211; c) von mindestens 60 Monaten erf&#252;llt.</div><div class="jurAbsatz">2.&#160;a) Die Wartezeit betr&#228;gt f&#252;r alle vom pers&#246;nlichen Geltungsbereich erfassten Arbeitnehmer 240 Monate.</div><div class="jurAbsatz">b)&#160;Die Wartezeit gem&#228;&#223; a) verk&#252;rzt sich f&#252;r die gewerblichen Arbeitnehmer aller erfassten Betriebe mit Ausnahme der der Ziegelindustrie (&#167; 1 Ziffer 3 h) f&#252;r Leistungsf&#228;lle, die im Kalenderjahr<br /> 1975 eingetreten sind &#8211; auf 228 Monate<br /> 1974 eingetreten sind &#8211; auf 216 Monate<br /> 1973 eingetreten sind &#8211; auf 204 Monate<br /> 1972 eingetreten sind &#8211; auf 192 Monate<br /> 1971 und fr&#252;her eingetreten sind &#8211; auf 180 Monate.</div><div class="jurAbsatz">c)&#160;F&#252;r die gewerblichen Arbeitnehmer der Ziegelindustrie verk&#252;rzt sich die Wartezeit gem&#228;&#223; a) f&#252;r Leistungsf&#228;lle, die im Kalenderjahr<br /> 1978 eingetreten sind &#8211; auf 228 Monate<br /> 1977 eingetreten sind &#8211; auf 216 Monate<br /> 1976 eingetreten sind &#8211; auf 204 Monate<br /> 1975 eingetreten sind &#8211; auf 192 Monate<br /> 1974 und fr&#252;her eingetreten sind &#8211; auf 180 Monate.</div><div class="jurAbsatz">d)&#160;F&#252;r die Angestellten im Sinne von &#167; 1 Ziffer 2 a) verk&#252;rzt sich die Wartezeit gem&#228;&#223; a) f&#252;r Leistungsf&#228;lle, die im Kalenderjahr<br /> 1978 eingetreten sind &#8211; auf 228 Monate<br /> 1977 eingetreten sind &#8211; auf 216 Monate<br /> 1976 und fr&#252;her eingetreten sind &#8211; auf 204 Monate.</div><div class="jurAbsatz">e)&#160;F&#252;r die Anrechnung als Monat im Sinne obiger Ziffern a) bis d) werden Kalendermonate, die nur teilweise als Versicherungszeit anrechnungsf&#228;hig w&#228;ren, voll angerechnet.</div><div class="jurAbsatz">f)&#160;Vom 1. Oktober 1970 an k&#246;nnen T&#228;tigkeiten der gewerblichen Arbeitnehmer in allen vom Tarifvertrag erfassten Betrieben mit Ausnahme der der Ziegelindustrie (&#167; 1 Ziffer 3 h) nur dann als Wartezeiten anerkannt werden, wenn sie durch eine Lohn- bzw. Beitragsnachweiskarte nachgewiesen sind.</div><div class="jurAbsatz">F&#252;r die gewerblichen Arbeitnehmer der Ziegelindustrie muss dies ab 1. Januar 1974 erfolgen.</div><div class="jurAbsatz">F&#252;r die Angestellten im Sinne des &#167; 1 Ziffer 2 a) muss der Nachweis ab 1. Januar 1977 erfolgen.</div><div class="jurAbsatz">F&#252;r die gewerblichen Arbeitnehmer und Angestellten der Trockenm&#246;rtel-Industrie muss dies ab 1. Januar 1990 erfolgen (&#167; 1 Ziffer 3 c).</div><div class="jurAbsatz">Ergibt sich aus dem lohnsteuerpflichtigen Bruttolohn bzw. den der Kasse vorliegenden Daten eines Versicherten im Verh&#228;ltnis zu der ausgewiesenen Besch&#228;ftigungszeit, dass hierin gr&#246;&#223;ere Zeitr&#228;ume ohne Lohn- bzw. Gehaltszahlung enthalten sein m&#252;ssen, kann die Kasse von dem Versicherten fordern, dass er die lohn- bzw. gehaltszahlungspflichtigen Besch&#228;ftigungszeiten durch eine Firmenbescheinigung oder in anderer Weise glaubhaft macht. In diesen F&#228;llen ist die Kasse berechtigt, die ausgewiesenen Besch&#228;ftigungszeiten nur teilweise als Wartezeit anzurechnen.</div><div class="jurAbsatz">g)&#160;Von diesen Zeiten m&#252;ssen wenigstens 60 Monate innerhalb der letzten 7 Jahre vor Eintritt des Leistungsfalles, in den F&#228;llen der Ziffer 5 innerhalb der letzten 7 Jahre vor Eintritt der Berufsuntauglichkeit liegen.</div><div class="jurAbsatz">Zeiten der nachgewiesenen Arbeitslosigkeit oder Krankheit werden auf die 60 Monate bis zu 30 Monaten angerechnet.</div><div class="jurAbsatz">T&#228;tigkeitszeiten im Ausland gelten nur dann als Wartezeiten nach Ziffer 1, sofern der Arbeitnehmer von einem deutschen Betrieb oder einer Arbeitsgemeinschaft, an der ein deutsches Unternehmen beteiligt ist, ins Ausland entsandt worden ist und soweit hierf&#252;r vom Arbeitgeber Beitr&#228;ge zur Kasse geleistet wurden.</div><div class="jurAbsatz">3.&#160;F&#252;r die Gew&#228;hrung des Sterbegeldes gelten die gleichen Bestimmungen &#252;ber die Wartezeit wie f&#252;r die Gew&#228;hrung von Beihilfen zur Altersrente und zu Renten wegen verminderter Erwerbsf&#228;higkeit. Anspruchsberechtigt ist die Witwe/der Witwer, im &#220;brigen der in &#167; 56 SGB I bezeichnete Personenkreis.</div><div class="jurAbsatz">4.&#160;Tritt der Versicherungsfall infolge eines Arbeitsunfalles oder einer Berufskrankheit im Sinne der Bestimmungen der gesetzlichen Unfallversicherung ein, so werden Beihilfen oder Sterbegeld auch dann gew&#228;hrt, wenn die Wartezeiten im Sinne von II. Ziffer 2 a) &#8211; g) nicht erf&#252;llt sind. Entsprechendes gilt auch f&#252;r den in III. Ziffer 3 beschriebenen Personenkreis (Sofortrentner).</div><div class="jurAbsatz">5.&#160;Scheidet ein Versicherter, der die Wartezeit gem&#228;&#223; Ziffer 2 erf&#252;llt hat, aus gesundheitlichen Gr&#252;nden aus dem Geltungsbereich der Kasse aus und erkl&#228;rt ihn ein beamteter Arzt oder ein Vertrauensarzt der Sozialversicherungstr&#228;ger von diesem Zeitpunkt an f&#252;r berufsuntauglich, so hat er dies der Kasse zur Aufrechterhaltung seiner Anwartschaft f&#252;r die Gew&#228;hrung einer Beihilfe unter Beif&#252;gung des &#228;rztlichen Zeugnisses zu melden. Bei Versicherten, die das 60. Lebensjahr vollendet haben, gen&#252;gt das Zeugnis des behandelnden Arztes. Die Kasse kann in allen F&#228;llen weitere Nachweise auf ihre Kosten vom Versicherten verlangen. Bei ausreichendem Nachweis hat die Kasse einen Bescheid zu erteilen. Versagt sie die Anerkennung, so muss eine schriftliche Rechtsmittelbelehrung erfolgen. Der Versicherte kann danach innerhalb einer Ausschlussfrist von 6 Monaten nach Zustellung des Bescheides Klage beim Arbeitsgericht erheben.</div><div class="jurAbsatz">III.&#160;Leistungsh&#246;he</div><div class="jurAbsatz">1.&#160;Die Beihilfe zur Altersrente gem. &#167; 33 Abs. 2 Nr. 1 bis 3 SGB VI betr&#228;gt monatlich DM 65,&#8211;.</div><div class="jurAbsatz">2.&#160;Die Beihilfe zur Altersrente gem. &#167; 33 Abs. 2 Nr. 4 bis 6 SGB VI und zu Renten wegen verminderter Erwerbsf&#228;higkeit sowie zur Unfallrente betr&#228;gt DM 48,&#8211;. Nach Vollendung des 65. Lebensjahres erh&#246;ht sich die Beihilfe auf DM 65,&#8211; monatlich.</div><div class="jurAbsatz">3.&#160;Die Beihilfe f&#252;r die Personen, die am 31. Dezember 1970 bereits eine Rente aus der gesetzlichen Rentenversicherung oder eine Rente aus der gesetzlichen Unfallversicherung beziehen und vor Beginn des Rentenbezuges eine T&#228;tigkeit in der Steine- und Erden-Industrie bzw. im Betonsteinhandwerk sowie in der Muschelkalk- und Sandsteinindustrie (&#167; 1) im Sinne des &#167; 5, II. Ziffer 1 a) ausge&#252;bt haben, am 31. Dezember 1970 jedoch nicht mehr aus&#252;ben (Sofortrentner), betr&#228;gt in jedem Fall DM 48,&#8211; monatlich.</div><div class="jurAbsatz">F&#252;r T&#228;tigkeiten im fachlichen Geltungsbereich der Ziegelindustrie (&#167; 1 Ziffer 3 h) ist der Stichtag der 31. Dezember 1973.</div><div class="jurAbsatz">F&#252;r T&#228;tigkeiten als Angestellter im Geltungsbereich dieses Tarifvertrages ist der Stichtag der 31. Dezember 1976.</div><div class="jurAbsatz">F&#252;r T&#228;tigkeiten als gewerblicher Arbeitnehmer oder Angestellter der Trockenm&#246;rtel-Industrie (&#167; 1 Ziffer 3 c) ist der Stichtag der 31. Dezember 1989.</div><div class="jurAbsatz">4.&#160;Das Sterbegeld betr&#228;gt DM 500,&#8211;.</div><div class="jurAbsatz">5.&#160;Die H&#246;he des unverfallbaren Teiles der Leistungen ergibt sich aus V. Ziffer 2.</div><div class="jurAbsatz">6.&#160;Beruhen die Leistungen ganz oder teilweise auf einer Anrechnung von Wartezeiten gem&#228;&#223; II. 1 d), so werden Leistungen der dort genannten Zusatzversorgungskassen auf die Leistungen der Kasse angerechnet.</div><div class="jurAbsatz">IV.&#160;Beginn und Dauer der Leistungsgew&#228;hrung</div><div class="jurAbsatz">1.&#160;Beihilfen werden f&#252;r jeweils ein Kalendervierteljahr im Voraus gezahlt.</div><div class="jurAbsatz">2.&#160;Die Beihilfen werden von dem Monat an, in dem der Versicherungsfall (Abschnitt I Ziffer 2) eingetreten ist, bis zum Ablauf des Kalendervierteljahres gew&#228;hrt, in dem der Versicherte stirbt oder die Leistungsvoraussetzungen aus anderen Gr&#252;nden entfallen.</div><div class="jurAbsatz">3.&#160;Das Sterbegeld wird bei Vorlage der Sterbeurkunde des Versicherten an die Witwe bzw. den Witwer, im &#220;brigen dem in &#167; 56 SGB I bezeichneten Personenkreis gezahlt.</div><div class="jurAbsatz">4.&#160;Ist eine Wartezeitanrechnung gem&#228;&#223; II. 1 d) erfolgt, so wird die Leistung abweichend von den Ziffern 2 u. 3 fr&#252;hestens ab 1. Januar 1980 gew&#228;hrt.</div><div class="jurAbsatz">V.&#160;Unverfallbarkeit und Wegfall des Leistungsanspruches</div><div class="jurAbsatz">1.&#160;Scheidet ein gewerblicher Arbeitnehmer nach dem 21. Dezember 1974, ein Angestellter nach dem 31. Dezember 1979 und vor Eintritt des Versicherungsfalles aus dem Geltungsbereich der Kasse aus, so beh&#228;lt er eine Anwartschaft auf den unverfallbaren Teil der in &#167; 1 Ziffer 1 aufgef&#252;hrten Leistungen, wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse<br /> a)&#160;das 35. Lebensjahr vollendet hat<br /> und<br /> b)&#160;eine Zugeh&#246;rigkeit zu ein und demselben Betrieb (Unternehmen) des Geltungsbereiches von mindestens 10 Jahren gegeben ist.</div><div class="jurAbsatz">Bei betriebsbedingten Beendigungen des Arbeitsverh&#228;ltnisses wird die Betriebszugeh&#246;rigkeit in verschiedenen Betrieben (Unternehmen) im Geltungsbereich dieses Tarifvertrages zusammengez&#228;hlt.</div><div class="jurAbsatz">2.&#160;Der unverfallbare Teil der Leistungen (Beihilfe und Sterbegeld) betr&#228;gt<br /> 15% der Leistungen, wenn der Versicherte mindestens 10 Jahre,<br /> 25% der Leistungen, wenn der Versicherte mindestens 15 Jahre,<br /> 40% der Leistungen, wenn der Versicherte mindestens 20 Jahre,<br /> 55% der Leistungen, wenn der Versicherte mindestens 25 Jahre,<br /> 70% der Leistungen, wenn der Versicherte mindestens 30 Jahre,<br /> 80% der Leistungen, wenn der Versicherte mindestens 35 Jahre<br /> Wartezeit im Sinne von &#167; 5, II. Ziffer 1 zur&#252;ckgelegt hat.</div><div class="jurAbsatz">3.&#160;Scheidet ein Versicherter aus dem Geltungsbereich der Kasse aus, ohne die Voraussetzungen der Ziffern 1 a) und b) erf&#252;llt zu haben, so endet das Versicherungsverh&#228;ltnis zur Kasse. Eine Abfindung wird nicht gezahlt.</div><div class="jurAbsatz">4.&#160;Ein erloschenes Versicherungsverh&#228;ltnis lebt wieder auf, wenn der Arbeitnehmer erneut eine T&#228;tigkeit im Geltungsbereich der Kasse aufnimmt. Die Anspr&#252;che gem&#228;&#223; Ziffer 1 bleiben davon unber&#252;hrt.</div><div class="jurAbsatz">Damit besteht ein Anspruch auf die Beihilfe, die auch bei ununterbrochenem Arbeitsverh&#228;ltnis erzielt wird.</div><div class="jurAbsatz">Es werden jedoch h&#246;chstens die Leistungen gem&#228;&#223; III. gew&#228;hrt.</div><div class="jurAbsatz">5.&#160;Die Vorschriften der &#167;&#167; 2 bis 5, 16, 27 und 28 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung finden auf die Kasse keine Anwendung.</div><div class="jurAbsatz">6.&#160;Die Zahlung der Beihilfe endet mit dem Ablauf des Kalendervierteljahres, in dem der Anspruch hierauf weggefallen ist.</div><div class="jurAbsatz">VI.&#160;Antragstellung, Nachweis und Meldepflicht</div><div class="jurAbsatz">Die Regelung erfolgt im Verfahrenstarifvertrag.</div><div class="jurAbsatz">VII.&#160;Verpf&#228;ndung, Abtretung, Fremdbezug</div><div class="jurAbsatz">1.&#160;Anspr&#252;che auf Leistungen k&#246;nnen weder verpf&#228;ndet noch abgetreten werden.</div><div class="jurAbsatz">2.&#160;Ist ein Bezieher von Beihilfe entm&#252;ndigt oder unter vorl&#228;ufige Vormundschaft oder Pflegschaft gestellt, so ist die Beihilfe an den Vormund oder Pfleger zu zahlen.</div><div class="jurAbsatz">VIII.&#160;Verj&#228;hrung</div><div class="jurAbsatz">Anspr&#252;che auf Leistungen verj&#228;hren in f&#252;nf Jahren. Die Verj&#228;hrung beginnt mit dem Schluss des Jahres, in dem die Leistung verlangt werden konnte.</div><div class="jurAbsatz">IX.&#160;Sicherung der Anspr&#252;che der Versicherten</div><div class="jurAbsatz">Die Anspr&#252;che der Versicherten bleiben auch dann erhalten, wenn die Beitr&#228;ge nicht beigetrieben werden k&#246;nnen.</div><div class="jurAbsatz">X.&#160;Verwendung der Mittel</div><div class="jurAbsatz">1.&#160;Das Beitragsaufkommen wird zur Leistungsgew&#228;hrung, zur Bestreitung des Verwaltungsaufwands und zur Bildung der erforderlichen R&#252;cklagen verwandt.</div><div class="jurAbsatz">2.&#160;&#220;ber die Verwendung etwaiger &#220;bersch&#252;sse wird nach Ma&#223;gabe der Satzung entschieden.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Erf&#252;llung</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die Kasse sind der Sitz der Kasse.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Verh&#228;ltnis zu betrieblichen Altersversorgungen</div><div class="jurAbsatz">Die Leistungen der Kasse k&#246;nnen auf Leistungen aus betrieblichen Altersversorgungen und betrieblichen Sterbegeldregelungen angerechnet werden.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz">Das Verfahren wird in einem besonderen Tarifvertrag geregelt.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Durchf&#252;hrung des Vertrages</div><div class="jurAbsatz">1.&#160;Die Tarifvertragsparteien verpflichten sich, sich f&#252;r die Durchf&#252;hrung dieses Vertrages einzusetzen.</div><div class="jurAbsatz">2.&#160;Die Tarifvertragsparteien verpflichten sich, gemeinsam die Allgemeinverbindlicherkl&#228;rung zu beantragen.</div><div class="jurAbsatz">3.&#160;Bei Meinungsverschiedenheiten &#252;ber die Auslegungen dieses Vertrages verpflichten sich die Tarifvertragsparteien, unverz&#252;glich in Verhandlungen einzutreten. Ist eine Einigung nicht zu erzielen, so kann jede der Tarifvertragsparteien die Schlichtungsstelle anrufen, die gem&#228;&#223; des Manteltarifvertrages f&#252;r die gewerblichen Arbeitnehmer der Industrie der Steine- und Erden und des Betonsteinhandwerks in Bayern, in der jeweils g&#252;ltigen Fassung, in Verbindung mit der Schlichtungsordnung, in der jeweils g&#252;ltigen Fassung, zu bilden ist.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">1.&#160;Der Grundtarifvertrag trat<br /><br /> a)&#160;f&#252;r die gewerblichen Arbeitnehmer einschlie&#223;lich Auszubildenden<br /> der in &#167; 1 Ziff. 3 a) - f) genannten Industrien am 1. Oktober 1970<br /> der Muschelkalk- und Sandsteinindustrie am 1. Januar 1971<br /> der Ziegelindustrie am 1. Januar 1974<br /> b)&#160;f&#252;r die Angestellten einschlie&#223;lich Auszubildenden im gesamten Geltungsbereich am 1. Januar 1977<br /> c)&#160;f&#252;r die gewerblichen Arbeitnehmer einschlie&#223;lich Auszubildenden sowie Angestellten der Recycling-Industrie am 1. Januar 1988<br /><br /> in Kraft.</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Juli 2001 in Kraft.</div><div class="jurAbsatz">2.&#160;Er kann mit einer Frist von 6 Monaten, jeweils zum 31. Dezember, erstmalig zum 31. Dezember 2005, gek&#252;ndigt werden.</div><div class="jurAbsatz">3.&#160;Nach einer K&#252;ndigung verpflichten sich die Tarifvertragsparteien, unverz&#252;glich in Verhandlungen &#252;ber einen neuen Tarifvertrag einzutreten.</div><div class="jurAbsatz">4.&#160;Es tritt au&#223;er Kraft der Tarifvertrag vom 18. Februar 1993 TR.Nr. 4-11-11.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
