<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 70 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_69.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_71.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE011800000"/><a href="index-2.html#BJNR335610017BJNE011800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 70</span>&#160;<span class="jnentitel">(zu &#167; 24 Absatz 2)<br />Tarifvertrag &#252;ber eine erg&#228;nzende Alters- und Invalidenbeihilfe und ein erg&#228;nzendes Sterbegeld in der Steine- und Erden-Industrie sowie im Betonsteinhandwerk in Bayern, der Ziegelindustrie in Bayern vom 5. Juni 2001</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 420 - 422)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlich:</div><div class="jurAbsatz">Das Land Bayern f&#252;r alle unter Ziffer 3. fallenden Betriebe.</div><div class="jurAbsatz">2.&#160;Pers&#246;nlich:</div><div class="jurAbsatz">a)&#160;Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch &#8211; Gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben. Ausgenommen sind alle gewerblichen Arbeitnehmer und Angestellte, die unterhalb der sozialversicherungsrechtlichen Geringf&#252;gigkeitsgrenze besch&#228;ftigt werden, wobei hier &#167; 8 SGB IV in seiner jeweils g&#252;ltigen Fassung gilt.</div><div class="jurAbsatz">Ausgenommen sind die unter &#167; 5 Abs. 2 Nr. 1 &#8211; 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen.</div><div class="jurAbsatz">b)&#160;Alle Auszubildenden.</div><div class="jurAbsatz">3.&#160;Fachlich:</div><div class="jurAbsatz">a)&#160;Beton- und Betonfertigteilwerke und Betonsteinhandwerk</div><div class="jurAbsatz">Alle industriellen und handwerklichen Betriebe, die Betonwaren, Stahlbetonwaren, Porenbetonerzeugnisse, Betonwerkstein und Betonfertigbauteile aller Art station&#228;r zur &#252;berwiegenden Lieferung an nicht beteiligte Dritte herstellen. Werden die hergestellten Fertigbauteile dagegen zum &#252;berwiegenden Teil durch den herstellenden Betrieb selbst, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl&#252;ssen &#8211; unbeschadet der gew&#228;hlten Rechtsform &#8211; durch den Betrieb mindestens eines beteiligten Gesellschafters zur Erstellung, Instandsetzung, Instandhaltung oder &#196;nderung von Bauwerken zusammengef&#252;gt oder eingebaut, so f&#228;llt der herstellende Betrieb nur dann unter diesen Tarifvertrag, wenn er Mitglied eines der vertragschlie&#223;enden Verb&#228;nde ist und entweder</div><div class="jurAbsatz">1.&#160;bereits am 1. Mai 1974 dort Mitglied war<br /> oder<br /> 2.&#160;nach dem 1. Mai 1974 als Niederlassung eines gem&#228;&#223; Ziffer 1. erfassten Verbandsmitglieds gegr&#252;ndet worden ist und sich mit seiner Betriebst&#228;tigkeit der Art nach im Rahmen der Betriebst&#228;tigkeit des Stammbetriebes h&#228;lt<br /> oder<br /> 3.&#160;nach dem 1. Mai 1974 gegr&#252;ndet und vor Ablauf eines Jahres nach der Produktionsaufnahme Mitglied eines der vertragschlie&#223;enden Verb&#228;nde geworden ist, ohne zuvor die Mitgliedschaft in einem Verband des Baugewerbes erworben zu haben</div><div class="jurAbsatz">Ein Betrieb wird trotz Vorliegens der unter Ziffer 1. &#8211; 3. genannten Voraussetzungen nicht von diesem Tarifvertrag erfasst, wenn er vor dem 1. Mai 1974 zugleich Mitglied in einem Verband des Baugewerbes war und am 1. Mai 1974 die Rahmen- und Sozialkassentarifvertr&#228;ge des Baugewerbes f&#252;r die Mehrzahl seiner Arbeitnehmer angewendet hat.</div><div class="jurAbsatz">b)&#160;Feuerfest- und Steinzeugindustrie</div><div class="jurAbsatz">Alle Betriebe der Feuerfest- und Steinzeugindustrie einschlie&#223;lich der dazugeh&#246;renden Nebenbetriebe.</div><div class="jurAbsatz">c)&#160;Kalk-, Edelputz-, Trockenm&#246;rtelindustrie und Terrazzomahlwerke</div><div class="jurAbsatz">1.&#160;Alle zum Zwecke der Baustoffgewinnung betriebenen Graukalk-, Wei&#223;kalk- und Marmorkalkwerke, einschlie&#223;lich der Edelputz- und Terrazzomahlwerke;</div><div class="jurAbsatz">2.&#160;alle Kalk- und Mineralmahlwerke, deren Kalkerzeugnisse in der Industrie, in der Landwirtschaft oder zu chemischen Zwecken weitere Verwendung finden, einschlie&#223;lich der Wiener Putzkalkwerke;</div><div class="jurAbsatz">3.&#160;alle zu diesen Werken zum Zwecke der Gewinnung des Rohmaterials geh&#246;renden Betriebe oder Betriebsabteilungen.</div><div class="jurAbsatz">d)&#160;Leichtbauplatten-Industrie (ausgenommen Firma Heraklith)</div><div class="jurAbsatz">Alle Betriebe, die Leichtbauplatten z. B. aus Holzwolle, Zellulose oder Holzabf&#228;llen mit Mineralien gebunden sowie technische Werkstoffe f&#252;r Dichtungen, Isolierungen sowie Fassadenbaustoffe herstellen.</div><div class="jurAbsatz">e)&#160;Naturstein- und Naturwerksteinindustrie mit den Gruppen:<br /><br /> Granitindustrie Bayerischer Wald<br /> Granitwerkstein- und Schleiferei- sowie Pflastersteinbetrieben in Bayern<br /> Marmorindustrie und Juramarmorindustrie<br /> Natursteinindustrie in Bayern einschlie&#223;lich betriebseigener Asphaltmischanlagen und der Herstellung von Steinwolle<br /> Solnhofener-Naturstein-Platten-Industrie</div><div class="jurAbsatz">f)&#160;Sand- und Kies-Industrie</div><div class="jurAbsatz">Betriebe der gewerblichen Sand- und Kiesgewinnung, einschlie&#223;lich von betriebseigenen Asphalt- und Teermischanlagen; ferner einschlie&#223;lich der Nassbaggereien, die lediglich zur Gewinnung von Sand und Kies betrieben werden; ferner auch Nebenbetriebe und Fuhrunternehmungen, die Sand und Kies &#252;berwiegend zu betriebsfremden Zwecken gewinnen.</div><div class="jurAbsatz">g)&#160;Muschelkalk- und Sandsteinindustrie</div><div class="jurAbsatz">h)&#160;Ziegelindustrie</div><div class="jurAbsatz">F&#252;r alle Ziegelwerke, d. h. Betriebe und Betriebsabteilungen, in denen aus Lehm oder Ton Ziegel- und artverwandte Erzeugnisse hergestellt werden; dazu z&#228;hlen Hohl- und Lochziegel, Leichtziegel, Klinker, Dachziegel, Drainrohre, Poroton, Bl&#228;hton, vorgefertigte Bauteile u. a.</div><div class="jurAbsatz">i)&#160;Recycling</div><div class="jurAbsatz">Alle Betriebe, die mittels Recycling Produkte herstellen bzw. gewinnen und die den unter 3 a) bis h) genannten Fachbereichen zuzuordnen sind; dazu geh&#246;ren auch Betriebe, die mittels Recycling Sand und Kies herstellen bzw. gewinnen.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Erg&#228;nzungsbeihilfen</div><div class="jurAbsatz">Beihilfeberechtigte, denen von der Zusatzversorgungskasse der Steine- und Erden-Industrie und des Betonsteinhandwerks VVaG, M&#252;nchen, (im folgenden ZVK genannt), Leistungen aus dem Tarifvertrag &#252;ber eine &#252;berbetriebliche Alters- und Invalidenbeihilfe in der Steine- und Erden-Industrie sowie im Betonsteinhandwerk in Bayern vom 29. April 1970, in der Fassung vom 5. Juni 2001 (im folgenden TVA genannt), gew&#228;hrt werden, haben gegen die ZVK zus&#228;tzlich Anspruch auf eine erg&#228;nzende Beihilfe nach Ma&#223;gabe nachstehender Bestimmungen:</div><div class="jurAbsatz">a)&#160;Alle Beihilfeberechtigten mit einem Anspruch auf die volle Leistungsh&#246;he gem&#228;&#223; &#167; 5, III. 1. TVA erhalten eine Erg&#228;nzungsbeihilfe in folgender H&#246;he:</div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Bei Erf&#252;llung einer Wartezeit<br /> bis zu 240 Monaten</td><td align="right" valign="bottom" charoff="50">DM 56,&#8211; monatlich&#160;<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 240 Monaten</td><td align="right" valign="bottom" charoff="50">DM 61,&#8211; monatlich&#160;<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 330 Monaten</td><td align="right" valign="bottom" charoff="50">DM 66,&#8211; monatlich&#160;<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 440 Monaten</td><td align="right" valign="bottom" charoff="50">DM 81,&#8211; monatlich.</td></tr></tbody></table></div><div class="jurAbsatz">Alle Beihilfeberechtigten mit einem Anspruch gem&#228;&#223; &#167; 5, III., 2. u. 3. TVA erhalten eine Erg&#228;nzungsbeihilfe in folgender H&#246;he:</div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Bei Erf&#252;llung einer Wartezeit<br /> bis zu 240 Monaten</td><td align="right" valign="bottom" charoff="50">DM 53,&#8211; monatlich&#160;<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 240 Monaten</td><td align="right" valign="bottom" charoff="50">DM 58,&#8211; monatlich&#160;<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 330 Monaten</td><td align="right" valign="bottom" charoff="50">DM 63,&#8211; monatlich&#160;<br /></td></tr></tbody></table><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 440 Monaten</td><td align="right" valign="bottom" charoff="50">DM 78,&#8211; monatlich.</td></tr></tbody></table></div><div class="jurAbsatz">b)&#160;Sind die Leistungsvoraussetzungen gem&#228;&#223; &#167; 5, II. TVA erf&#252;llt, so wird ein erg&#228;nzendes Sterbegeld einmalig in H&#246;he von DM 250,&#8211; bezahlt.</div><div class="jurAbsatz">c)&#160;Besteht nur ein Teilanspruch auf Leistungen nach &#167; 5, V. TVA, so k&#252;rzen sich die obigen Leistungen entsprechend.</div><div class="jurAbsatz">d)&#160;Entf&#228;llt eine der Voraussetzungen zur Leistungsgew&#228;hrung der Kasse gem&#228;&#223; dem TVA, so erlischt der Anspruch auf die Erg&#228;nzungsbeihilfe zum Ablauf des Kalendervierteljahres, in das das Ereignis f&#228;llt.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Aufbringung der Mittel</div><div class="jurAbsatz">a)&#160;Die Erg&#228;nzungsbeihilfen f&#252;r die gewerblichen Arbeitnehmer und Angestellten<br /> in H&#246;he von DM 20,&#8211; (Berechtigte gem&#228;&#223; &#167; 5. III. 1. TVA)<br /> beziehungsweise<br /> in H&#246;he von DM 17,&#8211; (Berechtige gem&#228;&#223; &#167; 5. III. 2. u. 3. TVA)<br /> werden auf Grund eines Beschlusses der Mitgliederversammlung unmittelbar aus der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung (&#220;berschussbeteiligung) finanziert.</div><div class="jurAbsatz">b)&#160;Die obige Betr&#228;ge &#252;bersteigenden Erg&#228;nzungsbeihilfen f&#252;r die gewerblichen Arbeitnehmer und das Sterbegeld in H&#246;he von DM 250,&#8211; werden durch einen Beitrag in H&#246;he von 0,475 % der Bruttolohnsumme finanziert.</div><div class="jurAbsatz">Bruttolohnsumme ist der f&#252;r die Berechnung der Lohnsteuer zugrunde zulegende und in die Lohnsteuerkarte einzutragende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, die nicht pauschal versteuert werden nach &#167; 40 EStG.</div><div class="jurAbsatz">Der Beitrag f&#252;r die tarifliche Zusatzversorgung der Arbeitnehmer wird der Bruttolohnsumme nicht hinzugerechnet.</div><div class="jurAbsatz">Die Beitragsforderung wird auf Grund eines Beschlusses der Mitgliederversammlung der ZVK in dem Umfange aus der R&#252;ckstellung f&#252;r die Beitragsr&#252;ckerstattung (&#220;berschussbeteiligung) befriedigt, als diese Mittel ausweist.</div><div class="jurAbsatz">c)&#160;F&#252;r die Angestellten werden die die obigen Betr&#228;ge &#252;bersteigenden Erg&#228;nzungsbeihilfen und das Sterbegeld gem&#228;&#223; &#167; 2 a) und b) durch einen Beitrag in H&#246;he von DM 11,70 je Angestellten und Monat bzw. bei k&#252;rzerer Dauer des Arbeitsverh&#228;ltnisses als 1 Monat in H&#246;he von DM 0,53 je Tag aufgebracht.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Verh&#228;ltnis zu betrieblichen Altersversorgungen</div><div class="jurAbsatz">Die Erg&#228;nzungsbeihilfen k&#246;nnen auf Leistungen aus betrieblichen Altersversorgungen und betrieblichen Sterbegeldregelungen angerechnet werden.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Januar 2002 in Kraft.</div><div class="jurAbsatz">Er kann mit einer Frist von 6 Monaten, jeweils zum 31. Dezember, erstmalig zum 31. Dezember 2005, gek&#252;ndigt werden.</div><div class="jurAbsatz">Es tritt au&#223;er Kraft der Tarifvertrag vom 18. Februar 1993 TR.Nr. 4-12-11.</div><div class="jurAbsatz">Die Tarifvertragsparteien stellen gemeinsam den Antrag auf Allgemeinverbindlichkeit beim zust&#228;ndigen Arbeitsministerium.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
