<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 43 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_44.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE008900000"/><a href="index-2.html#BJNR335610017BJNE008900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 43</span>&#160;<span class="jnentitel">(zu &#167; 12 Absatz 1)<br />Auszug aus dem Rahmentarifvertrag f&#252;r das Ger&#252;stbauerhandwerk vom 27. Juli 1993, zuletzt ge&#228;ndert durch Tarifvertrag vom 11. Juni 2002</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 266 - 273)</div></notindexed></div><br /><div><div class="S0" style="text-align:left;">Inhaltsverzeichnis:<br /><br /></div><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Geltungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Beginn des Arbeitsverh&#228;ltnisses</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Arbeitszeit</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">Arbeitsvers&#228;umnis und Arbeitsausfall; &#220;berbr&#252;ckungsgeld</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Lohn und Eingruppierung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">Erschwerniszuschl&#228;ge</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Fahrtkostenabgeltung, Verpflegungszuschuss und Ausl&#246;sung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Urlaub</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Freistellung zu Arbeitsgemeinschaften</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Sterbegeld</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">13. Monatseinkommen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Arbeitssicherheit und Gesundheitsschutz</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Beendigung des Arbeitsverh&#228;ltnisses</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Ausschlussfristen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">Schiedsverfahren</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 16</td><td align="left" valign="top" charoff="50">Durchf&#252;hrung des Vertrages</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 17</td><td align="left" valign="top" charoff="50">Inkrafttreten und Laufdauer</td></tr></tbody></table></div><br /><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlicher Geltungsbereich</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland mit Ausnahme des Landes Berlin.</div><div class="jurAbsatz">2.&#160;Betrieblicher Geltungsbereich</div><div class="jurAbsatz">Abschnitt I</div><div class="jurAbsatz">a)&#160;Betriebe des Ger&#252;stbauerhandwerks. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen T&#228;tigkeit gepr&#228;gten Zweckbestimmung mit eigenem oder fremdem Material gewerblich Ger&#252;ste erstellen. Erfasst werden auch Betriebe, die gewerblich Ger&#252;stmaterial bereitstellen. Als Ger&#252;ste gelten alle Arten von Arbeits-, Schutz- und Tragger&#252;sten, Fahrger&#252;ste und Sonderkonstruktionen der R&#252;sttechnik.</div><div class="jurAbsatz">b)&#160;Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Ger&#252;stbauerhandwerks bestehenden Zusammenschlusses &#8211; unbeschadet der gew&#228;hlten Rechtsform &#8211; ausschlie&#223;lich oder &#252;berwiegend f&#252;r die angeschlossenen Betriebe des Ger&#252;stbauerhandwerks die kaufm&#228;nnische und/oder organisatorische Verwaltung, den Transport von Ger&#252;stmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr&#252;farbeiten &#252;bernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.</div><div class="jurAbsatz">Abschnitt II</div><div class="jurAbsatz">Betriebe, soweit in ihnen die unter Abschnitt I beschriebenen Leistungen &#252;berwiegend erbracht werden, fallen grunds&#228;tzlich als Ganzes unter diesen Tarifvertrag. Selbst&#228;ndige Betriebsabteilungen sind Betriebe im Sinne dieses Tarifvertrages. Werden in Betrieben des Ger&#252;stbauerhandwerks in selbst&#228;ndigen Betriebsabteilungen andere Arbeiten ausgef&#252;hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.</div><div class="jurAbsatz">Abschnitt III</div><div class="jurAbsatz">Nicht erfasst werden Betriebe und selbst&#228;ndige Betriebsabteilungen, die als Betriebe des Baugewerbes durch den Bundesrahmentarifvertrag f&#252;r das Baugewerbe erfasst werden. Nicht erfasst werden Betriebe und selbst&#228;ndige Betriebsabteilungen des Maler- und Lackiererhandwerks. Nicht erfasst werden Betriebe, die ausschlie&#223;lich Hersteller oder H&#228;ndler sind.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlicher Geltungsbereich</div><div class="jurAbsatz">Gewerbliche Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Arbeitszeit</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">2.&#160;Arbeitszeit</div><div class="jurAbsatz">2.1&#160;Regelm&#228;&#223;ige Arbeitszeit</div><div class="jurAbsatz">Die regelm&#228;&#223;ige werkt&#228;gliche Arbeitszeit, ausschlie&#223;lich der Ruhepausen, betr&#228;gt montags bis donnerstags 8 Stunden, freitags 7 Stunden, die w&#246;chentliche Arbeitszeit betr&#228;gt 39 Stunden.</div><div class="jurAbsatz">2.2&#160;Winter-/Sommerarbeitszeit</div><div class="jurAbsatz">Durch Betriebsvereinbarung kann vor Jahresbeginn eine Winter-/Sommerarbeitszeit jeweils f&#252;r das gesamte Kalenderjahr festgelegt werden. In der Winterarbeitszeit betr&#228;gt die regelm&#228;&#223;ige werkt&#228;gliche Arbeitszeit, ausschlie&#223;lich der Ruhepausen, montags bis freitags 7,5 Stunden, die w&#246;chentliche Arbeitszeit 37,5 Stunden. In der Sommerarbeitszeit betr&#228;gt die regelm&#228;&#223;ige werkt&#228;gliche Arbeitszeit, ausschlie&#223;lich der Ruhepausen, montags bis freitags 8 Stunden, die w&#246;chentliche Arbeitszeit 40 Stunden. Die Winterarbeitszeit beginnt am 1. Januar eines jeden Jahres und kann bis zu 16 Wochen umfassen. Beginnend mit einem Montag im April schlie&#223;t sich unmittelbar daran eine 31w&#246;chige Sommerarbeitszeit an. Nach Ablauf der Sommerarbeitszeit gilt bis zum Jahresende wiederum die Winterarbeitszeit. Der Lohnausgleichszeitraum gem&#228;&#223; &#167; 2 TV Lohnausgleich bleibt von dieser Regelung unber&#252;hrt.</div><div class="jurAbsatz">2.3&#160;Arbeitszeit f&#252;r Jugendliche</div><div class="jurAbsatz">Hier gelten die Bestimmungen des Jugendarbeitsschutzgesetzes.</div><div class="jurAbsatz">3.&#160;Verteilung der w&#246;chentlichen Arbeitszeit</div><div class="jurAbsatz">Die w&#246;chentliche Arbeitszeit gem&#228;&#223; Ziff. 2 kann nach den betrieblichen Erfordernissen und den jahreszeitlichen Lichtverh&#228;ltnissen im Einvernehmen zwischen Arbeitgeber und Betriebsrat verteilt werden. Die aus diesem Grund an einzelnen Werktagen ausfallende Arbeitszeit kann durch Verl&#228;ngerung der Arbeitszeit ohne Mehrarbeitszuschlag an anderen Werktagen derselben Woche ausgeglichen werden.</div><div class="jurAbsatz">4.&#160;Flexibilisierung der Arbeitszeit</div><div class="jurAbsatz">4.1&#160;Zweimonatiger Ausgleichszeitraum</div><div class="jurAbsatz">Durch Betriebsvereinbarung kann innerhalb von zwei zusammenh&#228;ngenden Lohnabrechnungszeitr&#228;umen (2-monatiger Ausgleichszeitraum) an einzelnen Werktagen regelm&#228;&#223;ig ausfallende Arbeitszeit durch Verl&#228;ngerung der Arbeitszeit an anderen Werktagen des Ausgleichszeitraumes ohne Mehrarbeitszuschlag ausgeglichen werden. Die Summe der regelm&#228;&#223;igen werkt&#228;glichen Arbeitszeiten in den einzelnen Wochen des Ausgleichszeitraumes darf 32 Stunden nicht unterschreiten.</div><div class="jurAbsatz">Am Ende des Ausgleichszeitraums muss im Fall der Arbeitszeitverteilung gem&#228;&#223; Ziff. 2.1 f&#252;r jeden Arbeitnehmer die durchschnittliche w&#246;chentliche Arbeitszeit von 39 Stunden, im Fall der Arbeitszeitverteilung gem&#228;&#223; Ziff. 2.2 die durchschnittliche w&#246;chentliche Arbeitszeit erreicht werden, die sich aufgrund der in den einzelnen Wochen des Ausgleichszeitraumes geltenden Wochenarbeitszeit ergibt.</div><div class="jurAbsatz">4.2&#160;Br&#252;ckentage/Freischicht</div><div class="jurAbsatz">Betr&#228;gt die im Betrieb geregelte regelm&#228;&#223;ige Arbeitszeit abweichend von Ziff. 2.1 ganzj&#228;hrig montags bis freitags 8 Stunden, somit die w&#246;chentliche Arbeitszeit 40 Stunden, erwerben die betroffenen Arbeitnehmer alle 8 Wochen einen Anspruch auf eine Freischicht (Br&#252;ckentag).</div><div class="jurAbsatz">Durch Betriebsvereinbarung k&#246;nnen zur Flexibilisierung der Arbeitszeit bis zu sechs freie Tage im Jahr als Br&#252;ckentage genutzt werden.</div><div class="jurAbsatz">Dabei kann die 40. Stunde zur Ansammlung des Anspruchs auf eine Freischicht herangezogen und ohne Mehrarbeitszuschlag gem&#228;&#223; &#167; 3 Ziff. 11 verg&#252;tet werden.</div><div class="jurAbsatz">Br&#252;ckentage werden zum zuschlagsfreien Ausgleich angesammelter oder anzusammelnder Mehrarbeit auf ansonsten arbeitspflichtige Tage gelegt, die zwischen arbeitsfreien Tagen liegen oder sich arbeitsfreien Tagen anschlie&#223;en.</div><div class="jurAbsatz">Die zeitliche Lage der Freischicht und ihre Berechnung werden zwischen Arbeitgeber und Betriebsrat durch Betriebsvereinbarung geregelt.</div><div class="jurAbsatz">Freizeitausgleich wird nur f&#252;r tats&#228;chlich geleistete Arbeitszeit gew&#228;hrt. F&#228;llt die Arbeit wegen unentschuldigten Fehlens, Urlaub, Krankheit oder Kuren aus, entsteht kein Anspruch.</div><div class="jurAbsatz">4.3&#160;Zw&#246;lfmonatiger Ausgleichszeitraum</div><div class="jurAbsatz">4.3.1&#160;Durchf&#252;hrung</div><div class="jurAbsatz">Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung, kann in einem Zeitraum von 12 Monaten (Ausgleichszeitraum) eine von der tariflichen Arbeitszeitverteilung abweichende Verteilung der Arbeitszeit auf die einzelnen Werktage ohne Mehrarbeitszuschlag vereinbart werden, wenn gleichzeitig ein Monatslohn nach Ziff. 4.3.2 gezahlt wird. Der Beginn des Ausgleichszeitraums muss in der Zeit vom 1. April bis 30. September liegen. Aus dieser Betriebsvereinbarung bzw. der einzelvertraglichen Vereinbarung muss sich ergeben, in welchem Umfang, in welcher Form und mit welcher Ank&#252;ndigungsfrist die jeweilige werkt&#228;gliche Arbeitszeit festgelegt wird.</div><div class="jurAbsatz">In die Arbeitszeitverteilung darf der Samstag nicht regelm&#228;&#223;ig mit einbezogen werden.</div><div class="jurAbsatz">Der Arbeitgeber kann innerhalb des Ausgleichszeitraums bis zu 150 Arbeitsstunden vor- und 30 Arbeitsstunden nacharbeiten lassen. Die Anzahl, Lage und die Verteilung dieser Arbeitsstunden im Ausgleichszeitraum ist im Einvernehmen mit dem Betriebsrat oder, wenn kein Betriebsrat besteht, im Einvernehmen mit dem Arbeitnehmer festzulegen.</div><div class="jurAbsatz">Ein Verbrauch von Stunden aus dem Ausgleichskonto ist in der Zeit vom 1. Januar bis zum 31. M&#228;rz und in der Zeit vom 1. November bis 31. Dezember ausgeschlossen, sofern der tarifliche Anspruch auf &#220;berbr&#252;ckungsgeld nach &#167; 4 Ziff. 6.4 RTV noch nicht verbraucht ist.</div><div class="jurAbsatz">4.3.2&#160;Monatslohn/regelm&#228;&#223;ige Arbeitszeit</div><div class="jurAbsatz">Bei betrieblicher Arbeitszeitverteilung gem&#228;&#223; Ziff. 4.3.1 wird w&#228;hrend des gesamten Ausgleichszeitraums unabh&#228;ngig von der tats&#228;chlichen monatlichen Arbeitszeit in den Monaten Mai &#8211; November ein Monatslohn in H&#246;he von 174 Effektivstundenl&#246;hnen und in den Monaten Dezember &#8211; April ein Monatslohn in H&#246;he von 162 Effektivstundenl&#246;hnen gezahlt. Hiervon ausgenommen sind Zeiten der &#220;berbr&#252;ckungsgeldzahlung nach &#167; 4 Ziff. 6.4. Die vorgenannten Stundenzahlen entsprechen zugleich der regelm&#228;&#223;igen monatlichen Arbeitszeit.</div><div class="jurAbsatz">4.3.3&#160;Arbeitszeitkonto (Ausgleichskonto)</div><div class="jurAbsatz">F&#252;r jeden Arbeitnehmer wird ein individuelles Ausgleichskonto eingerichtet. Auf diesem Ausgleichskonto ist die Differenz zwischen der regelm&#228;&#223;igen monatlichen Arbeitszeit und den tats&#228;chlich geleisteten Stunden f&#252;r jeden Arbeitnehmer gutzuschreiben bzw. zu belasten. Zeiten, in denen ohne Arbeitsleistung Verg&#252;tung oder Verg&#252;tungsersatz gezahlt wird, bleiben bei der Bestimmung der Plus- und Minusstunden au&#223;er Betracht. Von der regelm&#228;&#223;igen monatlichen Arbeitszeit sind daher Zeiten abzuziehen, f&#252;r die Verg&#252;tung oder Verg&#252;tungsersatz ohne Arbeitsleistung gezahlt wurde. Es ist die Arbeitszeit in Abzug zu bringen, die ohne die Arbeitsverhinderung geleistet worden w&#228;re. Bei gesetzlichen Wochenfeiertagen und bei Freistellungstagen gem. &#167; 4.2 sind f&#252;r jeden Ausfalltag 8 Stunden, w&#228;hrend der Sommerarbeitszeit bzw. 7,5 Stunden in der Winterarbeitszeit abzuziehen. Der so ermittelte Differenzbetrag ist mit der tats&#228;chlich geleisteten Arbeitszeit zu vergleichen und die Differenz in das Arbeitszeitkonto einzustellen.</div><div class="jurAbsatz">Die monatlichen Plus- und Minusstunden sind neben den saldierten und den kumulierten Gesamt-Gut- bzw. Minusstunden des Arbeitszeitkontos auf der monatlichen Lohnabrechnung gesondert auszuweisen.</div><div class="jurAbsatz">Das Arbeitszeitguthaben und der daf&#252;r einbehaltene Lohn d&#252;rfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der daf&#252;r bereits gezahlte Lohn d&#252;rfen zu keinem Zeitpunkt 30 Stunden &#252;berschreiten. Wird ein Guthaben von 150 Stunden erreicht, so ist der Lohn f&#252;r die dar&#252;ber hinausgehenden Stunden neben dem Monatslohn auszuzahlen.</div><div class="jurAbsatz">4.3.4&#160;Abrechnung Ausgleichzeitraum</div><div class="jurAbsatz">Am Ende des Ausgleichszeitraums ist das Ausgleichskonto abzurechnen. Es soll zu diesem Zeitpunkt ausgeglichen sein. Besteht zu diesem Zeitpunkt ein Zeitguthaben, kann dieses nach Wahl des Arbeitnehmers entweder zur Auszahlung gebracht werden oder unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen in den n&#228;chsten Ausgleichszeitraum &#252;bertragen und dort ausgeglichen werden. Die Auszahlung der Gutstunden erfolgt mit dem vertraglich vereinbarten Lohn zuz&#252;glich eines 25%-igen Mehrarbeitszuschlages, es sei denn diese wurden bereits im Rahmen der Gesamt-Gutstunden-Erfassung als zuschlagspflichtige Mehrarbeit erfasst; in letzterem Falle entf&#228;llt der Anspruch auf den stundenbezogenen Zuschlag. Eine Zeitschuld des Arbeitnehmers ist in den n&#228;chsten Ausgleichszeitraum zu &#252;bertragen. Bei Ausscheiden des Arbeitnehmers sind etwaige Mehr- oder Minusstunden inklusive Zuschl&#228;gen auszugleichen.</div><div class="jurAbsatz">4.3.5&#160;Absicherung des Ausgleichskontos</div><div class="jurAbsatz">Durch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Zeitguthaben jederzeit bestimmungsgem&#228;&#223; ausgezahlt werden kann.</div><div class="jurAbsatz">Wird ein Antrag auf Insolvenz gestellt oder liegt ein sonstiges Ereignis i. S. d. Tarifvertrags &#252;ber das Sozialkassenverfahren vor, wandelt sich das Zeitguthaben des Arbeitnehmers in einen Entgeltanspruch um. Weitere Einzelheiten dazu regelt &#167; 9 des Tarifvertrages &#252;ber das Sozialkassenverfahren im Ger&#252;stbauerhandwerk in der jeweils geltenden Fassung.</div><div class="jurAbsatz">4.3.6&#160;K&#252;ndigung</div><div class="jurAbsatz">In Betrieben ohne Betriebsrat kann die einzelvertragliche Vereinbarung mit einer Frist von zwei Monaten zum Ende des Ausgleichszeitraums gek&#252;ndigt werden. Die Regelungen des Arbeitsverh&#228;ltnisses bleiben im &#220;brigen unber&#252;hrt.</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">6.&#160;Verteilung ausfallender Arbeitszeit</div><div class="jurAbsatz">Die an einzelnen Werktagen aus Witterungsgr&#252;nden ausfallenden Arbeitsstunden k&#246;nnen im Einvernehmen zwischen Arbeitgeber und Betriebsrat innerhalb der folgenden 12 Werktage nachgeholt werden; soweit dadurch die regelm&#228;&#223;ige werkt&#228;gliche Arbeitszeit &#252;berschritten wird, sind die nachgeholten Stunden mehrarbeitszuschlagspflichtig.</div><div class="jurAbsatz">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Arbeitsvers&#228;umnis und Arbeitsausfall; &#220;berbr&#252;ckungsgeld</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">6.&#160;Arbeitsausfall infolge zwingender Witterungsgr&#252;nde</div><div class="jurAbsatz">6.1&#160;Wird die Arbeitsleistung ausschlie&#223;lich durch zwingende Witterungsgr&#252;nde unm&#246;glich, so entf&#228;llt der Lohnanspruch. Der Lohnausfall f&#252;r gesetzliche Wochenfeiertage ist auch dann zu verg&#252;ten, wenn die Arbeit wegen zwingender Witterungsgr&#252;nde an diesen Tagen ausgefallen w&#228;re.</div><div class="jurAbsatz">6.2&#160;Zwingende Witterungsgr&#252;nde im Sinne der Ziff. 6.1 liegen vor, wenn atmosph&#228;rische Einwirkungen (insbesondere Regen, Schnee, Frost) oder deren Folgewirkungen so stark oder so nachhaltig sind, dass trotz einfacher Schutzvorkehrungen (insbesondere Tragen von Schutzkleidung, Abdichten der Fenster- und T&#252;r&#246;ffnungen, Abdecken von Baumaterialien und Bauger&#228;ten), die Fortf&#252;hrung der Ger&#252;stbauarbeiten technisch unm&#246;glich oder wirtschaftlich unvertretbar ist oder den Arbeitnehmern nicht zugemutet werden kann. Der Arbeitsausfall ist nicht ausschlie&#223;lich durch zwingende Witterungsgr&#252;nde verursacht, wenn er durch Beachtung der besonderen arbeitsschutzrechtlichen Anforderungen an witterungsabh&#228;ngige Arbeitspl&#228;tze auf Baustellen vermieden werden kann.</div><div class="jurAbsatz">6.3&#160;&#220;ber die Fortsetzung, Einstellung oder Wiederaufnahme der Arbeit entscheidet der Arbeitgeber nach pflichtgem&#228;&#223;em Ermessen nach Beratung mit dem Betriebsrat.</div><div class="jurAbsatz">Die Arbeitnehmer verbleiben solange auf der Baustelle, bis aufgrund der voraussichtlichen Wetterentwicklung die Entscheidung des Arbeitgebers &#252;ber die Wiederaufnahme oder die endg&#252;ltige Einstellung der Arbeit getroffen worden ist. Diese Entscheidung ist unter Ber&#252;cksichtigung der beiderseitigen Interessen des Arbeitgebers und der Arbeitnehmer zu treffen. Soweit die Arbeit in der ersten H&#228;lfte der vorgesehenen Arbeitszeit gem&#228;&#223; &#167; 3 Ziffn. 2 bis 4 eingestellt wird, ist sp&#228;testens bis zum Ablauf der halben Arbeitszeit &#252;ber die Wiederaufnahme oder die f&#252;r den restlichen Arbeitstag bindende endg&#252;ltige Einstellung der Arbeit zu entscheiden. Soweit die Arbeit in der zweiten H&#228;lfte der vorgesehenen Arbeitszeit gem&#228;&#223; &#167; 3 Ziffn. 2 bis 4 eingestellt wird, gilt diese Entscheidung als endg&#252;ltige Einstellung der Arbeit und ist f&#252;r den gesamten restlichen Arbeitstag bindend. Bei anschlie&#223;ender Wetterbesserung wird &#220;berbr&#252;ckungsgeld gem. Ziff. 6.4 auch dann f&#252;r den gesamten restlichen Arbeitstag gew&#228;hrt, wenn nach der endg&#252;ltigen Einstellung der Arbeit eine Wiederaufnahme der Arbeit m&#246;glich gewesen w&#228;re.</div><div class="jurAbsatz">6.4&#160;Wird in der Zeit vom 1. Januar bis 31. M&#228;rz und vom 1. November bis 31. Dezember (Schlechtwetterzeit) die Arbeit ausschlie&#223;lich aus zwingenden Witterungsgr&#252;nden an einem Tag mindestens f&#252;r eine Stunde eingestellt, so erh&#228;lt der Arbeitnehmer zur &#220;berbr&#252;ckung seines Lohnausfalls (Ziff. 6.1 Satz 1) f&#252;r jede Ausfallstunde, h&#246;chstens f&#252;r 150 Ausfallstunden in jedem Kalenderjahr ein &#220;berbr&#252;ckungsgeld. F&#252;r vorgesehene, aber aus zwingenden Witterungsgr&#252;nden nicht geleistete &#220;berstunden, erh&#228;lt der Arbeitnehmer kein &#220;berbr&#252;ckungsgeld. Teile von Ausfallstunden sind auf volle 1/4-Stunden kaufm&#228;nnisch auf- bzw. abzurunden. Auf die Zahl von 150 Ausfallstunden werden diejenigen Ausfallstunden angerechnet, f&#252;r die der Arbeitnehmer in einem Betrieb, der nicht vom betrieblichen Geltungsbereich dieses Tarifvertrages erfasst wird, eine Winterausfallgeldvorausleistung gem. &#167;&#167; 209 ff. SGB III erhalten hat.</div><div class="jurAbsatz">Das &#220;berbr&#252;ckungsgeld betr&#228;gt 75 v. H. des Arbeitsentgelts, das der Arbeitnehmer ohne den Arbeitsausfall erzielt h&#228;tte. Grundlage f&#252;r die Berechnung des &#220;berbr&#252;ckungsgeldes ist das Arbeitsentgelt im Sinne des &#167; 14 SGB IV. Bei Arbeitnehmern, die f&#252;r die Ausfallstunden Leistungslohn (Akkordlohn) erhalten h&#228;tten, ist die Bemessungsgrundlage f&#252;r das &#220;berbr&#252;ckungsgeld das Arbeitsentgelt ohne Mehrarbeitszuschl&#228;ge, das die Arbeitnehmer in den letzten 13 Wochen umfassenden Lohnabrechnungszeitr&#228;umen vor dem ersten Arbeitsausfall in der Schlechtwetterzeit durchschnittlich erzielt haben. Arbeit im Leistungslohn in diesem Sinne ist die Arbeit, die im Rahmen eines Arbeitsverh&#228;ltnisses zur Herbeif&#252;hrung eines bestimmten Arbeitserfolges gegen eine sich nach dem erzielten Arbeitsergebnis richtende Verg&#252;tung erbracht wird.</div><div class="jurAbsatz">6.5&#160;Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende Sozialkasse des Ger&#252;stbaugewerbes (Kasse) &#8211; mit Sitz in Wiesbaden &#8211; hat die Aufgabe, die Auszahlung des &#220;berbr&#252;ckungsgeldes an den Arbeitnehmer durch eine Erstattung an den auszahlenden Betrieb zu sichern. Die Arbeitgeber haben die dazu erforderlichen Mittel durch einen Beitrag aufzubringen. Auf den Beitrag hat die Kasse einen unmittelbaren Anspruch. Die H&#246;he des Beitrags, dessen Einzahlung und Verwaltung sowie die Erstattung des &#220;berbr&#252;ckungsgeldes an die Arbeitgeber werden in besonderen Tarifvertr&#228;gen, insbesondere in dem Tarifvertrag &#252;ber das Sozialkassenverfahren im Ger&#252;stbauer-Handwerk (VTV), geregelt.</div><div class="jurAbsatz">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Lohn und Eingruppierung</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">6.&#160;Lohnabrechnungszeitraum</div><div class="jurAbsatz">6.1&#160;Art, Ort und Zeitpunkt der Lohnzahlung werden im Einvernehmen mit dem Betriebsrat geregelt.</div><div class="jurAbsatz">6.2&#160;Die Lohnabrechnung soll grunds&#228;tzlich monatlich erfolgen. Abweichende Regelungen k&#246;nnen im Einvernehmen mit dem Betriebsrat getroffen werden.</div><div class="jurAbsatz">6.3&#160;Bei monatlicher Lohnabrechnung wird der Anspruch auf den Lohn sp&#228;testens zur Mitte des Monats f&#228;llig, der auf den Monat folgt, f&#252;r den er zu zahlen ist. Abschlagszahlungen k&#246;nnen f&#252;r bestimmte Zeitr&#228;ume vereinbart werden. Jede Abschlagszahlung muss etwa 90 v. H. des Nettolohnes betragen, den der Arbeitnehmer in dem Zeitraum verdient hat, f&#252;r den die Abschlagszahlung geleistet wird.</div><div class="jurAbsatz">6.4&#160;Bei w&#246;chentlicher Lohnabrechnung ist am Lohnzahlungstag der Lohn f&#252;r die Arbeit zu zahlen, die der Arbeitnehmer bis zum Ende des vierten vor dem Lohnzahlungstag liegenden Arbeitstages geleistet hat.</div><div class="jurAbsatz">6.5&#160;F&#228;llt der Lohnzahlungstag auf einen Feiertag, so ist der Lohn sp&#228;testens am letzten Arbeitstag davor zu zahlen.</div><div class="jurAbsatz">6.6&#160;Ist Lohnzahlung in bar vereinbart, so ist der Lohn w&#228;hrend der Arbeitszeit oder in unmittelbarem Anschluss daran zu zahlen. Verz&#246;gert sich die Auszahlung durch Verschulden des Arbeitgebers oder seines Beauftragten &#252;ber eine halbe Stunde nach Arbeitsschluss, so ist jede angefangene Stunde voll zu bezahlen. Erkrankten Arbeitnehmern ist der Lohn auf Verlangen unverz&#252;glich an die von ihnen angegebene Anschrift zu &#252;bersenden.</div><div class="jurAbsatz">6.7&#160;Der Lohn soll grunds&#228;tzlich bargeldlos gezahlt werden. Bei bargeldloser Lohnzahlung ist der Lohn auf das von dem Arbeitnehmer benannte Konto so rechtzeitig zu &#252;berweisen, dass der Arbeitnehmer am F&#228;lligkeitstag &#252;ber den &#252;berwiesenen Betrag verf&#252;gen kann.</div><div class="jurAbsatz">7.&#160;Lohnabrechnung</div><div class="jurAbsatz">Der Arbeitgeber hat dem Arbeitnehmer nach Abschluss des Lohnabrechnungszeitraums eine schriftliche Abrechnung &#252;ber Lohn, verm&#246;genswirksame Leistungen, Zulagen, Abz&#252;ge und Abschlagszahlungen zu erteilen sowie bei Zahlung von &#220;berbr&#252;ckungsgeld die Ausfallstunden mitzuteilen. Bei monatlicher Lohnabrechnung hat die Abrechnung sp&#228;testens bis zur Mitte des n&#228;chsten Monats zu erfolgen.</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">9.&#160;Abtretung und Forderungs&#252;bergang</div><div class="jurAbsatz">Die Abtretung und Verpf&#228;ndung von Lohnanspr&#252;chen ist nur mit Zustimmung des Arbeitgebers zul&#228;ssig. Kann der Arbeitnehmer aufgrund gesetzlicher Vorschriften von einem Dritten Schadensersatz wegen des Verdienstausfalles beanspruchen, der ihm durch Arbeitsunf&#228;higkeit entstanden ist, so geht dieser Anspruch insoweit auf den Arbeitgeber &#252;ber, als dieser dem Arbeitnehmer sein Arbeitsentgelt nach dem Lohnfortzahlungsgesetz fortgezahlt und darauf entfallende von den Arbeitgebern zu tragende Beitr&#228;ge zur Bundesanstalt f&#252;r Arbeit, Arbeitgeberanteile an Beitr&#228;gen zur Sozialversicherung sowie zu Einrichtungen der zus&#228;tzlichen Alters- und Hinterbliebenenversorgung abgef&#252;hrt hat.</div><div class="jurAbsatz">10.&#160;Lohn&#252;berzahlungen</div><div class="jurAbsatz">Lohn&#252;berzahlungen sind unverz&#252;glich zur&#252;ckzuzahlen. Sie k&#246;nnen vom Arbeitgeber auch verrechnet werden.</div><div class="jurAbsatz">11.&#160;&#220;berbr&#252;ckungsgeld</div><div class="jurAbsatz">F&#252;r die Zahlung von &#220;berbr&#252;ckungsgeld gelten die Ziffn. 6 und 7 sowie 9 und 10 entsprechend. Erkennt die Bundesanstalt f&#252;r Arbeit zwingende Witterungsgr&#252;nde nicht an, so braucht das &#220;berbr&#252;ckungsgeld dennoch nicht zur&#252;ckgezahlt zu werden. In diesem Fall beschr&#228;nken sich die Anspr&#252;che des Arbeitnehmers gegen den Arbeitgeber auf das &#220;berbr&#252;ckungsgeld.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Urlaub</div><div class="jurAbsatz">1.&#160;Urlaubsanspruch</div><div class="jurAbsatz">Jeder Arbeitnehmer hat Anspruch auf bezahlten Erholungsurlaub.</div><div class="jurAbsatz">2.&#160;Urlaubsdauer</div><div class="jurAbsatz">2.1&#160;Der Jahresurlaub betr&#228;gt im Kalenderjahr (Urlaubsjahr) 30 Arbeitstage.</div><div class="jurAbsatz">2.2&#160;Die Urlaubsdauer richtet sich nach den in Betrieben des Ger&#252;stbauerhandwerks zur&#252;ckgelegten Besch&#228;ftigungstagen.</div><div class="jurAbsatz">2.3&#160;F&#252;r das Lebensalter ist als Stichtag der 1. Januar des Urlaubsjahres ma&#223;gebend.</div><div class="jurAbsatz">2.4&#160;F&#252;r Schwerbehinderte im Sinne der gesetzlichen Vorschriften verl&#228;ngert sich der Jahresurlaub um sechs Arbeitstage. Soweit im &#220;brigen in gesetzlichen Vorschriften zwingend eine l&#228;ngere Urlaubsdauer festgelegt ist, gelten diese Vorschriften.</div><div class="jurAbsatz">2.5&#160;Samstage gelten nicht als Arbeitstage.</div><div class="jurAbsatz">2.6&#160;Erkrankt der Arbeitnehmer w&#228;hrend des Urlaubs, so werden die durch &#228;rztliches Zeugnis nachgewiesenen Tage der Arbeitsunf&#228;higkeit auf den Urlaub nicht angerechnet. Der Arbeitnehmer hat sich jedoch nach terminm&#228;&#223;igem Ablauf seines Urlaubs, oder, falls die Krankheit l&#228;nger dauert, nach deren Beendigung zun&#228;chst dem Betrieb zur Arbeitsleistung zur Verf&#252;gung zu stellen. Der Antritt des restlichen Urlaubs ist nach Ma&#223;gabe der Ziff. 4.2 festzulegen.</div><div class="jurAbsatz">3.&#160;Ermittlung der Urlaubsdauer</div><div class="jurAbsatz">3.1&#160;Bei Urlaubsantritt sind die dem Arbeitnehmer zustehenden Urlaubstage nach Ma&#223;gabe der Besch&#228;ftigungstage zu ermitteln.</div><div class="jurAbsatz">3.2&#160;Anspruch auf einen Tag Jahresurlaub erwerben Arbeitnehmer nach jeweils 12 Besch&#228;ftigungstagen, als Schwerbehinderte nach jeweils 10 Besch&#228;ftigungstagen.</div><div class="jurAbsatz">3.3&#160;Besch&#228;ftigungstage sind alle Kalendertage des Bestehens von Arbeitsverh&#228;ltnissen in Betrieben des Ger&#252;stbauerhandwerks w&#228;hrend des Urlaubsjahres. Ausgenommen hiervon sind Tage<br /><br /> a)&#160;an denen der Arbeitnehmer der Arbeit unentschuldigt ferngeblieben ist,<br /> b)&#160;unbezahlten Urlaubs, wenn dieser l&#228;nger als 14 Kalendertage gedauert hat,<br /> c)&#160;f&#252;r die der arbeitsunf&#228;hig erkrankte Arbeitnehmer weder Arbeitsentgelt noch Ausgleichsbetr&#228;ge gem&#228;&#223; Ziffer 6 erhalten hat.</div><div class="jurAbsatz">3.4&#160;Volle Besch&#228;ftigungsmonate sind zu 30 Besch&#228;ftigungstagen zu z&#228;hlen; die Besch&#228;ftigungstage eines angefangenen Besch&#228;ftigungsmonats sind auszuz&#228;hlen.</div><div class="jurAbsatz">3.5&#160;Bei Beendigung des Arbeitsverh&#228;ltnisses sind die w&#228;hrend seiner Dauer zur&#252;ckgelegten Besch&#228;ftigungstage zu ermitteln.</div><div class="jurAbsatz">3.6&#160;Hat der Arbeitnehmer im Kalenderjahr bereits Urlaub erhalten, so sind die aus dem laufenden Kalenderjahr bereits gew&#228;hrten Urlaubstage abzuziehen.</div><div class="jurAbsatz">3.7&#160;Zum Ende des Urlaubsjahres ist aus allen Besch&#228;ftigungstagen des Urlaubsjahres der Gesamturlaubsanspruch zu errechnen; Bruchteile von Urlaubstagen, die mindestens einen halben Urlaubstag ergeben, sind auf volle Urlaubstage aufzurunden. Vom Gesamturlaubsanspruch sind die im Urlaubsjahr entstandenen und gew&#228;hrten Urlaubstage abzuziehen. Der Resturlaubsanspruch ist in das folgende Kalenderjahr zu &#252;bertragen.</div><div class="jurAbsatz">4.&#160;Urlaubsantritt</div><div class="jurAbsatz">4.1&#160;Der Urlaub soll nach M&#246;glichkeit zusammenh&#228;ngend gew&#228;hrt und genommen werden.</div><div class="jurAbsatz">4.2&#160;Der Urlaub ist vom Arbeitgeber unter Ber&#252;cksichtigung der W&#252;nsche des Arbeitnehmers und der Bed&#252;rfnisse des Betriebes unter Beachtung des Mitbestimmungsrechts des Betriebsrates zeitlich festzulegen.</div><div class="jurAbsatz">4.3&#160;Der Arbeitnehmer hat einen Teilurlaub von mindestens 1/3 seines Jahresurlaubs in den Monaten Januar, Februar, M&#228;rz, November oder Dezember des Urlaubsjahres zu nehmen.</div><div class="jurAbsatz">4.4&#160;Soweit der Arbeitgeber Betriebsurlaub anordnet, hat der Arbeitnehmer w&#228;hrend der Zeit des Betriebsurlaubs auch dann Anspruch auf bezahlten Urlaub, wenn er noch nicht einen f&#252;r diese Zeit ausreichenden Anspruch erworben hat.</div><div class="jurAbsatz">4.5&#160;Bei Urlaubsantritt wird der Anspruch auf Urlaubsentgelt f&#228;llig.</div><div class="jurAbsatz">5.&#160;H&#246;he des Urlaubsentgelts</div><div class="jurAbsatz">5.1&#160;Das Urlaubsentgelt f&#252;r den Jahresurlaub gem&#228;&#223; Ziff. 2.1 betr&#228;gt 11,4 % des Bruttolohnes.</div><div class="jurAbsatz">Bruttolohn ist<br /><br /> a)&#160;der f&#252;r die Berechnung der Lohnsteuer zugrunde zulegende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, die nicht pauschal nach &#167; 40 EStG versteuert werden,<br /> b)&#160;der nach &#167;&#167; 40a und 40b EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f&#252;r die tarifliche Zusatzversorgung der Arbeitnehmer und des Beitrages zu einer Gruppenunfallversicherung,<br /> c)&#160;der nach &#167; 3 Nr. 39 EStG bei geringf&#252;giger Besch&#228;ftigung steuerfreie Bruttoarbeitslohn.</div><div class="jurAbsatz">Zum Bruttolohn geh&#246;rt auch der dem Arbeitnehmer zustehende Lohn, der infolge Zahlungsunf&#228;higkeit des Arbeitgebers nicht von diesem erlangt werden kann. F&#252;r Schwerbehinderte im Sinne der gesetzlichen Vorschriften erh&#246;ht sich der in Satz 1 festgelegte Vomhundertsatz um 2,3. Im &#220;brigen erh&#246;ht er sich um jeweils 0,38 f&#252;r jeden Urlaubstag, der kraft Gesetzes zwingend festgelegt ist. Zum Bruttolohn geh&#246;rt nicht das 13. Monatseinkommen nach &#167; 11 oder Zahlungen, die gem. &#167; 11 Ziff. 8 diesen Charakter haben.</div><div class="jurAbsatz">5.2&#160;Wird der Urlaub nur teilweise geltend gemacht, so ist das Urlaubsentgelt nach Ziff. 5.1 durch die Summe der gem&#228;&#223; Ziff. 3.1 ermittelten Urlaubstage zu teilen und mit der Zahl der beanspruchten Urlaubstage zu vervielfachen.</div><div class="jurAbsatz">5.3&#160;Am Ende des Urlaubsjahres bestehende Restanspr&#252;che auf Urlaubsentgelt sind in das folgende Kalenderjahr zu &#252;bertragen.</div><div class="jurAbsatz">6.&#160;Ausgleichsbetr&#228;ge</div><div class="jurAbsatz">6.1&#160;Soweit der Lohnausfall nicht verg&#252;tet worden ist, ist ein das Urlaubsentgelt erh&#246;hter Ausgleich zu gew&#228;hren f&#252;r die durch<br /><br /> a)&#160;unverschuldete Arbeitsunf&#228;higkeit infolge von Krankheit,<br /> b)&#160;Zeiten einer Wehr&#252;bung,<br /> c)&#160;witterungsbedingten Arbeitsausfall in der Zeit vom 1. Januar bis zum 31. M&#228;rz und vom 1. November bis zum 31. Dezember,<br /> d)&#160;vor&#252;bergehenden Arbeitsausfall infolge von Kurzarbeit<br /> eingetretene Verminderung des der Urlaubsentgeltberechnung zugrunde liegenden lohnsteuerpflichtigen Bruttolohnes.</div><div class="jurAbsatz">6.2&#160;Der Ausgleich im Falle der Ziff. 6.1 Buchst. a) ist f&#252;r eine Dauer der Krankheit bis zu sechsundzwanzig Wochen in jedem Urlaubsjahr, h&#246;chstens jedoch bis zu dem Beginn des Bezuges von Arbeitslosengeld gem. &#167; 125 SGB III, im Fall der Ziff. 6.1 Buchst. b) f&#252;r die Dauer der Wehr&#252;bung zu gew&#228;hren und betr&#228;gt f&#252;r jeden vollen Arbeitstag 5,00&#160;&#8364;.</div><div class="jurAbsatz">6.3&#160;Der Ausgleich gem&#228;&#223; Ziff. 6.1 Buchst. c) bzw. d) ist f&#252;r jede volle Ausfallstunde, h&#246;chstens jedoch f&#252;r jeweils 400 Ausfallstunden im Urlaubsjahr zu gew&#228;hren und betr&#228;gt 0,60&#160;&#8364;.</div><div class="jurAbsatz">Es ist anstelle des Ausgleichs gem&#228;&#223; Ziff. 6.1 Buchst. a) auch f&#252;r Stunden zu gew&#228;hren, f&#252;r die Anspruch auf Krankengeld, Winterausfallgeld-Leistungsfortzahlung im Krankheitsfall oder auf Krankengeld in H&#246;he des Winterausfallgeldes bestand.</div><div class="jurAbsatz">7.&#160;Zus&#228;tzliches Urlaubsgeld</div><div class="jurAbsatz">Das zus&#228;tzliche Urlaubsgeld wird zusammen mit dem Urlaubsentgelt f&#228;llig. Es betr&#228;gt 30 v. H. des Urlaubsentgelts. Das zus&#228;tzliche Urlaubsgeld kann auf betrieblich gew&#228;hrtes zus&#228;tzliches Urlaubsgeld angerechnet werden.</div><div class="jurAbsatz">8.&#160;Voraussetzungen der Urlaubsabgeltung</div><div class="jurAbsatz">8.1&#160;Anspruch auf Urlaubsabgeltung durch Auszahlung des Urlaubsentgelts und des zus&#228;tzlichen Urlaubsgeldes besteht,<br /><br /> a)&#160;nachdem der Arbeitnehmer l&#228;nger als drei Monate in einem nicht von diesem Tarifvertrag erfassten Betrieb besch&#228;ftigt gewesen ist oder eine selbst&#228;ndige T&#228;tigkeit ausge&#252;bt hat,<br /> b)&#160;nachdem der Arbeitnehmer dauernd erwerbsunf&#228;hig oder ger&#252;stbauuntauglich geworden ist und dies durch Rentenbescheid oder &#228;rztliches Attest nachweist,<br /> c)&#160;nachdem der Arbeitnehmer l&#228;nger als drei Monate nicht in Betrieben des Ger&#252;stbauerhandwerks besch&#228;ftigt gewesen ist und durch Rentenbescheid oder &#228;rztliches Attest nachweist, dass er auf nicht absehbare Zeit au&#223;erstande ist, seinen bisherigen Beruf im Ger&#252;stbauerhandwerk auszu&#252;ben,<br /> d)&#160;nachdem der Arbeitnehmer aus einem Betrieb des Ger&#252;stbauerhandwerks ausgeschieden ist und durch Rentenbescheid nachweist, dass er Altersruhegeld bezieht,<br /> e)&#160;wenn der Arbeitnehmer in ein Angestellten- oder Ausbildungsverh&#228;ltnis zu einem Betrieb des Ger&#252;stbauerhandwerks &#252;berwechselt,<br /> f)&#160;wenn der Arbeitnehmer auswandern will und eine amtliche Bescheinigung dar&#252;ber vorlegt, dass die Ausreisepapiere ausgestellt sind,<br /> g)&#160;wenn der ausl&#228;ndische Arbeitnehmer endg&#252;ltig in sein Heimatland zur&#252;ckkehrt,<br /> h)&#160;wenn der Arbeitnehmer als Gelegenheitsarbeiter, Werkstudent, Praktikant oder in &#228;hnlicher Weise besch&#228;ftigt war und das Arbeitsverh&#228;ltnis endet.</div><div class="jurAbsatz">8.2&#160;Eine Abgeltung in anderen als den in Ziffer 8.1 aufgef&#252;hrten F&#228;llen ist ausgeschlossen. Arbeitslosigkeit ist kein Abgeltungsgrund.</div><div class="jurAbsatz">8.3&#160;Zur Auszahlung ist der Arbeitgeber verpflichtet, bei dem der Arbeitnehmer zuletzt gewerblich besch&#228;ftigt war. Sofern der Betrieb dieses Arbeitgebers nicht mehr besteht oder die Durchsetzung des Anspruches f&#252;r den Arbeitnehmer unzumutbar ist (z. B. Verm&#246;genslosigkeit, Insolvenz, Vergleich), sind auf Antrag des Arbeitnehmers die Kasse und die Bezirksverb&#228;nde der Industriegewerkschaft Bauen-Agrar-Umwelt zur Auszahlung berechtigt.</div><div class="jurAbsatz">9.&#160;Verfall der Urlaubs- und Urlaubsabgeltungsanspr&#252;che</div><div class="jurAbsatz">Die Urlaubsanspr&#252;che und die Urlaubsabgeltungsanspr&#252;che gem&#228;&#223; Ziffer 8 verfallen mit Ablauf des Kalenderjahres, das auf das Jahr der Entstehung der Urlaubsanspr&#252;che folgt. Mit Ablauf eines weiteren Kalenderjahres verf&#228;llt gegen&#252;ber dem Arbeitgeber auch der Anspruch auf Eintragung in den Sozialkassennachweis und dessen Berichtigung. &#167; 14 ist ausgeschlossen. W&#228;hrend der Ableistung der gesetzlichen Dienstpflicht (Grundwehrdienst, Zeitsoldat f&#252;r 2 Jahre, Zivildienst, Grenzschutzgrunddienst) ist der Verfall gehemmt. Die Verfallfrist verl&#228;ngert sich um die Dauer der gesetzlichen Dienstpflicht.</div><div class="jurAbsatz">10.&#160;Entsch&#228;digungsanspruch</div><div class="jurAbsatz">Soweit Urlaubsanspr&#252;che oder Urlaubsabgeltungsanspr&#252;che verfallen sind, sind die Kasse und die Bezirksverb&#228;nde der Industriegewerkschaft Bauen-Agrar-Umwelt innerhalb eines weiteren Kalenderjahres zur Entsch&#228;digung in H&#246;he des Urlaubsentgelts und des zus&#228;tzlichen Urlaubsgeldes berechtigt. Ziffer 9 Satz 3 bis 5 gilt entsprechend.</div><div class="jurAbsatz">11.&#160;Anspr&#252;che bei Tod des Arbeitnehmers</div><div class="jurAbsatz">Stirbt der Arbeitnehmer, so hat der Erbe oder derjenige, der nachweisbar f&#252;r die Bestattungskosten aufgekommen ist, Anspruch auf Auszahlung des noch nicht verfallenen Urlaubsentgelts einschlie&#223;lich des zus&#228;tzlichen Urlaubsgeldes und der noch nicht verfallenen Urlaubsabgeltung. Der Anspruch besteht im Todesjahr gegen&#252;ber dem Arbeitgeber, bei dem der verstorbene Arbeitnehmer zuletzt besch&#228;ftigt war. Binnen eines weiteren Kalenderjahres sind die Kasse und die Bezirksverb&#228;nde der Industriegewerkschaft Bauen-Agrar-Umwelt zur Auszahlung berechtigt. Diese Berechtigung besteht auch f&#252;r nicht verfallene Anspr&#252;che gem&#228;&#223; Ziffer 10 im Todesjahr und im darauffolgenden Kalenderjahr.</div><div class="jurAbsatz">12.&#160;Urlaub f&#252;r Arbeitnehmer im Auslernjahr</div><div class="jurAbsatz">12.1&#160;Arbeitnehmer, die im laufenden Urlaubsjahr ihr Ausbildungsverh&#228;ltnis beendet haben, k&#246;nnen im Vorgriff auf die m&#246;glichen Besch&#228;ftigungstage im Kalenderjahr bis zu 14 Arbeitstage Urlaub beanspruchen, auch wenn dieser Anspruch noch nicht gem&#228;&#223; Ziff. 3 besteht.</div><div class="jurAbsatz">12.2&#160;F&#252;r die Urlaubstage gem&#228;&#223; Ziff. 12.1 (Vorgriffstage) berechnet sich das Urlaubsentgelt nach Ziff. 5.1, geteilt durch die Summe der gem&#228;&#223; Ziff. 3.1 zu ermittelnden Urlaubstage, vervielfacht mit der Zahl der beanspruchten Urlaubstage bis zu h&#246;chstens 14 Arbeitstage, wobei insgesamt die Anzahl der Urlaubstage nach den m&#246;glichen Besch&#228;ftigungstagen im Urlaubsjahr nicht &#252;berschritten werden kann.</div><div class="jurAbsatz">13.&#160;Sozialkasse des Ger&#252;stbaugewerbes</div><div class="jurAbsatz">13.1&#160;Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende &#8222;Sozialkasse des Ger&#252;stbaugewerbes&#8220; mit Sitz in Wiesbaden (Kasse) hat insbesondere die Aufgabe, die Auszahlung des Urlaubsentgelts und des zus&#228;tzlichen Urlaubsgeldes zu sichern. Die Arbeitgeber haben die dazu erforderlichen Mittel durch Beitr&#228;ge aufzubringen. Auf die Beitr&#228;ge hat die Kasse einen unmittelbaren Anspruch.</div><div class="jurAbsatz">13.2&#160;Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie f&#252;r Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.</div><div class="jurAbsatz">13.3&#160;Die H&#246;he der Beitr&#228;ge, deren Einzahlung und Verwaltung sowie die Erstattung des Urlaubsentgelts und des zus&#228;tzlichen Urlaubsgeldes an die Arbeitgeber werden in gesonderten Tarifvertr&#228;gen, insbesondere in dem Tarifvertrag &#252;ber das Sozialkassenverfahren im Ger&#252;stbauerhandwerk (VTV) geregelt.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">13. Monatseinkommen</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">8.&#160;Anrechenbarkeit</div><div class="jurAbsatz">Das tarifliche 13. Monatseinkommen kann auf betrieblich gew&#228;hrtes Weihnachtsgeld, 13. Monatseinkommen oder Zahlungen, die diesen Charakter haben, angerechnet werden.</div><br /><br /><div class="jurAbsatz" style="text-align:center;">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 13</div><br /><div style="text-align:center;">Beendigung des Arbeitsverh&#228;ltnisses</div><div class="jurAbsatz">1.&#160;Allgemeine K&#252;ndigungsfristen</div><div class="jurAbsatz">[&#8230;]</div><div class="jurAbsatz">1.3&#160;Das Arbeitsverh&#228;ltnis kann in der Zeit vom 1. Januar bis 31. M&#228;rz und vom 1. November bis 31. Dezember (Schlechtwetterzeit) aus Witterungsgr&#252;nden nicht gek&#252;ndigt werden.</div><div class="jurAbsatz">[&#8230;]</div><br /><br /><div style="text-align:center;">&#167; 17</div><br /><div style="text-align:center;">Inkrafttreten und Laufdauer</div><div class="jurAbsatz">1.&#160;Dieser Tarifvertrag tritt mit Ausnahme des &#167; 5, der am 1. Juli 1993 in Kraft tritt sowie des &#167; 1 Ziff. 2 Abschnitt I b), der am 1. Januar 1994 in Kraft tritt, am 1. Januar 1993 in Kraft.</div><div class="jurAbsatz">2.&#160;Der Tarifvertrag ist jeweils mit sechsmonatiger Frist zum 31. Dezember, erstmalig zum 31. Dezember 2006 k&#252;ndbar.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
