<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 86 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_85.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_87.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE013900000"/><a href="index-2.html#BJNR335610017BJNE013900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 86</span>&#160;<span class="jnentitel">(zu &#167; 36)<br />Tarifvertrag &#252;ber die Zusatzversorgung der Arbeitnehmer in der Land- und Forstwirtschaft vom 28. November 2000</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 475 - 479)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">Dieser Tarifvertrag gilt</div><div class="jurAbsatz">(1) r&#228;umlich:<br /><br /> f&#252;r die Bundesl&#228;nder Schleswig-Holstein, Hamburg, Berlin, Bremen, Niedersachsen, Nordrhein-Westfalen, Hessen, Th&#252;ringen, Rheinland-Pfalz, Baden-W&#252;rttemberg und Bayern,</div><div class="jurAbsatz">(2) fachlich:<br /><br /> f&#252;r alle</div><div class="jurAbsatz">1.&#160;Betriebe der Land- und Forstwirtschaft einschlie&#223;lich des landwirtschaftlichen Obst- und Gem&#252;sebaues, des Weinbaues sowie der Teichwirtschaft und der Fischzucht, deren Nebenbetriebe;</div><div class="jurAbsatz">2.&#160;gemischten Betriebe mit &#252;berwiegend landwirtschaftlichem, forstwirtschaftlichem, wein-, obst-, oder gem&#252;sebaulichem Charakter;</div><div class="jurAbsatz">3.&#160;selbst&#228;ndigen Nebenbetriebe oder Betriebsabteilungen gewerblicher Unternehmen mit landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gem&#252;sebaulichem Charakter.</div><div class="jurAbsatz">Als landwirtschaftlich gelten alle Betriebe, die als Unternehmen im Sinne des &#167; 123 Abs. 1 Nr. 1 oder 2 des 7. Buches Sozialgesetzbuch einer landwirtschaftlichen Berufsgenossenschaft mit Ausnahme der Gartenbau-Berufsgenossenschaft angeh&#246;ren oder nur deshalb nicht angeh&#246;ren, weil ein Unfallversicherungstr&#228;ger der &#246;ffentlichen Hand zust&#228;ndig ist.</div><div class="jurAbsatz">(3) pers&#246;nlich:<br /><br /> f&#252;r alle</div><div class="jurAbsatz">1.&#160;land- und forstwirtschaftlichen Arbeitnehmer.</div><div class="jurAbsatz">Das sind Personen, die wegen einer Besch&#228;ftigung in Betrieben im Sinne des Absatzes 2 der Versicherungspflicht in der gesetzlichen Rentenversicherung unterliegen oder nur deshalb nicht unterliegen, weil sie eine Vollrente wegen Alters beziehen. Ausgenommen sind Auszubildende, die nach dem Zweiten Gesetz &#252;ber die Krankenversicherung der Landwirte vom 20. Dezember 1988 (BGBl. I S. 2477, 2557) &#8211; KVLG 1989 &#8211; versichert sind,</div><div class="jurAbsatz">2.&#160;land- und forstwirtschaftlichen Arbeitgeber.</div><div class="jurAbsatz">Das sind Personen, die Arbeitnehmer in Betrieben im Sinne des Absatzes 2 besch&#228;ftigen.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Zusatzversorgungswerk</div><div class="jurAbsatz">(1) Die Tarifvertragsparteien haben aufgrund des Tarifvertrages vom 20. November 1973 ein &#8222;Zusatzversorgungswerk f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft e. V. &#8211; (ZLF)&#8220; als gemeinsame Einrichtung im Sinne von &#167; 4 Abs. 2 TVG gegr&#252;ndet. Vom 1. Januar 2001 an wird das ZLF in der Rechtsform eines Versicherungsvereins auf Gegenseitigkeit (VVaG) gef&#252;hrt.</div><div class="jurAbsatz">(2) Das ZLF gew&#228;hrt an ehemalige Arbeitnehmer (&#167; 1 Abs. 3 Nr. 1), deren Witwen, Witwer und Vollwaisen im Rentenfalle Beihilfen.</div><div class="jurAbsatz">(3) Die Leistungen des ZLF werden durch Beitr&#228;ge der Arbeitgeber finanziert.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Beitragspflicht</div><div class="jurAbsatz">(1) Der Arbeitgeber ist verpflichtet, einen Beitrag von monatlich 5,20 Euro je st&#228;ndig besch&#228;ftigten Arbeitnehmer an das ZLF zu leisten.</div><div class="jurAbsatz">(2) F&#252;r Mehrfachbesch&#228;ftigte ist nur ein Beitrag zu leisten. Die Arbeitgeber des Mehrfachbesch&#228;ftigten haften f&#252;r den Beitrag als Gesamtschuldner.</div><div class="jurAbsatz">(3) St&#228;ndig besch&#228;ftigt im Sinne des Absatzes 1 ist, wer unbefristet oder f&#252;r einen Zeitraum von mehr als sechs Monaten eingestellt ist. Als st&#228;ndig besch&#228;ftigt gilt auch ein Arbeitnehmer,</div><div class="jurAbsatz">1.&#160;der in den beiden dem Tag der Einstellung vorausgegangenen Jahren mindestens zw&#246;lf Monate rentenversicherungspflichtig in der Land- und Forstwirtschaft besch&#228;ftigt war;</div><div class="jurAbsatz">2.&#160;dessen zun&#228;chst auf einen Zeitraum von bis zu sechs Monaten befristetes Arbeitsverh&#228;ltnis &#252;ber diesen Zeitraum hinaus verl&#228;ngert oder fortgesetzt wird.</div><div class="jurAbsatz">(4) Beitragspflicht besteht auch f&#252;r Arbeitnehmer, die wegen des Bezuges einer Vollrente wegen Alters aus der gesetzlichen Rentenversicherung versicherungsfrei sind und die Wartezeit f&#252;r eine Beihilfe noch nicht erf&#252;llt haben.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Melde- und Auskunftspflicht</div><div class="jurAbsatz">(1) Der Arbeitgeber ist verpflichtet, alle bei ihm besch&#228;ftigten rentenversicherungspflichtigen Arbeitnehmer und Auszubildenden unverz&#252;glich beim ZLF anzumelden und bei Wegfall der Voraussetzungen abzumelden.</div><div class="jurAbsatz">(2) Der Arbeitgeber ist verpflichtet, dem ZLF auf Verlangen &#252;ber die Betriebs-, Arbeits- und Ausbildungsverh&#228;ltnisse sowie deren &#196;nderungen Auskunft zu geben, soweit es f&#252;r die Feststellung der Beitragspflicht von Bedeutung ist.</div><div class="jurAbsatz">(3) Der Arbeitgeber ist verpflichtet, dem ZLF auf Verlangen die nach &#167; 3 der Verordnung &#252;ber die Durchf&#252;hrung der Beitrags&#252;berwachung und die Auskunfts- und Vorlagepflichten (Beitrags&#252;berwachungsverordnung &#8211; B&#220;VO<a name="FnR.F798869_21"></a><sup><a href="#F798869_21" class="FnR">*</a></sup> ) zu erstellenden Beitragsabrechnungen vorzulegen.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Ausnahmen von der Beitragspflicht zum ZLF</div><div class="jurAbsatz">(1) Keine Beitr&#228;ge sind zu leisten f&#252;r Arbeitnehmer, die</div><div class="jurAbsatz">1.&#160;eine Anwartschaft oder einen Anspruch auf lebensl&#228;ngliche Versorgung nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen oder entsprechenden kirchenrechtlichen Regelungen mindestens in H&#246;he der beamtenrechtlichen Mindestversorgungsbez&#252;ge haben, wenn Hinterbliebenenversorgung gew&#228;hrleistet ist;</div><div class="jurAbsatz">2.&#160;nach einer Ruhelohnordnung oder einer entsprechenden Bestimmung, die quantitativ und qualitativ mindestens die Leistungen des ZLF garantiert, eine Anwartschaft oder einen Anspruch auf ein Ruhegeld oder Ruhelohn haben;</div><div class="jurAbsatz">3.&#160;wegen der Besch&#228;ftigung im fachlichen Geltungsbereich aufgrund gesetzlicher oder tarifvertraglicher Vorschriften einer &#246;ffentlich-rechtlichen Zusatzversorgungseinrichtung angeh&#246;ren m&#252;ssen (z. B. Versorgungsanstalt des Bundes und der L&#228;nder, kommunale Versorgungsanstalten);</div><div class="jurAbsatz">4.&#160;das 65. Lebensjahr vollendet haben, es sei denn, dass sie von den Beteiligten &#252;ber das 65. Lebensjahr hinaus weiterbesch&#228;ftigt werden, weil die Voraussetzungen f&#252;r die Regelaltersrente aus der gesetzlichen Rentenversicherung nicht vorliegen oder die Wartezeit f&#252;r eine Beihilfe nicht erf&#252;llt ist.</div><div class="jurAbsatz">(2) Hat ein Arbeitnehmer wegen der Besch&#228;ftigung im fachlichen Geltungsbereich bereits eine Anwartschaft oder einen Anspruch auf zus&#228;tzliche Versorgungsleistungen aufgrund von tarif- oder arbeitsvertraglichen Regelungen, welche vor dem 20. November 1973 getroffen worden sind, so befreien diese von der Beitragspflicht, wenn sie quantitativ und qualitativ mindestens die Leistungen des ZLF garantieren. Im Beitrittsgebiet tritt an die Stelle des 20. November 1973 der 25. Februar 1994.</div><div class="jurAbsatz">(3) Der Arbeitgeber kann auf die Ausnahmen von der Beitragspflicht nach Absatz 1 Nrn. 1 und 2 sowie nach Absatz 2 verzichten. Ein Verzicht kann insbesondere erkl&#228;rt werden, wenn die betriebliche Versorgungszusage eine Anrechnung der Leistungen des ZLF vorsieht.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Beginn und Ende der Beitragspflicht</div><div class="jurAbsatz">(1) Die Pflicht zur Beitragsleistung besteht vom Beginn des Monats an, in dem ihre Voraussetzungen erf&#252;llt sind, fr&#252;hestens jedoch mit dem Anfang des Monats, in dem das Arbeitsverh&#228;ltnis beginnt. Im Falle des &#167; 3 Abs. 3 Nr. 2 besteht die Pflicht zur Beitragsleistung r&#252;ckwirkend vom Anfang des Monats an, in dem das Arbeitsverh&#228;ltnis begonnen hat.</div><div class="jurAbsatz">(2) Die Pflicht zur Beitragsleistung endet mit dem Monat, in dem ihre Voraussetzungen entfallen. Bei Vollendung des 65. Lebensjahres endet sie jedoch mit dem Ende des Monats, in dem der Arbeitnehmer das 65. Lebensjahr vollendet hat.</div><div class="jurAbsatz">(3) Wird der Arbeitnehmer &#252;ber das 65. Lebensjahr hinaus weiterbesch&#228;ftigt, weil die Voraussetzungen f&#252;r die Regelaltersrente aus der gesetzlichen Rentenversicherung nicht vorliegen oder die Wartezeit f&#252;r eine Beihilfe nicht erf&#252;llt ist, endet die Pflicht zur Beitragsleistung mit Ablauf des Monats, in dem die Voraussetzungen f&#252;r die Regelaltersrente aus der gesetzlichen Rentenversicherung und die Wartezeit f&#252;r eine Beihilfe erf&#252;llt sind, sp&#228;testens jedoch mit Ablauf des Monats, in dem das Arbeitsverh&#228;ltnis beendet wird.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Erf&#252;llung der Beitragspflicht</div><div class="jurAbsatz">(1) Das ZLF kann einen Pauschalbetrag f&#252;r die durch den Verzug des Beitragspflichtigen entstehenden Aufwendungen festsetzen.</div><div class="jurAbsatz">(2) Die Beitr&#228;ge werden jeweils f&#252;r ein Kalenderjahr nachtr&#228;glich f&#228;llig.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Verj&#228;hrung</div><div class="jurAbsatz">Die Beitragsanspr&#252;che verj&#228;hren in vier Jahren. Die Verj&#228;hrungsfrist beginnt mit dem Ende des Kalenderjahres, in dem die Beitr&#228;ge f&#228;llig geworden sind.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Arten der Beihilfe</div><div class="jurAbsatz">Das ZLF gew&#228;hrt Beihilfen zu folgenden Renten aus der gesetzlichen Rentenversicherung:</div><div class="jurAbsatz">1.&#160;Renten wegen Alters,</div><div class="jurAbsatz">2.&#160;Erwerbs- oder Berufsunf&#228;higkeitsrenten (ab 1. Januar 2001: Renten wegen Erwerbsminderung),</div><div class="jurAbsatz">3.&#160;Erziehungsrenten,</div><div class="jurAbsatz">4.&#160;Witwen-, Witwer- und Vollwaisenrenten.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Voraussetzungen der Beihilfe</div><div class="jurAbsatz">(1) Die Beihilfe wird gew&#228;hrt, wenn</div><div class="jurAbsatz">1.&#160;die Wartezeit erf&#252;llt ist und</div><div class="jurAbsatz">2.&#160;ein Rentenversicherungstr&#228;ger eine der in &#167; 9 genannten Renten bewilligt hat.</div><div class="jurAbsatz">Die Rentenbewilligung ist durch Vorlage des Rentenbescheides nachzuweisen.</div><div class="jurAbsatz">(2) Die Wartezeit betr&#228;gt 180 Kalendermonate. Als Wartezeiten gelten:</div><div class="jurAbsatz">1.&#160;alle Zeiten der rentenversicherungspflichtigen Besch&#228;ftigung in einem Betrieb der Land- und Forstwirtschaft, f&#252;r die Beitragspflicht nach diesem oder einem Tarifvertrag &#252;ber die Zusatzversorgung der Arbeitnehmer in der Land- und Forstwirtschaft mit einem anderen r&#228;umlichen Geltungsbereich, dem Tarifvertrag vom 25. Februar 1994 oder dem Tarifvertrag vom 20. November 1973 bestand;</div><div class="jurAbsatz">2.&#160;alle Zeiten einer rentenversicherungspflichtigen Besch&#228;ftigung in einem Betrieb der Land- und Forstwirtschaft, f&#252;r die Beitragspflicht nach diesem oder einem Tarifvertrag &#252;ber die Zusatzversorgung der Arbeitnehmer in der Land- und Forstwirtschaft mit einem anderen r&#228;umlichen Geltungsbereich, dem Tarifvertrag vom 25. Februar 1994 oder dem Tarifvertrag vom 20. November 1973 nur deshalb nicht bestand, weil der Tarifvertrag w&#228;hrend dieser Zeiten am Ort der Besch&#228;ftigung noch nicht galt; &#167; 247 Abs. 3 des Sechsten Buches Sozialgesetzbuch und &#167;&#167; 15 ff. Fremdrentengesetz gelten entsprechend;</div><div class="jurAbsatz">3.&#160;Ersatzzeiten und Anrechnungszeiten im Sinne der gesetzlichen Rentenversicherung sowie Zeiten, f&#252;r die wegen des Bezugs von Sozialleistungen Pflichtbeitr&#228;ge</div><div class="jurAbsatz">a)&#160;von der Bundesanstalt f&#252;r Arbeit gezahlt werden oder in der Zeit vom 1. Juli 1978 bis zum 31. Dezember 1982 gezahlt wurden,</div><div class="jurAbsatz">b)&#160;von einem Tr&#228;ger der Rehabilitation gezahlt werden oder in der Zeit vom 1. Oktober 1974 bis zum 31. Dezember 1983 gezahlt wurden,</div><div class="jurAbsatz">wenn durch diese Zeiten eine Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer unterbrochen worden ist;</div><div class="jurAbsatz">4.&#160;nicht von Nr. 3 erfasste Zeiten, durch die eine regelm&#228;&#223;ig wiederkehrende saisonale Besch&#228;ftigung im Geltungsbereich dieses Tarifvertrages unterbrochen worden ist.</div><div class="jurAbsatz">Die Gew&#228;hrung der Beihilfe zur Witwen-, Witwer- und Vollwaisenrente setzt voraus, dass der verstorbene Arbeitnehmer die Wartezeit erf&#252;llt hatte.</div><div class="jurAbsatz">(3) Tritt der Versicherungsfall infolge eines Arbeitsunfalles oder einer Berufskrankheit in der Land- und Forstwirtschaft im Sinne der Bestimmungen der gesetzlichen Unfallversicherung ein, wird die Beihilfe auch dann gew&#228;hrt, wenn die Wartezeit nicht erf&#252;llt ist.</div><div class="jurAbsatz">(4) Auf die Wartezeit f&#252;r eine Beihilfe zur Erwerbsunf&#228;higkeitsrente werden nur die vor dem Eintritt der Erwerbsunf&#228;higkeit, auf die Wartezeit f&#252;r eine Beihilfe zur Berufsunf&#228;higkeitsrente werden nur die vor dem Eintritt der Berufsunf&#228;higkeit, auf die Wartezeit f&#252;r eine Beihilfe zur Rente wegen Erwerbsminderung (ab 1. Januar 2001) werden nur die vor dem Eintritt der hierf&#252;r ma&#223;gebenden Erwerbsminderung zur&#252;ckgelegten Zeiten angerechnet.</div><div class="jurAbsatz">(5) Die Witwe / der Witwer ist nur anspruchsberechtigt, sofern die Ehe vor Vollendung des 65. Lebensjahres der/des Verstorbenen geschlossen war.</div><div class="jurAbsatz">(6) Scheidet ein Arbeitnehmer aus dem fachlichen Geltungsbereich vor Eintritt des Versicherungsfalles im Sinne des &#167; 9 aus, so beh&#228;lt er seine Anwartschaft auf die nach &#167; 11 Abs. 2 zu errechnende Beihilfe, wenn er im Zeitpunkt des Ausscheidens das 35. Lebensjahr vollendet hat und</div><div class="jurAbsatz">1.&#160;f&#252;r mindestens zehn Jahre f&#252;r ihn Beitragspflicht bestanden hat oder</div><div class="jurAbsatz">2.&#160;der Beginn seiner erstmaligen Besch&#228;ftigung in einem Betrieb im Sinne des &#167; 1 Abs. 2 mindestens 12 Jahre zur&#252;ckliegt und f&#252;r mindestens drei Jahre f&#252;r ihn Beitragspflicht bestanden hat.</div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">H&#246;he der Beihilfe</div><div class="jurAbsatz">(1) Die H&#246;he der Beihilfe richtet sich nach der Leistungsf&#228;higkeit des ZLF. Dabei sind insbesondere zu ber&#252;cksichtigen</div><div class="jurAbsatz">1.&#160;die notwendigen R&#252;ckstellungen wegen Anstiegs der Beihilfeberechtigtenzahl und des Beihilfebetrages je Beihilfefall,</div><div class="jurAbsatz">2.&#160;die Entwicklung des Beitragsaufkommens.</div><div class="jurAbsatz">(2) Die H&#246;he der Beihilfe betr&#228;gt</div><div class="jurAbsatz">1.&#160;zur Altersrente, zur Erwerbsunf&#228;higkeitsrente, zur Rente wegen Erwerbsminderung (ab 1. Januar 2001) und zur Erziehungsrente monatlich 1,30 Euro je 12 Monate, f&#252;r die Beitragspflicht bestand; Zeiten nach dem 31. Dezember 2000 werden nur ber&#252;cksichtigt, soweit f&#252;r diese Beitr&#228;ge gezahlt sind,</div><div class="jurAbsatz">2.&#160;zur Berufsunf&#228;higkeitsrente und zur Witwen-, Witwer- sowie zur Vollwaisenrente 2/3 des Satzes in Nummer 1.</div><div class="jurAbsatz">Solange das Deckungskapital nicht ausreicht, um allen Berechtigten die Beihilfe in der nach Satz 1 bestimmten H&#246;he auf Lebenszeit zu garantieren, wird ein Teil der Beihilfe nur zeitlich befristet gew&#228;hrt. Eventuelle &#220;bersch&#252;sse werden vorrangig zu einer Weiterzahlung der zeitlich befristeten Leistungsanteile und dar&#252;ber hinaus entweder zur Erm&#228;&#223;igung des Beitrags oder zur Erh&#246;hung oder Erg&#228;nzung der Leistungen verwendet. Das N&#228;here zu einer Weiterzahlung der zeitlich befristeten Leistungsanteile regeln die Satzung und die Allgemeinen Versicherungsbedingungen.</div><div class="jurAbsatz">(3) F&#252;r die Beihilfe zur Berufsunf&#228;higkeitsrente, zur Erwerbsunf&#228;higkeitsrente und (ab 1. Januar 2001) zur Rente wegen Erwerbsminderung werden nur die vor dem Eintritt der hierf&#252;r ma&#223;gebenden Erwerbsminderung zur&#252;ckgelegten Zeiten, f&#252;r die Beitragspflicht bestand, ber&#252;cksichtigt.</div><div class="jurAbsatz">(4) In den F&#228;llen des &#167; 10 Abs. 3 wird der Arbeitnehmer bei der Berechnung der H&#246;he der Beihilfe so gestellt, als h&#228;tte f&#252;r 60 Kalendermonate Beitragspflicht bestanden, wenn der Versicherungsfall innerhalb der ersten f&#252;nf Jahre seiner Besch&#228;ftigung in einem Betrieb im Sinne des &#167; 1 Abs. 2 eingetreten ist. Dies gilt auch im Todesfalle.</div><div class="jurAbsatz">(5) Auf Antrag einer der Tarifvertragsparteien hat das ZLF zu pr&#252;fen, inwieweit die laufenden Beihilfen unter Ber&#252;cksichtigung seiner Leistungsf&#228;higkeit angehoben werden k&#246;nnen. Die Entscheidung &#252;ber die Anhebung wird von den Tarifvertragsparteien getroffen.</div><br /><br /><div style="text-align:center;">&#167; 12</div><br /><div style="text-align:center;">Auszahlung der Beihilfen</div><div class="jurAbsatz">(1) Die Beihilfen werden auf Antrag gew&#228;hrt. F&#252;r verstorbene Berechtigte kann der Antrag durch die Witwe oder den Witwer gestellt werden. Das gleiche gilt f&#252;r die Vollwaisen.</div><div class="jurAbsatz">(2) Beihilfen werden m&#246;glichst f&#252;r jeweils 12 Monate nachtr&#228;glich gezahlt.</div><div class="jurAbsatz">(3) Die Beihilfen werden vom Beginn des Monats an, in dem ein Anspruch gegen&#252;ber der gesetzlichen Rentenversicherung besteht und die Wartezeit erf&#252;llt ist, bis zum Ablauf des Monats gew&#228;hrt, in dem der Berechtigte stirbt oder die Leistungsvoraussetzungen aus anderen Gr&#252;nden entfallen.</div><br /><br /><div style="text-align:center;">&#167; 13</div><br /><div style="text-align:center;">Auszahlung der Beitr&#228;ge zum ZLF</div><div class="jurAbsatz">(1) An Personen, die<br /><br /> 1.&#160;aus dem pers&#246;nlichen Geltungsbereich ausscheiden, bevor sie allein mit Zeiten nach &#167; 10 Abs. 2 Nr. 1 die Wartezeit erf&#252;llt haben, und<br /><br /> 2.&#160;landwirtschaftliche Unternehmer im Sinne des &#167; 2 Abs. 1 Nr. 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte geworden sind,<br /><br /> werden innerhalb einer Ausschlussfrist von zwei Jahren nach Ablauf des Monats, in dem die Voraussetzungen der Nummern 1 und 2 erf&#252;llt sind, auf Antrag die Beitr&#228;ge nach Ma&#223;gabe des Absatzes 2 ausgezahlt.</div><div class="jurAbsatz">(2) Die H&#246;he des nach Absatz 1 auszuzahlenden Betrages betr&#228;gt zwei Drittel der geschuldeten und nachweislich entrichteten Beitr&#228;ge.</div><div class="jurAbsatz">(3) Zeiten, f&#252;r die eine Beitragsauszahlung erfolgt ist, gelten nicht als Wartezeiten im Sinne des &#167; 10.</div><br /><br /><div style="text-align:center;">&#167; 14</div><br /><div style="text-align:center;">Abtretung, Betreuung</div><div class="jurAbsatz">(1) Anspr&#252;che auf Beihilfe k&#246;nnen weder verpf&#228;ndet noch abgetreten werden.</div><div class="jurAbsatz">(2) Ist f&#252;r den Beihilfeberechtigten Betreuung angeordnet (&#167;&#167; 1896 ff. BGB), so ist die Beihilfe an den Betreuer zu zahlen, sofern die Entgegennahme der Beihilfe zu dessen Aufgabenkreis geh&#246;rt.</div><br /><br /><div style="text-align:center;">&#167; 15</div><br /><div style="text-align:center;">Verj&#228;hrung</div><div class="jurAbsatz">Anspr&#252;che auf Beihilfe verj&#228;hren in vier Jahren. Die Verj&#228;hrung beginnt mit Ablauf des Jahres, in dem die Voraussetzungen f&#252;r die Beihilfe erf&#252;llt sind.</div><br /><br /><div style="text-align:center;">&#167; 16</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che aus diesem Tarifvertrag ist der Sitz des ZLF.</div><br /><br /><div style="text-align:center;">&#167; 16a</div><br /><div style="text-align:center;">&#220;bergangsregelungen</div><div class="jurAbsatz">In der Zeit vom 1. Januar 2001 bis zum 31. Dezember 2001 tritt an die Stelle des Betrages von 5,20 Euro ein Betrag von 10,00 DM und an die Stelle des Betrages von 1,30 Euro ein Betrag von 2,50 DM. Die Umstellung von W&#228;hrungsbetr&#228;gen in Euro gilt ab 1. Januar 2002 auch, soweit Zeiten vor der Umstellung betroffen sind.</div><br /><br /><div style="text-align:center;">&#167; 17</div><br /><div style="text-align:center;">Inkrafttreten und K&#252;ndigung</div><div class="jurAbsatz">(1) Dieser Tarifvertrag tritt am 1. Januar 2001 an die Stelle des Tarifvertrags &#252;ber eine Zusatzversorgung der Arbeitnehmer in der Land- und Forstwirtschaft vom 25. Februar 1994.</div><div class="jurAbsatz">(2) Dieser Tarifvertrag ist mit einer Frist von einem Jahr zum 31. Dezember 2010 k&#252;ndbar. Die Laufzeit des Vertrages verl&#228;ngert sich jeweils um f&#252;nf Jahre, wenn er nicht sp&#228;testens ein Jahr vor Beendigung der Laufzeit von einer der vertragsschlie&#223;enden Parteien schriftlich gek&#252;ndigt wird.</div><div class="jurAbsatz">(3) &#167; 3 kann abweichend von Absatz 2 nach Ablauf eines Jahres mit einer Frist von sechs Monaten zum Jahresende schriftlich gek&#252;ndigt werden.</div></div><dl class="footnotes"><dt><a name="F798869_21"></a><a href="#FnR.F798869_21" class="Footnote"><span>* </span></a></dt><dd>Ab dem 1. Juli 2006 ersetzt durch &#167; 9 der Beitragsverfahrensverordnung vom 3. Mai 2006 (BGBl. I S. 1138).</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
