<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 87 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_86.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_88.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE014000000"/><a href="index-2.html#BJNR335610017BJNE014000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 87</span>&#160;<span class="jnentitel">(zu &#167; 37)<br />Tarifvertrag &#8222;Qualifizierung der Land- und Forstwirtschaft in Hessen&#8220; vom 31. Mai 2001</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 480 - 481)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlich f&#252;r das Gebiet Hessen,</div><div class="jurAbsatz">2.&#160;fachlich f&#252;r alle</div><div class="jurAbsatz">a)&#160;Betriebe der Land- und Forstwirtschaft einschlie&#223;lich des landwirtschaftlichen Obst- und Gem&#252;sebaues, der Teichwirtschaft sowie der Fischzucht und deren Nebenbetriebe;</div><div class="jurAbsatz">b)&#160;gemischten Betriebe mit &#252;berwiegend landwirtschaftlichem, forstwirtschaftlichem, obst- oder gem&#252;sebaulichem Charakter;</div><div class="jurAbsatz">c)&#160;selbst&#228;ndigen Nebenbetriebe oder Betriebsabteilungen gewerblicher Unternehmen mit landwirtschaftlichem, forstwirtschaftlichem-, obst- oder gem&#252;sebaulichem Charakter.</div><div class="jurAbsatz">Als landwirtschaftlich gelten alle Betriebe, die als Unternehmen im Sinne des &#167; 123 Abs. 1 Nr. 1 oder 2 des 7. Buches Sozialgesetzbuch einer landwirtschaftlichen Berufsgenossenschaft mit Ausnahme der Gartenbau-Berufsgenossenschaft angeh&#246;ren oder nur deshalb nicht angeh&#246;ren, weil ein Unfallversicherungstr&#228;ger der &#246;ffentlichen Hand zust&#228;ndig ist.</div><div class="jurAbsatz">3.&#160;pers&#246;nlich f&#252;r alle im fachlichen Geltungsbereich (Abs. 2) st&#228;ndig besch&#228;ftigten Arbeitnehmer, einschlie&#223;lich Auszubildenden mit Ausnahme der nach &#167; 2 Abs. 1 Nr. 3 KVLG 1989 versicherten Familienangeh&#246;rigen und Ehegatten.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Qualifizierungsfonds</div><div class="jurAbsatz">Die Tarifvertragsparteien gr&#252;nden einen Qualifizierungsfonds Land- und Forstwirtschaft in Hessen e. V. (QLF Hessen) als gemeinsame Einrichtung im Sinne von &#167; 4 Abs. 2 Tarifvertragsgesetz zur Durchf&#252;hrung dieses Tarifvertrages (F&#246;rderverein).</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">F&#246;rderzweck und Ma&#223;nahmen des F&#246;rdervereins</div><div class="jurAbsatz">1.&#160;Zweck des QLF Hessen ist die Erschlie&#223;ung und Sicherung wettbewerbsf&#228;higer Voll- und Teilzeitarbeitspl&#228;tze in der Land- und Forstwirtschaft durch Qualifizierung.</div><div class="jurAbsatz">2.&#160;Zur Erf&#252;llung des in Absatz 1 genannten Zwecks f&#252;hrt der QLF Hessen folgende Ma&#223;nahmen durch:</div><div class="jurAbsatz">a)&#160;Die Aus-, Fort- und Weiterbildung von Arbeitnehmern und Betriebsnachfolgern, die in land- und forstwirtschaftlichen Betrieben (unabh&#228;ngig von der Rechtsform des Unternehmens) erwerbst&#228;tig sind oder waren und eine land- und forstwirtschaftliche Erwerbst&#228;tigkeit fortsetzten wollen;</div><div class="jurAbsatz">b)&#160;Unterst&#252;tzung der T&#228;tigkeiten von Einrichtungen und Vereinigungen, soweit sie sich den in Buchstabe a genannten Ma&#223;nahmen widmen;</div><div class="jurAbsatz">c)&#160;Gutachten;</div><div class="jurAbsatz">d)&#160;erg&#228;nzende arbeitsmarktbezogene Aufkl&#228;rung und Unterst&#252;tzung.</div><div class="jurAbsatz">2.&#160;Der F&#246;rderungszweck (Abs. 1) ist nicht auf einen wirtschaftlichen Gesch&#228;ftsbetrieb des F&#246;rdervereins gerichtet</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Beitragspflicht</div><div class="jurAbsatz">1.&#160;Die Ma&#223;nahmen des F&#246;rdervereins werden durch Beitr&#228;ge der Arbeitgeber und der Arbeitnehmer finanziert.</div><div class="jurAbsatz">2.&#160;Beitragspflicht besteht f&#252;r jeden st&#228;ndigen besch&#228;ftigten rentenversicherungspflichtigen Arbeitnehmer. Wer st&#228;ndig besch&#228;ftigt ist oder als st&#228;ndig besch&#228;ftigt gilt, richtet sich nach dem Tarifvertrag &#252;ber die Zusatzversorgung der Arbeitnehmer in der Land- und Forstwirtschaft vom 28. November 2000. Sieht vorbezeichneter Tarifvertrag eine Ausnahme von der Beitragspflicht zum Zusatzversorgungswerk f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft (ZLF) vor, so ist auch an den QLF Hessen kein Beitrag zu zahlen.</div><div class="jurAbsatz">3.&#160;Der Beitrag betr&#228;gt 7,00 DM bzw. ab 2002 3,50 Euro f&#252;r den Arbeitgeber und 3,00 DM bzw. ab 2002 1,50 Euro f&#252;r den Arbeitnehmer.</div><div class="jurAbsatz">Die Beitr&#228;ge des Arbeitgebers und des Arbeitnehmers werden als Gesamtbeitrag vom Arbeitgeber gezahlt. Der Arbeitgeber ist berechtigt, den Beitrag des Arbeitnehmers vom Arbeitsentgelt monatlich einzubehalten.</div><div class="jurAbsatz">4.&#160;Die Beitr&#228;ge werden j&#228;hrlich im Nachhinein zum 1. Januar des Folgejahres f&#228;llig.</div><div class="jurAbsatz">5.&#160;Die Beitragsanspr&#252;che verj&#228;hren in vier Jahren. Die Verj&#228;hrungsfrist beginnt mit dem Ende Kalenderjahres, in dem die Beitr&#228;ge f&#228;llig geworden sind.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Verwendung der Mittel</div><div class="jurAbsatz">1.&#160;Gesch&#228;ftsjahr (Einnahmen und Ausgaben) ist das Kalenderjahr. Nicht in Anspruch genommene Mittel k&#246;nnen in nachfolgenden Gesch&#228;ftsjahren verwendet werden.</div><div class="jurAbsatz">2.&#160;Nach Abzug der Verwaltungskosten f&#252;r den QLF gem&#228;&#223; &#167; 7 sind die Mittel zweckgebunden gem&#228;&#223; &#167; 3 zu verwenden.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Information</div><div class="jurAbsatz">Der QLF ist verpflichtet, &#252;ber die Qualifizierungsaktivit&#228;ten einen j&#228;hrlichen Bericht zu erstellen.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Verwaltungskosten</div><div class="jurAbsatz">Der QLF tr&#228;gt die jeweils anfallenden pers&#246;nlichen und sachlichen Verwaltungskosten nach den Grunds&#228;tzen sparsamer Haushaltsf&#252;hrung.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r die Anspr&#252;che aus diesem Tarifvertrag ist Frankfurt am Main.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Zeitlicher Geltungsbereich/&#220;bergangsvorschriften</div><div class="jurAbsatz">1.&#160;Der Tarifvertrag tritt am 1. Januar 2001 in Kraft. Er ist mit einer Frist von einem Jahr im f&#252;nfj&#228;hrigen Rhythmus jeweils zum 31. Dezember der Jahre 2005, 2010 usw. k&#252;ndbar. Die K&#252;ndigung bedarf der Schriftform. Mit Ablauf der K&#252;ndigungsfrist tritt der Tarifvertrag ohne Nachwirkung au&#223;er Kraft.</div><div class="jurAbsatz">2.&#160;Mit Inkrafttreten dieses Tarifvertrages tritt der Tarifvertrag &#252;ber die Qualifizierung der Arbeitnehmer aus der Land- und Forstwirtschaft und &#252;ber Ma&#223;nahmen zur Erschlie&#223;ung und Sicherung &#8222;wettbewerbsf&#228;higer Voll- und Teilzeitarbeitspl&#228;tze der Land- und Forstwirtschaft&#8220; vom 3. Juli 1995 au&#223;er Kraft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
