<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 30 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE007600000"/><a href="index-2.html#BJNR335610017BJNE007600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 30</span>&#160;<span class="jnentitel">(zu &#167; 8 Absatz 6)<br />Tarifvertrag &#252;ber das Erstattungsverfahren f&#252;r die Berufsbildung im Dachdeckerhandwerk vom 4. Oktober 1978, zuletzt ge&#228;ndert durch Tarifvertrag vom 29. August 2001</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 170 - 171)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland (in den Grenzen von 1991).</div><div class="jurAbsatz">2.&#160;Fachlicher Geltungsbereich:</div><div class="jurAbsatz">Alle Betriebe und selbstst&#228;ndigen Betriebsabteilungen des Dachdeckerhandwerks.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Auszubildende (Lehrlinge), die in einem anerkannten Ausbildungsverh&#228;ltnis im Sinne des Berufsbildungsgesetzes und der Handwerksordnung ausgebildet werden und eine nach den Bestimmungen des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz">In Ausf&#252;hrung der Bestimmung des &#167; 8 Ziffer 4 des Tarifvertrages &#252;ber die Berufsausbildung im Dachdeckerhandwerk vom 26. Juli 1978 und des &#167; 2 letzter Halbsatz des Tarifvertrages &#252;ber das Verfahren f&#252;r den Lohnausgleich, die Zusatzversorgung und den Beitragseinzug f&#252;r die Berufsbildung im Dachdeckerhandwerk vom 4. Oktober 1978 wird f&#252;r die Berufsbildung das folgende Verfahren festgelegt.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Meldung des Ausbildungsverh&#228;ltnisses</div><div class="jurAbsatz">1.&#160;Der Ausbildungsbetrieb hat f&#252;r jeden Auszubildenden bei Beginn des Ausbildungsverh&#228;ltnisses eine Kopie (Ablichtung, Durchschrift, beglaubigte Abschrift) des von der Innung oder der Handwerkskammer best&#228;tigten Ausbildungsvertrages bei der f&#252;r ihn zust&#228;ndigen anerkannten Ausbildungsst&#228;tte einzureichen.</div><div class="jurAbsatz">2.&#160;&#196;nderungen, die das Ausbildungsverh&#228;ltnis betreffen (vorzeitiger Abbruch, Verl&#228;ngerung usw.) sind der anerkannten Ausbildungsst&#228;tte unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">3.&#160;Der Ausbildende hat der Lohnausgleichskasse f&#252;r das Dachdeckerhandwerk (Einzugsstelle) den Zeitpunkt des Bestehens der Gesellenpr&#252;fung mitzuteilen. Die Einzugsstelle erstellt aufgrund dieser Meldung eine Bescheinigung &#252;ber die Dauer des Ausbildungsverh&#228;ltnisses, die der Ausbildende dem Auszubildenden auszuh&#228;ndigen hat.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Erstattung der Kosten &#252;berbetrieblicher Ausbildung</div><div class="jurAbsatz">1.&#160;Die anerkannte Ausbildungsst&#228;tte meldet der Einzugsstelle die von ihr ben&#246;tigten Daten der Ausbildungsverh&#228;ltnisse. Ver&#228;nderungen, die das Ausbildungsverh&#228;ltnis betreffen, sind der Einzugsstelle ebenfalls mitzuteilen.</div><div class="jurAbsatz">Die Einzugsstelle erh&#228;lt das Recht, Einblick in die bei der &#252;berbetrieblichen Ausbildungsst&#228;tte hinterlegten Ausbildungsvertr&#228;ge zu nehmen.</div><div class="jurAbsatz">Nach Abschluss einer Ausbildungsma&#223;nahme fordert die anerkannte Ausbildungsst&#228;tte die in &#167; 8 Ziffer 3 des Tarifvertrages &#252;ber die Berufsbildung im Dachdeckerhandwerk vorgesehene pauschale Erstattung der Kosten unter Angabe der Anzahl der Tage der &#252;berbetrieblichen Ausbildung sowie der Anzahl der Tage, an denen der Auszubildende internatsm&#228;&#223;ig untergebracht war, bei der Einzugsstelle an.</div><div class="jurAbsatz">Als anerkannte Ausbildungsst&#228;tte im Sinne des Tarifvertrages &#252;ber die Berufsbildung und dieses Tarifvertrages gelten nur &#252;berbetriebliche Ausbildungsst&#228;tten, die in eine bei der Einzugsstelle gef&#252;hrte Liste eingetragen sind. Die Eintragung erfolgt auf Antrag einer der Tarifvertragsparteien.</div><div class="jurAbsatz">Als &#252;berbetriebliche Ausbildung gelten dabei Ma&#223;nahmen mit einer zusammenh&#228;ngenden Unterweisung von 40 Stunden je Woche. Das Gleiche gilt f&#252;r anerkannte Lehrg&#228;nge von k&#252;rzerer Ausbildungsdauer im Vollzeitunterricht.</div><div class="jurAbsatz">2.&#160;Zur Erstattung der Ausbildungsverg&#252;tung gem&#228;&#223; &#167; 8 Nr. 3. 1 Tarifvertrag Berufsbildung &#252;berweist die Kasse dem Arbeitgeber den festgestellten Erstattungsbetrag (jeweils bis zum Ende des Folgemonats, nachdem der Einl&#246;sungsschein bei ihr einging).</div><div class="jurAbsatz">Erstattungsforderungen des Arbeitgebers sind mit der Ma&#223;gabe zweckgebunden, dass der Arbeitgeber &#252;ber sie nur verf&#252;gen kann, wenn das bei der Einzugsstelle bestehende Beitragskonto ausgeglichen ist. Eine Aufrechnung gegen bestehende Beitragsr&#252;ckst&#228;nde ist f&#252;r den Arbeitgeber ausgeschlossen. &#167; 366 BGB findet keine Anwendung.</div><div class="jurAbsatz">3.&#160;Die Erstattung von Kosten f&#252;r den Besuch &#252;berbetrieblicher Ausbildungsst&#228;tten gem&#228;&#223; &#167; 8 Nr. 3. 2 Tarifvertrag Berufsbildung erfolgt durch &#220;berweisung an den Tr&#228;ger der Ausbildungsst&#228;tte.</div><div class="jurAbsatz">Die Kasse ist nicht berechtigt, diese Erstattung mit Beitragsforderungen oder anderen Forderungen gegen den Arbeitgeber aufzurechnen.</div><div class="jurAbsatz">4.&#160;Die Gew&#228;hrung der Leistungen gem&#228;&#223; &#167; 8 Ziffer 3. 4 des Tarifvertrages &#252;ber die Berufsbildung im Dachdeckerhandwerk erfolgt durch &#220;berweisung an den Tr&#228;ger der &#252;berbetrieblichen Ausbildung.</div><div class="jurAbsatz">Die nach Vereinbarung der Tarifvertragsparteien ausschl. Zweckbindung zur F&#246;rderung der Berufsbildung und der Nachwuchswerbung im Dachdeckerhandwerk ist in geeigneter Form nachzuweisen.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Verfahrensvereinfachungen</div><div class="jurAbsatz">Soweit die vorstehenden Bestimmungen technische Verfahrensvorschriften beinhalten, ist die Lohnausgleichskasse befugt, solche Bestimmungen zu treffen, die durch eine Vereinfachung des Verfahrens die g&#252;nstigsten Wirkungen f&#252;r Arbeitgeber und Arbeitnehmer gew&#228;hrleisten.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Juli 1979 in Kraft.</div><div class="jurAbsatz">Er kann mit einer Frist von sechs Monaten jeweils zum 31. Dezember, erstmalig zum 31. Dezember 1980, gek&#252;ndigt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
