<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 66 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_65.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_67.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE011400000"/><a href="index-2.html#BJNR335610017BJNE011400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 66</span>&#160;<span class="jnentitel">(zu &#167; 22)<br />Tarifvertrag &#252;ber das Verfahren der &#252;berbetrieblichen Zusatzversorgung im Betonsteingewerbe (Beton- und Fertigteilindustrie und Betonsteinhandwerk) Nordwestdeutschlands (Verfahrenstarifvertrag) vom 1. April 1986, zuletzt ge&#228;ndert durch Tarifvertrag vom 1. September 2004</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 400 - 403)</div></notindexed></div><br /><div><div class="S0" style="text-align:left;">Inhaltsverzeichnis:<br /><br /></div><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Geltungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Verfahrensgrundlage</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Anforderung des Versicherungsheftes</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">Verwendung des Versicherungsheftes im Arbeitsverh&#228;ltnis</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Versicherungsheft w&#228;hrend der gesetzlichen Dienstpflicht</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">Beitragsh&#246;he im Arbeitsverh&#228;ltnis</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Meldung und Zahlung der Beitr&#228;ge im Arbeitsverh&#228;ltnis</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">H&#246;he, Meldung und Zahlung der Beitr&#228;ge f&#252;r Dienstpflichtige</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Verzugszinsen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Verfallfrist</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Erf&#252;llungsort und Gerichtsstand</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Verfahrensvereinfachungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Erkl&#228;rung der Tarifvertragsparteien des Baugewerbes</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Vertragsdauer</td></tr></tbody></table></div><br /><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">(1) R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der L&#228;nder Bremen, Hamburg, Niedersachsen, Nordrhein-Westfalen, Schleswig-Holstein.</div><div class="jurAbsatz">(2) Betrieblicher Geltungsbereich:</div><div class="jurAbsatz">Betriebe, die unter den betrieblichen Geltungsbereich des Tarifvertrages &#252;ber die &#252;berbetriebliche Zusatzversorgung im Betonsteingewerbe Nordwestdeutschlands in der jeweils geltenden Fassung fallen.</div><div class="jurAbsatz">(3) Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Gewerbliche Arbeitnehmer und Angestellte, die unter den pers&#246;nlichen Geltungsbereich des Tarifvertrages &#252;ber die &#252;berbetriebliche Zusatzversorgung im Betonsteingewerbe Nordwestdeutschlands in der jeweils geltenden Fassung fallen, sowie Personen, die als Arbeitnehmer bis zur Einberufung zur Ableistung ihrer gesetzlichen Dienstpflicht eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch (SGB VI) &#8211; Gesetzliche Rentenversicherung &#8211; versicherungspflichtige T&#228;tigkeit in einem von diesem Tarifvertrag erfassten Betrieb ausge&#252;bt haben.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Verfahrensgrundlage</div><div class="jurAbsatz">In Ausf&#252;hrung des &#167; 26 des Tarifvertrages &#252;ber die &#252;berbetriebliche Zusatzversorgung im Betonsteingewerbe Nordwestdeutschlands (TVZN) richtet sich das Verfahren nach den Bestimmungen dieses Tarifvertrages.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Anforderung des Versicherungsheftes</div><div class="jurAbsatz">(1) F&#252;r jeden Arbeitnehmer, der in einem Arbeitsverh&#228;ltnis zu einem der vom Geltungsbereich dieses Tarifvertrages erfassten Betriebe steht, f&#252;hrt der Arbeitgeber das Heft &#8222;Versicherungsnachweise f&#252;r die Zusatzversorgung im Betonsteingewerbe Nordwestdeutschlands&#8220; (nachstehend Versicherungsheft genannt).</div><div class="jurAbsatz">(2) Der Arbeitgeber fordert auf dem von der Zusatzversorgungskasse des Baugewerbes VVaG (nachstehend Kasse genannt) zur Verf&#252;gung zu stellenden Formblatt bzw. unter Verwendung der Anforderungskarte ein Versicherungsheft bei der Kasse an, soweit der Arbeitnehmer nicht schon aus einem fr&#252;heren Arbeitsverh&#228;ltnis innerhalb des Betonsteingewerbes Nordwestdeutschlands ein solches vorlegt. Die Kasse ist verpflichtet, das Versicherungsheft zur Verf&#252;gung zu stellen. Fordert der Arbeitgeber das Versicherungsheft nicht an, so ist der Arbeitnehmer berechtigt, die Ausstellung des Versicherungsheftes unmittelbar bei der Kasse zu beantragen.</div><div class="jurAbsatz">(3) Der Arbeitnehmer hat dem Arbeitgeber bei Beginn der Besch&#228;ftigung ein aus einem fr&#252;heren Arbeitsverh&#228;ltnis innerhalb des Betonsteingewerbes Nordwestdeutschlands in seinem Besitz befindliches Versicherungsheft auszuh&#228;ndigen.</div><div class="jurAbsatz">(4) Ist nach Verbrauch der Entgeltbescheinigungen &#252;ber Besch&#228;ftigungszeiten im Betonsteingewerbe Nordwestdeutschlands oder bei Namens&#228;nderung des Arbeitnehmers die Ausstellung eines neuen Versicherungsheftes erforderlich, so ist der Belegsatz &#8222;Anforderungskarte&#8220; auszuf&#252;llen. Das Original dieses Belegsatzes ist der Kasse einzusenden. Die Kopie ist dem Arbeitnehmer auszuh&#228;ndigen.</div><div class="jurAbsatz">(5) Bei Verlust des Versicherungsheftes hat der Arbeitgeber bei der ZVK-Bau ein neues Versicherungsheft anzufordern.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Verwendung des Versicherungsheftes im Arbeitsverh&#228;ltnis</div><div class="jurAbsatz">(1) Der Arbeitgeber hat dem Arbeitnehmer nach Erhalt des Versicherungsheftes den darin enthaltenen &#8222;Ausweis &#252;ber die Arbeitnehmer-Nummer bei der Zusatzversorgungskasse des Baugewerbes VVaG&#8220; auszuh&#228;ndigen.</div><div class="jurAbsatz">(2) Der Arbeitgeber hat die auf den einzelnen Belegs&#228;tzen des Versicherungsheftes geforderten Angaben zu machen.</div><div class="jurAbsatz">(3) Bei Beendigung des Arbeitsverh&#228;ltnisses ist eine der im Versicherungsheft enthaltenen Entgeltbescheinigungen &#252;ber Besch&#228;ftigungszeiten im Betonsteingewerbe Nordwestdeutschlands auszuf&#252;llen. Das Original dieses Belegsatzes ist der Kasse einzusenden. Die Kopie ist zusammen mit dem Versicherungsheft dem Arbeitnehmer auszuh&#228;ndigen; der Arbeitnehmer hat dem Arbeitgeber den Empfang zu bescheinigen.</div><div class="jurAbsatz">(4) Bei Fortdauer des Arbeitsverh&#228;ltnisses &#252;ber den 31. Dezember eines Jahres hinaus ist eine der Entgeltbescheinigungen &#252;ber Besch&#228;ftigungszeiten im Betonsteingewerbe Nordwestdeutschlands f&#252;r die Zeit bis zum 31. Dezember auszuf&#252;llen. Das Original dieses Belegsatzes ist bis zum 15. M&#228;rz an die Kasse einzusenden. Die Kopie ist dem Arbeitnehmer auszuh&#228;ndigen; der Arbeitnehmer hat dem Arbeitgeber den Empfang zu bescheinigen.</div><div class="jurAbsatz">(5) Bei Arbeitsaufnahme hat der Arbeitgeber einen der im Versicherungsheft enthaltenen Belegs&#228;tze &#8222;&#196;nderungsmitteilung bei Arbeitsplatzwechsel oder Einberufung zur Ableistung der gesetzlichen Dienstpflicht&#8220; auszuf&#252;llen. Das Original dieses Belegsatzes ist der Kasse einzusenden. Die Kopie ist dem Arbeitnehmer auszuh&#228;ndigen.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Versicherungsheft w&#228;hrend der gesetzlichen Dienstpflicht</div><div class="jurAbsatz">(1) W&#228;hrend der Ableistung der gesetzlichen Dienstpflicht (Grundwehrdienst, Zivildienst, Grenzschutzgrunddienst) ist das Versicherungsheft gem&#228;&#223; &#167; 3 Abs. 1 vom Arbeitgeber weiterzuf&#252;hren.</div><div class="jurAbsatz">(2) Bei Einberufung des Arbeitnehmers zur Ableistung der gesetzlichen Dienstpflicht ist</div><div class="jurAbsatz">a)&#160;eine Entgeltbescheinigung f&#252;r das laufende Kalenderjahr bis zum Tage der Einberufung,</div><div class="jurAbsatz">b)&#160;ein Belegsatz &#8222;&#196;nderungsmitteilung bei Arbeitsplatzwechsel oder Einberufung zur Ableistung der gesetzlichen Dienstpflicht&#8220; auszuf&#252;llen. Die Originale dieser Belegs&#228;tze sind der Kasse einzusenden. Die Kopien sind dem Arbeitnehmer auszuh&#228;ndigen; der Arbeitnehmer hat dem Arbeitgeber den Empfang zu bescheinigen.</div><div class="jurAbsatz">(3) Bei Beendigung der Dienstzeit ist die &#8222;Bescheinigung &#252;ber die Zeit der gesetzlichen Dienstpflicht und den abgef&#252;hrten Beitrag&#8220; auszuf&#252;llen. Das Original dieses Belegsatzes ist innerhalb einer Frist von vier Wochen an die Kasse zu senden. Die Kopie ist dem Arbeitnehmer auszuh&#228;ndigen; der Arbeitnehmer hat dem Arbeitgeber den Empfang zu bescheinigen. Ist die Dienstzeit k&#252;rzer als gesetzlich festgelegt, hat der Arbeitgeber die Ursache hierf&#252;r anzugeben.</div><div class="jurAbsatz">(4) Abs. 1 bis 3 gelten entsprechend im Falle des Wehrdienstes als Soldat auf Zeit</div><div class="jurAbsatz">a)&#160;f&#252;r die zun&#228;chst auf sechs Monate festgesetzte Dienstzeit sowie</div><div class="jurAbsatz">b)&#160;f&#252;r die endg&#252;ltig auf insgesamt nicht mehr als zwei Jahre festgesetzte Dienstzeit<br /> gem&#228;&#223; &#167; 16 a des Arbeitsplatzschutzgesetzes.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Beitragsh&#246;he im Arbeitsverh&#228;ltnis</div><div class="jurAbsatz">(1) Der Arbeitgeber ist verpflichtet, einen Betrag von 1,3 Prozent der Bruttolohnsumme aller von diesem Tarifvertrag erfassten gewerblichen Arbeitnehmer an die Kasse abzuf&#252;hren.</div><div class="jurAbsatz">Bruttolohn im Sinne dieser Bestimmung ist</div><div class="jurAbsatz">a)&#160;bei Arbeitnehmern, die dem deutschen Lohnsteuerrecht unterliegen, der f&#252;r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, die nicht pauschal nach &#167; 40 EStG versteuert werden sowie der nach &#167;&#167; 40 a und 40 b EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f&#252;r die tarifliche Zusatzversorgung der Arbeitnehmer, des Arbeitgeberanteils zur Finanzierung der Tariflichen Zusatzrente sowie des Beitrages zu einer Gruppen-Unfallversicherung;</div><div class="jurAbsatz">b)&#160;bei Arbeitnehmern, die nicht dem deutschen Lohnsteuerrecht unterliegen, der Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, der bei Anwendung des deutschen Steuerrechts nach Buchst. a) als Bruttolohn gelten w&#252;rde.</div><div class="jurAbsatz">Zum Bruttolohn geh&#246;ren nicht die tarifliche Jahressonderverg&#252;tung oder betriebliche Zahlungen mit gleichem Charakter (Weihnachtsgeld), die tarifliche Urlaubsabgeltung und Abfindungen im Sinne von &#167; 3 Nr. 9 EStG.</div><div class="jurAbsatz">(2) F&#252;r jeden von diesem Tarifvertrag erfassten Angestellten ist ein Beitrag von 30,20&#160;&#8364; monatlich f&#252;r jeden vollen Kalendermonat des bestehenden Arbeitsverh&#228;ltnisses an die Kasse abzuf&#252;hren. Beginnt das Arbeitsverh&#228;ltnis nicht am Ersten eines Monats bzw. endet es nicht am Letzten eines Monats, so ist f&#252;r jeden Arbeitstag ein Zwanzigstel des Beitrags gem. Satz 1 an die Kasse abzuf&#252;hren. W&#228;hrend des Ruhens des Arbeitsverh&#228;ltnisses besteht keine Beitragspflicht; &#167; 8 Abs.3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Mit der ordnungsgem&#228;&#223;en Abf&#252;hrung der Betr&#228;ge gem&#228;&#223; Abs. 1 und 2 an die Kasse hat der Arbeitgeber seine Verpflichtungen zur Beitragszahlung erf&#252;llt.</div><div class="jurAbsatz">(4) Stellt sich nach Ablauf eines Kalenderjahres heraus, dass die Beitr&#228;ge gem&#228;&#223; Abs. 1 oder 2 oder &#167;&#167; 19 und 20 TVZN zu hoch oder zu niedrig sind, um die tarifvertraglich festgelegten Leistungen zu decken, so hat auf Antrag einer der Tarifvertragsparteien eine alsbaldige &#196;nderung zu erfolgen.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Meldung und Zahlung der Beitr&#228;ge im Arbeitsverh&#228;ltnis</div><div class="jurAbsatz">(1) Die Kasse hat dem Arbeitgeber zur Meldung der gem&#228;&#223; &#167; 6 zu entrichtenden Beitr&#228;ge ein Formblatt zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Der Arbeitgeber ist verpflichtet, der Kasse monatlich oder vier- bzw. f&#252;nfw&#246;chentlich bis sp&#228;testens zum 15. des folgenden Monats auf dem Formblatt unter Angabe seines Namens, seiner Anschrift sowie seiner Betriebskontonummer bei der Kasse die Bruttolohnsumme aller von diesem Tarifvertrag erfassten gewerblichen Arbeitnehmer und den sich hieraus ergebenden Beitrag gem&#228;&#223; &#167; 6 Abs. 1 sowie die Anzahl der am Ende des Abrechnungszeitraumes besch&#228;ftigten gewerblichen Arbeitnehmer f&#252;r den obenerw&#228;hnten Zeitraum zu melden.</div><div class="jurAbsatz">(3) Der Arbeitgeber ist verpflichtet, der Kasse monatlich bis sp&#228;testens zum 15. des folgenden Monats auf dem Formblatt unter Angabe seines Namens, seiner Anschrift sowie seiner Betriebskontonummer bei der Kasse den Gesamtbetrag der Beitr&#228;ge gem&#228;&#223; &#167; 6 Abs. 2 aufgeschl&#252;sselt nach vollen Monatsbeitr&#228;gen und ggf. Tagesbeitr&#228;gen sowie die Anzahl der am Ende des Abrechnungszeitraumes besch&#228;ftigten Angestellten f&#252;r den obenerw&#228;hnten Zeitraum zu melden.</div><div class="jurAbsatz">(4) Auf besondere Anforderung der Kasse hat der Arbeitgeber auch Namen und Anschriften der im Abrechnungszeitraum besch&#228;ftigten Arbeitnehmer mitzuteilen und die Bruttolohnsumme des Abrechnungszeitraumes auf die einzelnen gewerblichen Arbeitnehmer aufzuschl&#252;sseln.</div><div class="jurAbsatz">(5) Besch&#228;ftigt der Arbeitgeber im Abrechnungszeitraum keine Arbeitnehmer, so ist er verpflichtet, anstelle der Meldung auf dem Formular und innerhalb der Frist gem&#228;&#223; Abs. 2 und 3 Fehlanzeige zu erstatten.</div><div class="jurAbsatz">(6) Das Meldeformular ist zu unterschreiben. Durch die Unterschrift best&#228;tigt der Arbeitgeber die Vollst&#228;ndigkeit und Richtigkeit der Meldung.</div><div class="jurAbsatz">(7) Erst mit der vollst&#228;ndigen und richtigen Erteilung der genannten Ausk&#252;nfte hat der Arbeitgeber seine Verpflichtung zur Beitragsmeldung erf&#252;llt. Die wahrheitswidrige Mitteilung, dass keine Arbeitnehmer besch&#228;ftigt wurden, gilt nicht als Meldung.</div><div class="jurAbsatz">(8) Die Beitr&#228;ge gem&#228;&#223; Abs. 2 sind f&#252;r jeden Kalendermonat oder f&#252;r vier bzw. f&#252;nf Wochen und gem&#228;&#223; Abs. 3 f&#252;r jeden Kalendermonat, sp&#228;testens bis zum 15. des folgenden Monats zugunsten der Kasse einzuzahlen.</div><div class="jurAbsatz">(9) Soweit die Beitr&#228;ge nach &#167; 6 nicht steuerfrei gezahlt werden, ist dies der Kasse sp&#228;testens 2 Monate nach Ablauf des Kalenderjahres oder nach Beendigung des Arbeitsverh&#228;ltnisses im Laufe des Kalenderjahres gesondert mitzuteilen.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">H&#246;he, Meldung und Zahlung der Beitr&#228;ge f&#252;r Dienstpflichtige</div><div class="jurAbsatz">(1) Mit der Einreichung des Originals des Belegsatzes &#8222;Bescheinigung &#252;ber die Zeit der gesetzlichen Dienstpflicht und den abgef&#252;hrten Beitrag&#8220; gem&#228;&#223; &#167; 5 Abs. 3 hat der Arbeitgeber seine Verpflichtung zur Meldung der f&#252;r den Dienstpflichtigen zu entrichtenden Beitr&#228;ge erf&#252;llt. Der Dienstpflichtige ist nicht auf dem Formblatt gem&#228;&#223; &#167; 7 Abs. 1 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) F&#252;r jeden dienstpflichtigen gewerblichen Arbeitnehmer hat der Arbeitgeber einen Monatsbeitrag von 32,30&#160;&#8364; bzw. kalendert&#228;glich 1,08&#160;&#8364; an die Kasse abzuf&#252;hren.</div><div class="jurAbsatz">(3) F&#252;r jeden dienstpflichtigen Angestellten hat der Arbeitgeber einen Monatsbeitrag von 30,20&#160;&#8364; bzw. kalendert&#228;glich 1,01&#160;&#8364; an die Kasse abzuf&#252;hren.</div><div class="jurAbsatz">(4) Die Beitr&#228;ge sind innerhalb einer Frist von 4 Wochen nach Beendigung der gesetzlichen Dienstpflicht in einer Summe an die Kasse als Einzugsstelle zu zahlen. Mit Abtretung seines Erstattungsanspruches (&#167; 14 a Arbeitsplatzschutzgesetz) an die Kasse hat der Arbeitgeber seine Verpflichtung zur Beitragszahlung erf&#252;llt. Die Abtretung wird mit Einreichung des ordnungsgem&#228;&#223; ausgef&#252;llten Belegsatzes &#8222;Bescheinigung &#252;ber die Zeit der gesetzlichen Dienstpflicht und den abgef&#252;hrten Beitrag&#8220; (&#167; 5 Abs. 3) erkl&#228;rt. Der Arbeitgeber versteuert den Beitrag (Abs. 2 und 3) gem&#228;&#223; &#167; 40 b EStG pauschal; eine &#220;berw&#228;lzung der entrichteten Steuer auf den Arbeitnehmer ist unwirksam.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Verzugszinsen</div><div class="jurAbsatz">Ist der Arbeitgeber mit der Zahlung des Beitrags in Verzug, so hat die Kasse Anspruch auf Verzugszinsen in gesetzlicher H&#246;he.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Verfall und Verj&#228;hrung</div><div class="jurAbsatz">(1) Mit Ausnahme von Auskunftsanspr&#252;chen und Beitragsforderungen verfallen Anspr&#252;che der Kasse gegen den Arbeitgeber, wenn sie nicht innerhalb von vier Jahren seit F&#228;lligkeit geltend gemacht worden sind. F&#252;r den Beginn der Frist gilt &#167; 199 BGB entsprechend. Der Verfall wird auch gehemmt, wenn die Anspr&#252;che rechtzeitig bei Gericht anh&#228;ngig gemacht wurden. Die Verfallfristen gelten nicht f&#252;r Anspr&#252;che aus unerlaubter Handlung.</div><div class="jurAbsatz">(2) Die regelm&#228;&#223;ige Verj&#228;hrungsfrist f&#252;r Anspr&#252;che der Kasse gegen den Arbeitgeber und Anspr&#252;che der Arbeitgeber gegen&#252;ber der Kasse betr&#228;gt vier Jahre. Die Verj&#228;hrungsfristen gelten nicht f&#252;r Anspr&#252;che aus unerlaubter Handlung.</div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Zusatzversorgungskasse des Baugewerbes VVaG gegen Arbeitgeber und Arbeitnehmer sowie f&#252;r Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.</div><br /><br /><div style="text-align:center;">&#167; 12</div><br /><div style="text-align:center;">Verfahrensvereinfachungen</div><div class="jurAbsatz">Soweit die vorstehenden Bestimmungen technische Verfahrensvorschriften beinhalten, ist die Kasse befugt, solche Bestimmungen zu treffen, die durch eine Vereinfachung des Verfahrens die g&#252;nstigsten Wirkungen f&#252;r Arbeitgeber und Arbeitnehmer gew&#228;hrleisten.</div><br /><br /><div style="text-align:center;">&#167; 13</div><br /><div style="text-align:center;">Erkl&#228;rung der Tarifvertragsparteien des Baugewerbes</div><div class="jurAbsatz">Die Tarifvertragsparteien des Baugewerbes &#8211; der Zentralverband des Deutschen Baugewerbes e. V., Bonn, der Hauptverband der Deutschen Bauindustrie e. V., Wiesbaden, und die Industriegewerkschaft Bau-Steine-Erden, Frankfurt &#8211; erkl&#228;ren als Mitglieder der Zusatzversorgungskasse des Baugewerbes VVaG ihre Zustimmung zur Durchf&#252;hrung der in diesem Tarifvertrag festgelegten Anspr&#252;che und Verpflichtungen durch die Kasse.</div><br /><br /><div style="text-align:center;">&#167; 14</div><br /><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Januar 1986 in Kraft. Er kann mit einer Frist von 6 Monaten zum Jahresende gek&#252;ndigt werden, erstmals zum 31. Dezember 2007.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
