<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 33 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE007900000"/><a href="index-2.html#BJNR335610017BJNE007900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 33</span>&#160;<span class="jnentitel">(zu &#167; 9 Absatz 3)<br />Tarifvertrag &#252;ber die Sozialkassenverfahren im Dachdeckerhandwerk vom 6. Dezember 1995, zuletzt ge&#228;ndert durch Tarifvertrag vom 15. Juli 2010</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 184 - 189)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland.</div><div class="jurAbsatz">2.&#160;Betrieblicher Geltungsbereich:</div><div class="jurAbsatz">Alle Betriebe und selbst&#228;ndigen Betriebsabteilungen des Dachdeckerhandwerks.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Alle gewerblichen Arbeitnehmer, die eine nach den Bestimmungen des Sechsten Buches des Sozialgesetzbuchs (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz">In Ausf&#252;hrung der Bestimmungen:<br /><br /> a)&#160;des &#167; 11 des Tarifvertrages &#252;ber die Gew&#228;hrung eines Teiles eines 13. Monatseinkommens im Dachdeckerhandwerk in der jeweils geltenden Fassung<br /> b)&#160;des &#167; 11 des Tarifvertrages &#252;ber eine Altersversorgung f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk in der jeweils geltenden Fassung<br /> c)&#160;des &#167; 8 Nr. 4 des Tarifvertrages &#252;ber die Berufsbildung im Dachdeckerhandwerk in der jeweils geltenden Fassung<br /> d)&#160;des &#167; 4 Nr. 3.3.5 des Rahmentarifvertrages f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk (RTV) in der jeweils geltenden Fassung<br /> e)&#160;des &#167; 4 Nr. 3.4.2 des RTV in der jeweils geltenden Fassung<br /> f)&#160;der &#167;&#167; 4 und 6 des Tarifvertrages zur F&#246;rderung der Aufrechterhaltung der Besch&#228;ftigungsverh&#228;ltnisse (TV Besch&#228;ftigungssicherung) in der jeweils geltenden Fassung<br /> g)&#160;des &#167; 7 Nr. 2 des Tarifvertrages &#252;ber die Altersteilzeit im Dachdeckerhandwerk (TV Altersteilzeit) in der jeweils geltenden Fassung<br /><br /> werden f&#252;r den Teil des 13. Monatseinkommens, f&#252;r die Zusatzversorgung, f&#252;r den Beitragseinzug, f&#252;r die Berufsbildung im Dachdeckerhandwerk, f&#252;r das Ausfallgeld, f&#252;r die tarifliche Altersteilzeit-Aufstockungsleistung und f&#252;r die Insolvenzsicherung des Arbeitszeitkontos die nachstehend aufgef&#252;hrten Verfahren festgelegt:</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Besch&#228;ftigungsnachweiskarte</div><div class="jurAbsatz">1.&#160;F&#252;r jeden Arbeitnehmer nach &#167; 1 Nr. 3, der am 1. Januar eines Kalenderjahres in einem Besch&#228;ftigungsverh&#228;ltnis zu einem der vom Geltungsbereich dieses Tarifvertrages erfassten Betriebe steht oder im laufenden Kalenderjahr ein Besch&#228;ftigungsverh&#228;ltnis begr&#252;ndet, ist eine Besch&#228;ftigungsnachweiskarte f&#252;r das Dachdeckerhandwerk anzulegen, soweit der Arbeitnehmer nicht aus einem fr&#252;heren Besch&#228;ftigungsverh&#228;ltnis eine solche vorlegt.</div><div class="jurAbsatz">Die Besch&#228;ftigungsnachweiskarte besteht aus den Teilen B und C und geh&#246;rt zu den Arbeitspapieren des Arbeitnehmers.</div><div class="jurAbsatz">2.&#160;Die Besch&#228;ftigungsnachweiskarte wird dem Arbeitgeber aufgrund der von ihm eingereichten Meldung von der Lohnausgleichskasse f&#252;r das Dachdeckerhandwerk &#8211; Einzugsstelle &#8211; (im folgenden &#8222;Kasse&#8220; genannt) f&#252;r jeden Arbeitnehmer zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">3.&#160;Der Arbeitgeber hat die auf allen Teilen der Karte geforderten Angaben zu machen.</div><div class="jurAbsatz">4.&#160;Mit Ablauf des Kalenderjahres oder bei Beendigung des Besch&#228;ftigungsverh&#228;ltnisses bescheinigt der Arbeitgeber auf Teil B mit Durchschrift auf Teil C unter Angabe seiner Betriebskontonummer bei der Kasse (Einzugsstelle) die Dauer der Besch&#228;ftigung mit genauen Daten und die H&#246;he des Bruttolohnes.</div><div class="jurAbsatz">Bruttolohn ist<br /><br /> a) der f&#252;r die Berechnung der Lohnsteuer zugrunde zulegende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, die nicht pauschal nach &#167; 40 EStG versteuert werden,</div><div class="jurAbsatz">b)&#160;der nach &#167;&#167; 40a und 40b EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f&#252;r die Tarifliche Zusatzversorgung der Arbeitnehmer (&#167; 4 des Tarifvertrages &#252;ber eine Altersversorgung f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk), des Beitrages f&#252;r die Tarifliche Zusatzversorgung der Dienstpflichtigen (&#167; 5 Nr. 1 des Tarifvertrages &#252;ber das Verfahren f&#252;r die Zusatzversorgung der Dienstpflichtigen im Dachdeckerhandwerk), des Arbeitgeberbeitrages zur Finanzierung der Tariflichen Zusatz-Rente (&#167; 2 Abs. 1 bis 5 des Tarifvertrages &#252;ber eine Tarifliche Zusatz-Rente im Dachdeckerhandwerk) sowie des Beitrages zu einer Gruppen-Unfallversicherung.</div><div class="jurAbsatz">c)&#160;der nach &#167; 3 Nr. 39 EStG bei geringf&#252;giger Besch&#228;ftigung steuerfreie Bruttoarbeitslohn.</div><div class="jurAbsatz">5.&#160;Bei der Fortdauer des Besch&#228;ftigungsverh&#228;ltnisses &#252;ber den 31. Dezember des Kalenderjahres hinaus hat der Arbeitgeber den Teil B f&#252;r das Erstattungsverfahren (&#167; 8) einzubehalten und Teil C bis zum 15. M&#228;rz dem Arbeitnehmer auszuh&#228;ndigen.</div><div class="jurAbsatz">Bei Beendigung des Besch&#228;ftigungsverh&#228;ltnisses hat der Arbeitgeber die Teile B und C dem Arbeitnehmer auszuh&#228;ndigen.</div><div class="jurAbsatz">Der Arbeitnehmer hat den Empfang der Besch&#228;ftigungsnachweiskarte zu bescheinigen.</div><div class="jurAbsatz">6.&#160;Sofern der Arbeitgeber den Teil B im Erstattungsverfahren nicht verwendet, hat er den Teil B bis zum 15. M&#228;rz an die Einzugsstelle einzusenden.</div><div class="jurAbsatz">Sofern der Arbeitgeber den Teil B der Besch&#228;ftigungsnachweiskarte nicht an die Einzugsstelle einzusenden hat, ist der Arbeitnehmer verpflichtet, den Teil B bis sp&#228;testens zum 15. M&#228;rz nach Abschluss des Jahres, f&#252;r das die Besch&#228;ftigungsnachweiskarte galt, an die Einzugsstelle zu senden.</div><div class="jurAbsatz">Teil C der Besch&#228;ftigungsnachweiskarte bleibt im Besitz des Arbeitnehmers.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Gew&#228;hrung eines 13. Monatseinkommens / Gew&#228;hrung eines Ausfallgeldes /<br /> Gew&#228;hrung der tariflichen Altersteilzeit-Aufstockungsleistung / F&#252;hren eines Arbeitszeitkontos</div><div class="jurAbsatz">1.&#160;Zur Abwicklung der Anspr&#252;che auf Gew&#228;hrung eines Teils eines 13. Monatseinkommens, Ausfallgeldes sowie auf eine tarifliche Altersteilzeit-Aufstockungsleistung stellt die Kasse dem Arbeitgeber jeweils ein Erstattungsformular zur Verf&#252;gung, das den Betrag eines Teils eines 13. Monatseinkommens, beim Ausfallgeld dessen Stundensatz sowie bei der tariflichen Altersteilzeit-Aufstockungsleistung den Altersteilzeiterstattungsbetrag und die voraussichtliche Dauer der Erstattungsleistung ausweist.</div><div class="jurAbsatz">2.&#160;Die Erstattungsbetr&#228;ge des Teiles eines 13. Monatseinkommens werden nach Grund und H&#246;he vom Arbeitgeber gepr&#252;ft und an den Arbeitnehmer ausgezahlt.</div><div class="jurAbsatz">Der Arbeitnehmer erh&#228;lt eine Durchschrift des Erstattungsformulars vom Arbeitgeber und best&#228;tigt den Empfang.</div><div class="jurAbsatz">3.&#160;Bei der Gew&#228;hrung von Ausfallgeld multipliziert der Arbeitgeber den von der Kasse angegebenen Stundensatz mit der Zahl der witterungsbedingt ausgefallenen Stunden und ermittelt so die H&#246;he der bei der Kasse zu beantragenden Erstattungsleistung auf Ausfallgeld. Die Kasse &#252;bermittelt dem Arbeitgeber einen Abrechnungsbescheid &#252;ber die Erstattungsleistung.</div><div class="jurAbsatz">Bei Beendigung des Arbeitsverh&#228;ltnisses teilt die Kasse auf Meldung des Arbeitgebers &#252;ber die Beendigung diesem mit, f&#252;r wie viele Ausfallstunden Erstattungsleistungen erfolgt sind.</div><div class="jurAbsatz">Zum Jahresabschluss &#252;bermittelt die Kasse dem Arbeitgeber eine Aufstellung f&#252;r jeden Arbeitnehmer, aus der sich die Stundenzahl, f&#252;r die die Kasse im Kalenderjahr Erstattungen auf Ausfallgeld durchgef&#252;hrt hat, ergibt.</div><div class="jurAbsatz">Der Arbeitgeber ist verpflichtet, dem Arbeitnehmer jeweils eine Durchschrift des Kassenbescheides zu &#252;bergeben. Den Empfang hat der Arbeitnehmer zu best&#228;tigen.</div><div class="jurAbsatz">4.&#160;Die Kasse erstattet die tarifliche Altersteilzeit-Aufstockungsleistung auf Basis des Tarifvertrages Altersteilzeit bzw. auf Grund einer individuellen arbeitsvertraglichen Altersteilzeitvereinbarung, in der der Tarifvertrag &#252;ber die Altersteilzeit im Dachdeckerhandwerk in der jeweils g&#252;ltigen Fassung in Bezug genommen wird. Bei der Berechnung des Erstattungsbetrages der tariflichen Altersteilzeit-Aufstockungsleistung ermittelt die Kasse zun&#228;chst f&#252;r jeden der letzten 12 vor Eintritt des Arbeitnehmers in das Altersteilzeit-Arbeitsverh&#228;ltnis liegenden Kalendermonate mit Bruttolohn den Mindestnettobetrag nach &#167; 3 Abs. 1 Buchst. a) des Altersteilzeitgesetzes in H&#246;he von 70 v. H. laut der Mindestnettobetrags-Verordnung des laufenden Kalenderjahres sowie den Mindestnettobetrag in H&#246;he von 80 v. H. nach &#167; 7 Abs. 1 des TV Altersteilzeit. In den Monaten, in denen der vom Arbeitgeber zu zahlende gesetzliche Aufstockungsbetrag in H&#246;he von 20 v. H. den gesetzlichen Mindestnettobetrag &#252;bersteigt, flie&#223;t dieser und der sich daraus ergebende Nettoarbeitslohn in H&#246;he von 80 v. H. in die Berechnung ein. Auf Basis dieser Einzelbetr&#228;ge errechnet die Kasse einen durchschnittlichen gesetzlichen Mindestnettobetrag in H&#246;he von 70 v. H. und einen durchschnittlichen tariflichen Mindestnettobetrag in H&#246;he von 80 v. H. und erstattet dem Arbeitgeber den Differenzbetrag, der auf den n&#228;chsten vollen Eurobetrag aufgerundet wird.</div><div class="jurAbsatz">Die Kasse &#252;bermittelt dem Arbeitgeber einen Bescheid, der die errechneten Erstattungsleistungen der n&#228;chsten 12 Kalendermonate umfasst. Nach Ablauf dieses Zeitraumes werden die jeweiligen Erstattungsbetr&#228;ge auf Basis der zur&#252;ckliegenden 12 Kalendermonate neu berechnet.</div><div class="jurAbsatz">Der Arbeitgeber ist verpflichtet, der Kasse jede &#196;nderung der Steuerklasse des Arbeitnehmers sowie die Beendigung des Altersteilzeit-Arbeitsverh&#228;ltnisses unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">5.&#160;Wird das Guthaben aus einem Arbeitszeitkonto nicht innerhalb von 24 Monaten durch einen Arbeitgeber unter den tariflichen Voraussetzungen des &#167; 4 Ziff. 3.3.5 RTV abgerufen, hat der Arbeitnehmer einen Entsch&#228;digungsanspruch gegen&#252;ber der Kasse.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Betriebliche Altersversorgung</div><div class="jurAbsatz">1.&#160;Die Kasse ermittelt den Arbeitgeberanteil, der nach &#167; 11 des Tarifvertrages &#252;ber die Gew&#228;hrung eines Teiles des 13. Monatseinkommens f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk f&#252;r die Altersversorgung nach &#167; 1 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (BetrAVG) f&#252;r die individuelle Altersversorgung des Arbeitnehmers verwendet wird und leitet diesen Beitrag an die Zusatzversorgungskasse des Dachdeckerhandwerks weiter. Der Beitrag wird auch dann weitergeleitet, wenn das Arbeitsverh&#228;ltnis aufgrund der gesetzlichen Dienstpflicht ruht. Die Kasse teilt dem Arbeitgeber und dem Arbeitnehmer den f&#252;r die Altersversorgung verwendeten Betrag mit.</div><div class="jurAbsatz">2.&#160;F&#252;r jeden Versicherten wird ein individuelles Versicherungskonto gef&#252;hrt, auf welchem die Beitr&#228;ge gutgeschrieben werden. Der Arbeitgeber hat der Kasse Name und Anschrift der bezugsberechtigten Arbeitnehmer mitzuteilen. Mit der Gutschrift werden die Beitr&#228;ge in eine Anwartschaft auf Leistungen umgewandelt (Rentenbausteine). Ma&#223;geblich f&#252;r die Berechnung der Rentenbausteine und damit die H&#246;he der Leistungen sind dabei die Vorsorgeleistungen, die die Zusatzversorgungskasse aufgrund des technischen Gesch&#228;ftsplanes ausweist.</div><div class="jurAbsatz">3.&#160;Sowohl w&#228;hrend des Zeitraumes der Anwartschaft als auch nach Beginn einer Zahlung der betrieblichen Altersversorgung werden s&#228;mtliche &#220;berschussanteile ausnahmslos dem Versicherungskonto gutgeschrieben und wertgleich verrentet. Eine dar&#252;ber hinausgehende Anpassungspflicht des Arbeitgebers gem. &#167; 16 BetrAVG besteht nicht.</div><div class="jurAbsatz">4.&#160;Der Versicherte erh&#228;lt von der Zusatzversorgungskasse f&#252;r das Dachdeckerhandwerk j&#228;hrlich eine Mitteilung &#252;ber die zu erwartende Rentenh&#246;he im Versicherungsfall (Summe der Rentenbausteine) einschlie&#223;lich der gutgeschriebenen &#220;berschussanteile.</div><div class="jurAbsatz">5.&#160;Jeder Versicherte hat allgemeine &#196;nderungen der Lebensumst&#228;nde (zum Beispiel &#196;nderung des Wohnsitzes, Familienstand) der Zusatzversorgungskasse f&#252;r das Dachdeckerhandwerk mitzuteilen. Ereignisse, die auf die Gew&#228;hrung der Rente von Einfluss sind, m&#252;ssen der Zusatzversorgungskasse f&#252;r das Dachdeckerhandwerk unverz&#252;glich angezeigt werden. Zu Unrecht gew&#228;hrte Leistungen k&#246;nnen zur&#252;ckgefordert werden.</div><div class="jurAbsatz">6.&#160;Jeder Leistungsberechtigte hat im 3. Kalendervierteljahr einen Lebensnachweis zu erbringen. Wird der Nachweis innerhalb einer von der Zusatzversorgungskasse f&#252;r das Dachdeckerhandwerk festgesetzten Frist nicht erbracht, ruht die Zahlung.</div><div class="jurAbsatz">7.&#160;Eine Abtretung oder Beleihung des Bezugsrechtes ist ausgeschlossen.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Gew&#228;hrung der Zusatzversorgung</div><div class="jurAbsatz">1.&#160;Zur Abwicklung der Anspr&#252;che auf Beihilfen zum Altersruhegeld, zur Rente wegen verminderter Erwerbsf&#228;higkeit, zur Unfallrente oder auf Gew&#228;hrung eines Sterbegeldes ist ein Antrag auf Gew&#228;hrung schriftlich der Kasse einzureichen.</div><div class="jurAbsatz">Hierf&#252;r stellt die Kasse entsprechende Formulare zur Verf&#252;gung.</div><div class="jurAbsatz">2.&#160;Dem Antrag sind beizuf&#252;gen:</div><div class="jurAbsatz">a)&#160;die in &#167; 5 Abschnitt II des Tarifvertrages &#252;ber eine &#252;berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk erforderlichen Unterlagen &#252;ber den Nachweis der Wartezeiten,</div><div class="jurAbsatz">b)&#160;der vollst&#228;ndige Rentenbescheid des Versicherungstr&#228;gers, aus dem sich f&#252;r die einzelnen Leistungsarten insbesondere zu ergeben hat:</div><div class="jurAbsatz">aa)&#160;der Rentenbeginn und die Rentenh&#246;he,</div><div class="jurAbsatz">bb)&#160;der Grad der Erwerbsminderung von mindestens 50 %;</div><div class="jurAbsatz">c)&#160;die Sterbeurkunde.</div><div class="jurAbsatz">3.&#160;Beantragt der Versicherte die Anrechnung von Wartezeiten gem&#228;&#223; &#167; 5 Abschnitt II Nr. 2 d) des Tarifvertrages &#252;ber eine &#252;berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk, so hat er au&#223;erdem den Bescheid der f&#252;r den jeweiligen Geltungsbereich zust&#228;ndigen Zusatzversorgungskasse &#252;ber die Gew&#228;hrung oder Ablehnung von Leistungen vorzulegen.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Aufbringung der Mittel / Beitragseinzug / Meldung</div><div class="jurAbsatz">1.&#160;Der Arbeitgeber hat f&#252;r die tariflichen Leistungen der Lohnausgleichskasse und der Zusatzversorgungskasse des Dachdeckerhandwerks einen Gesamtbeitrag der Bruttolohnsumme aller vom Tarifvertrag erfassten Arbeitnehmer an die Kasse (Einzugsstelle) abzuf&#252;hren, der sich aus<br /><br /> dem Tarifvertrag &#252;ber eine Altersversorgung f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk,<br /> dem Tarifvertrag &#252;ber die Gew&#228;hrung eines Teils eines 13. Monatseinkommens f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk,<br /> dem Tarifvertrag &#252;ber eine erg&#228;nzende &#252;berbetriebliche Alters- und Invalidenbeihilfe im Dachdeckerhandwerk,<br /> dem Tarifvertrag zur F&#246;rderung der Aufrechterhaltung der Besch&#228;ftigungsverh&#228;ltnisse im Dachdeckerhandwerk w&#228;hrend der Winterperiode (TV Besch&#228;ftigungssicherung),<br /> dem Rahmentarifvertrag f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk<br /> und<br /> dem Tarifvertrag &#252;ber die Berufsbildung im Dachdeckerhandwerk<br /> in der jeweils geltenden Fassung ergibt.</div><div class="jurAbsatz">Der Beitrag betr&#228;gt in den alten Bundesl&#228;ndern 5,2 %, ab 1. Januar 2012 6,2 %, ab 1. Januar 2015 6,4 % der abgerechneten Bruttolohnsumme und in den neuen Bundesl&#228;ndern 4,85 %, ab 1. Januar 2012 5,85 %, ab 1. Januar 2015 6,05 %.</div><div class="jurAbsatz">2.&#160;Der Kasse (Einzugsstelle) sind monatlich &#8211; sp&#228;testens zum 15. des Folgemonats &#8211; auf einem Formblatt die Bruttol&#246;hne und die abgerechneten lohn- bzw. lohnersatzzahlungspflichtigen Stunden f&#252;r jeden vom Tarifvertrag erfassten Arbeitnehmer einzeln zu melden. Werden in dem Betrieb Arbeitszeitkonten vereinbart, sind zus&#228;tzlich der Stand des Arbeitszeitkontos zum Monatsultimo in Stunden nebst dem sich hieraus ergebenden Bruttolohn zu melden.</div><div class="jurAbsatz">3.&#160;Die Beitr&#228;ge sind zum 15. des Folgemonats f&#228;llig und sp&#228;testens bis zu diesem Zeitpunkt vom Arbeitgeber an die Kasse (Einzugsstelle) einzuzahlen.</div><div class="jurAbsatz">4.&#160;Ist der Arbeitgeber mit den gem&#228;&#223; Nr. 1 zu zahlenden Beitr&#228;gen in Verzug, so haben die Lohnausgleichskasse und die Zusatzversorgungskasse des Dachdeckerhandwerks Anspruch auf Verzugszinsen in H&#246;he des um 5 Prozentpunkte erh&#246;hten jeweiligen Basiszinssatzes.</div><div class="jurAbsatz">Die Verzugszinsen sind an die Einzugsstelle zu zahlen. Verrechnet die Einzugsstelle Beitr&#228;ge, mit denen der Arbeitgeber in Verzug ist, mit Erstattungsanspr&#252;chen gem&#228;&#223; &#167; 3 TV Besch&#228;ftigungssicherung und/oder &#167; 11 des Tarifvertrages &#252;ber die Gew&#228;hrung eines Teiles eines 13. Monatseinkommens im Dachdeckerhandwerk und/oder &#167; 4 Nr. 5 und &#167; 6 TV Besch&#228;ftigungssicherung, und/oder gem&#228;&#223; &#167; 7 Absatz 1 des Tarifvertrages &#252;ber die Altersteilzeit f&#252;r die Gew&#228;hrung der tariflichen Altersteilzeit-Aufstockungsleistung, so hat die Lohnausgleichskasse f&#252;r das Dachdeckerhandwerk Anspruch gegen den Arbeitgeber auf eine pauschale Bearbeitungsgeb&#252;hr (Verrechnungsgeb&#252;hr) in H&#246;he von DM 30,-- f&#252;r jeden offenen Beitragsmonat.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Erstattung der Stunden aus dem Arbeitszeitkonto, des Teils eines 13. Monatseinkommens,<br /> des Ausfallgeldes und der tariflichen Altersteilzeit-Aufstockungsleistung an den Arbeitgeber</div><div class="jurAbsatz">1.&#160;Die Erstattung<br /><br /> a)&#160;der Stunden aus dem Arbeitszeitkonto nach &#167; 4 Ziff. 3.3.5 RTV<br /> b)&#160;des Teils eines 13. Monatseinkommens<br /> c)&#160;des Ausfallgeldes nach dem TV Besch&#228;ftigungssicherung<br /> d)&#160;der tariflichen Altersteilzeit-Aufstockungsleistung<br /><br /> f&#252;r jeden Arbeitnehmer an den Arbeitgeber erfolgt durch die Lohnausgleichskasse f&#252;r das Dachdeckerhandwerk, sofern der Arbeitgeber seinen tarifvertraglichen Verpflichtungen nachgekommen ist</div><div class="jurAbsatz">2.&#160;Die Kasse stellt dem Arbeitgeber in den F&#228;llen der Nr. 1 Buchstaben b) und c) f&#252;r jeden gemeldeten Arbeitnehmer ein Formblatt (Erstattungsantrag) zur Verf&#252;gung. Der Erstattungsantrag enth&#228;lt Angaben zur Berechnung des Ausfallgeldes sowie des Teils eines 13. Monatseinkommens; das Erstattungsverfahren zur tariflichen Altersteilzeit-Aufstockungsleistung ergibt sich aus Nr. 6 Buchstabe d). Der Erstattungsantrag wird dem Arbeitgeber nur zur Verf&#252;gung gestellt, wenn die Meldungen gem&#228;&#223; &#167; 7 Nr. 3 f&#252;r alle dem jeweiligen F&#228;lligkeitszeitpunkt vorangehenden Monate des Kalenderjahres bis einschlie&#223;lich Oktober oder bis einschlie&#223;lich des Monats, der dem Monat der F&#228;lligkeit vorangeht, vollst&#228;ndig bei der Kasse vorliegen. Dies gilt nicht bei Erstattungsantr&#228;gen auf Ausfallgeld.</div><div class="jurAbsatz">3.&#160;Der Arbeitgeber pr&#252;ft die Anspruchsvoraussetzungen und best&#228;tigt dies per Unterschrift und Firmenstempel auf dem Erstattungsantrag. Au&#223;erdem best&#228;tigt er die Auszahlung des Erstattungsbetrages an den Arbeitnehmer. Im Falle der Teilzeitbesch&#228;ftigung hat der Arbeitgeber den von der Kasse vorgegebenen Betrag entsprechend zu k&#252;rzen.</div><div class="jurAbsatz">4.&#160;Die sich nach sachlicher und rechnerischer Pr&#252;fung ergebenden Erstattungsbetr&#228;ge &#252;berweist die Kasse auf das vom Arbeitgeber angegebene Konto. Zahlt der Arbeitgeber diese nicht an den Arbeitnehmer aus, so ist die Kasse berechtigt, die Erstattungsleistungen zur&#252;ckzufordern.</div><div class="jurAbsatz">5.&#160;Erstattungsforderungen des Arbeitgebers sind an die Ma&#223;gabe gebunden, dass der Arbeitgeber nur dar&#252;ber verf&#252;gen kann, wenn das Beitragskonto ausgeglichen ist. Eine Aufrechnung gegen bestehende Beitragsr&#252;ckst&#228;nde ist f&#252;r den Arbeitgeber ausgeschlossen. &#167;&#167; 366, 367 BGB finden keine Anwendung.</div><div class="jurAbsatz">6.&#160;Dar&#252;ber hinaus bestehen folgende Verfahrensbesonderheiten:</div><div class="jurAbsatz">a)&#160;Zum Arbeitszeitkonto<br /><br /> Mit dem Antrag auf Entsch&#228;digung f&#252;r gew&#228;hrte Freistellung gem&#228;&#223; &#167; 4 Ziff. 3.3.5 RTV hat der Arbeitgeber zu best&#228;tigen, dass er f&#252;r den Zeitraum, in dem der Arbeitnehmer zur Vermeidung von Saison-Kurzarbeitergeld Arbeitszeitkontenstunden aufgebaut hat, einen Antrag bei der Bundesagentur f&#252;r Arbeit auf Zahlung von Zuschuss-Wintergeld (ZWG) in H&#246;he von 2,50 &#8364; pro Stunde gestellt hat.</div><div class="jurAbsatz">b)&#160;Zur Gew&#228;hrung des Teils eines 13. Monatseinkommens<br /><br /> Sofern der Arbeitgeber sich auf eine Anspruchsminderung gem&#228;&#223; &#167; 7 des Tarifvertrages &#252;ber den Teil eines 13. Monatseinkommens beruft, hat er den von der Kasse vorgegebenen Betrag entsprechend zu k&#252;rzen. Der Erstattungsanspruch reduziert sich entsprechend.</div><div class="jurAbsatz">F&#252;r Anspr&#252;che auf Teile eines 13. Monatseinkommens im laufenden Kalenderjahr hat der Arbeitgeber auf dem Formblatt der Kasse das Ende des Besch&#228;ftigungsverh&#228;ltnisses mitzuteilen. Nr. 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">c)&#160;Zum Ausfallgeld<br /><br /> Beim Ausfallgeld werden die Erstattungsantr&#228;ge nach Kalendermonaten erstellt und abgerechnet. Die Kasse ist berechtigt, Erstattungsleistungen vom Arbeitgeber oder seinem Rechtsnachfolger zur&#252;ckzufordern, wenn die Zahlung erfolgt ist, obwohl die Voraussetzungen des TV Besch&#228;ftigungssicherung nicht vorlagen.</div><div class="jurAbsatz">d)&#160;Zur tariflichen Altersteilzeit-Aufstockungsleistung<br /><br /> Der Arbeitgeber hat dem Erstattungsantrag auf tarifliche Altersteilzeit-Aufstockungsleistung den Anerkennungsbescheid des Altersteilzeit-Arbeitsverh&#228;ltnisses durch die Bundesanstalt f&#252;r Arbeit, im Falle einer individuellen arbeitsvertraglichen Altersteilzeit-Vereinbarung eine Kopie des Vertrages und eine Kopie der g&#252;ltigen Lohnsteuerkarte beizuf&#252;gen. Der Arbeitgeber hat die Auszahlung der tariflichen Altersteilzeit-Aufstockungsleistung gem&#228;&#223; &#167; 7 Abs. 1 TV Altersteilzeit auf dem Bescheid der Kasse mit Unterschrift und Firmenstempel zu best&#228;tigen.</div><br /><br /><div style="text-align:center;">&#167; 8a</div><br /><div style="text-align:center;">Erstattungsanspr&#252;che bei Insolvenz</div><div class="jurAbsatz">1.&#160;Ist der Arbeitgeber bei Anspruchsf&#228;lligkeit insolvent, so erh&#228;lt der Arbeitnehmer das Recht, die Anspr&#252;che gem&#228;&#223;</div><div class="jurAbsatz">a)&#160;&#167;&#167; 3 bis 6 des Tarifvertrages &#252;ber die Gew&#228;hrung eines Teiles eines 13. Monatseinkommens f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk vom 12. Juni 1992 in der jeweils geltenden Fassung,</div><div class="jurAbsatz">b)&#160;&#167; 4 Ziff. 3.4.2 des Rahmentarifvertrages gewerbliche Arbeitnehmer vom 27. November 1990 in der jeweils geltenden Fassung,</div><div class="jurAbsatz">unmittelbar gegen&#252;ber der Kasse geltend zu machen.</div><div class="jurAbsatz">Bei der Leistung der Kasse werden Zahlungen gem&#228;&#223; &#167;&#167; 183 ff. SGB III (Insolvenzgeld) angerechnet, soweit diese auf Grund eines vorstehend unter a) oder b) genannten Anspruchs erfolgen.</div><div class="jurAbsatz">Insolvenz des Arbeitgebers ist mit Antragstellung auf Er&#246;ffnung des Insolvenzverfahrens gegeben. Diesem Tatbestand gleichgestellt wird die tats&#228;chliche Einstellung der betrieblichen T&#228;tigkeit wegen Zahlungsunf&#228;higkeit.</div><div class="jurAbsatz">Macht der Arbeitnehmer auf Grund von Insolvenz Anspr&#252;che nach Buchstabe a) oder b) unmittelbar gegen&#252;ber der Kasse geltend, hat er die Unterlagen &#252;ber die Gew&#228;hrung von Insolvenzgeld, die Lohnsteuerkarte, die der Arbeitnehmer nach Eintragung des Auszahlungsbetrages von der Kasse zur&#252;ckerh&#228;lt, die Anschrift der Krankenkasse des Arbeitnehmers und eine Kopie des Versicherungsnachweises &#252;ber die Anmeldung des Arbeitnehmers zur Sozialversicherung durch den insolventen Arbeitgeber beizulegen. Bei der Geltendmachung von Anspr&#252;chen gem&#228;&#223; Buchstabe b) ist zur Glaubhaftmachung der Anspruchsberechtigung au&#223;erdem die letzte Lohnabrechnung, in der die aktuellen Mehrstunden ausgewiesen sein m&#252;ssen, beizulegen.</div><div class="jurAbsatz">Der Erstattungsbetrag wird durch die Kasse auf das vom Arbeitnehmer benannte Konto &#252;berwiesen.</div><div class="jurAbsatz">2.&#160;Erstattungsanspr&#252;che des Arbeitgebers gegen die Kasse aus &#167;&#167; 3 bis 6 des Tarifvertrages &#252;ber die Gew&#228;hrung eines 13. Monatseinkommens f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk gelten damit als erf&#252;llt.</div><div class="jurAbsatz">3.&#160;Die Leistungen der Kasse nach Nr. 1 b) sind auf die Erstattung von maximal 150 Stunden begrenzt.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Pr&#252;fungsrecht</div><div class="jurAbsatz">Beauftragten der Kasse ist auf Verlangen Zutritt zum Betrieb und Einsicht in die f&#252;r die Durchf&#252;hrung des Einzugs- und Erstattungsverfahrens notwendigen Unterlagen zu gestatten und Auskunft zu erteilen.</div><div class="jurAbsatz">Hat die Kasse im Rahmen der Antragsbearbeitung Zweifel an der Glaubhaftmachung der Anspruchsberechtigung, so ist sie berechtigt, erg&#228;nzend geeignete Nachweise (wie Vertragsvereinbarungen, Lohn- und Gehaltsabrechnungen aller Arbeitnehmer) durch den Arbeitgeber oder eine diesem gleichgestellte Person (z. B. Mitarbeiter der Personalabteilung) zu verlangen.</div><div class="jurAbsatz">Verweigert ein Betrieb dem Beauftragten der Kasse den Zutritt zum Betrieb oder die Einsicht in die notwendigen Unterlagen, wird eine Aufwandsentsch&#228;digung von 1&#160;000 &#8364; zur Zahlung an die Lohnausgleichskasse f&#228;llig.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Verfallfristen</div><div class="jurAbsatz">a)&#160;Anspr&#252;che auf Erstattung des 13. Monatseinkommens verfallen zugunsten der Kasse, wenn sie nicht bis zum 31. Mai geltend gemacht worden sind.</div><div class="jurAbsatz">Bei Erstattungsanspr&#252;chen gem&#228;&#223; &#167; 6 Nr. 2 Tarifvertrag &#252;ber die Gew&#228;hrung eines Teiles eines 13. Monatseinkommens (unterj&#228;hrige Teilanspr&#252;che) verfallen die Anspr&#252;che gegen&#252;ber der Kasse, wenn sie nicht innerhalb von 3 Monaten geltend gemacht worden sind. Die Verfallfrist beginnt mit dem 1. Tag des Folgemonats, in dem der Arbeitnehmer aus dem Betrieb ausgeschieden ist:</div><div class="jurAbsatz">b)&#160;Anspr&#252;che auf Erstattung des Ausfallgeldes verfallen zugunsten der Kasse, wenn sie nicht innerhalb von sechs Monaten nach Ablauf des Jahres, in dem sie entstanden sind, geltend gemacht worden sind.</div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie f&#252;r Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.</div><br /><br /><div style="text-align:center;">&#167; 12</div><br /><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Januar 1996 in Kraft. Er kann mit einer Frist von sechs Monaten, erstmalig zum 31. Dezember 1997, gek&#252;ndigt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
