<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 49 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_48.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_50.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE009700000"/><a href="index-2.html#BJNR335610017BJNE009700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 49</span>&#160;<span class="jnentitel">(zu &#167; 16 Absatz 3)<br />Tarifvertrag &#252;ber eine &#252;berbetriebliche Alters- und Invalidenbeihilfe im Steinmetz- und Steinbildhauerhandwerk vom 20. April 1994, zuletzt ge&#228;ndert durch Tarifvertrag vom 6. Februar 2007</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 306 - 311)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland.</div><div class="jurAbsatz">2.&#160;Betrieblicher Geltungsbereich:</div><div class="jurAbsatz">2.1&#160;Alle Betriebe des Steinmetz- und Steinbildhauerhandwerks.</div><div class="jurAbsatz">Dies sind Betriebe und selbst&#228;ndige Betriebsabteilungen, die unter anderem manuell oder maschinell die nachfolgenden T&#228;tigkeiten aus&#252;ben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen und Bearbeiten von Natur- und Betonwerkstein, Bekleidungen und Bel&#228;gen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verlegen und Versetzen von Natursteinprodukten und Produkten aus Verbundwerkstoffen, soweit sie teilweise aus Naturstein bestehen, sowie &#8211; wenn diese T&#228;tigkeiten nicht arbeitszeitlich &#252;berwiegend ausge&#252;bt werden &#8211; Verlegen und Versetzen von Produkten aus anderen Materialien,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Restaurierungen und Antragsarbeiten in nat&#252;rlichem und k&#252;nstlichem Stein,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reinigungs- und Impr&#228;gnierungsarbeiten sowie Konservierungsarbeiten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Garten- und Landschaftsgestaltung in Natur- und Betonwerkstein,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle im Rahmen des Grabmalherstellens, -bearbeitens und -versetzens anfallenden Arbeiten sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Bildhauerarbeiten, einschlie&#223;lich der k&#252;nstlerischen.</div></dd></dl></div><div class="jurAbsatz">2.2&#160;Betriebe, die unter Ziffer 2.1 fallen, werden grunds&#228;tzlich als Ganzes erfasst. Werden in diesen Betrieben in selbst&#228;ndigen Betriebsabteilungen fachfremde Arbeiten ausgef&#252;hrt, so werden diese Abteilungen dann nicht erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst werden.</div><div class="jurAbsatz">2.3&#160;Nicht erfasst werden Betriebe des<br /><br /> a)&#160;Baugewerbes,<br /> b)&#160;Betonsteinhandwerks und Betonsteingewerbes,<br /> c)&#160;Garten-, Landschafts- und Sportplatzbaues und<br /> d)&#160;Betriebe und Betriebsabteilungen der Naturwerkstein-Industrie, die Naturwerkstein gewinnen und/oder &#252;berwiegend industriell be- oder verarbeiten.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Erfasst werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerbliche Arbeitnehmer (Arbeiter)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Techniker und Meister (&#167; 133 Abs. 2 Nr. 2 SGB VI)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ausbildung in einem anerkannten Beruf im Sinne des Berufsbildungsgesetzes und der Handwerksordnung Besch&#228;ftigte (Auszubildende),</div></dd></dl>die eine nach den Vorschriften des VI. Buches Sozialgesetzbuch &#8211; gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Zusatzversorgung des Steinmetz- und Steinbildhauerhandwerks</div><div class="jurAbsatz">Als gemeinsame Einrichtung der Tarifvertragsparteien besteht eine Zusatzversorgungskasse in der Form eines Versicherungsvereins auf Gegenseitigkeit im Sinne des Gesetzes &#252;ber die Beaufsichtigung der privaten Versicherungsunternehmungen (VAG). Sitz der Kasse ist Wiesbaden.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Zweck der Zusatzversorgungskasse</div><div class="jurAbsatz">Die Kasse gew&#228;hrt</div><div class="jurAbsatz">a)&#160;Altersbeihilfen sowie zus&#228;tzliche Leistungen zu gesetzlichen Renten wegen verminderter Erwerbsf&#228;higkeit (wegen Berufs- oder Erwerbsunf&#228;higkeit bzw. wegen teilweiser oder voller Erwerbsminderung) und zu den Renten aus der gesetzlichen Unfallversicherung,</div><div class="jurAbsatz">b)&#160;ein Sterbegeld.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Aufbringung der Mittel</div><div class="jurAbsatz">1.&#160;Der vom Arbeitgeber zur Erf&#252;llung der Kassenleistungen aufzubringende Beitrag wird in einem Prozentsatz der Bruttolohn- und -gehaltssumme (das ist das f&#252;r die Berechnung der Lohnsteuer zugrunde zu legende und in das Lohnkonto einzutragende Bruttoarbeitsentgelt einschlie&#223;lich der Sachbez&#252;ge sowie der nach &#167; 3 Nr. 39 EStG bei geringf&#252;giger Besch&#228;ftigung steuerfreie Bruttoarbeitslohn aller Arbeitnehmer gem. &#167; 1 Nr. 3) monatlich an die Kasse abgef&#252;hrt.</div><div class="jurAbsatz">2.&#160;Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern.</div><div class="jurAbsatz">3.&#160;Der Prozentsatz betr&#228;gt 1,4 v. H.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Allgemeine Versicherungsbedingungen (AVB)<br /> der Zusatzversorgungskasse</div><div class="jurAbsatz">I.&#160;Leistungen und Kreis der Versicherten</div><div class="jurAbsatz">1.&#160;Die Kasse gew&#228;hrt nach Ma&#223;gabe der Satzung und der nachstehenden Bestimmungen folgende Leistungen:</div><div class="jurAbsatz">a)&#160;Altersbeihilfe</div><div class="jurAbsatz">b)&#160;Beihilfen zur Rente wegen verminderter Erwerbsf&#228;higkeit nach dem Sechsten Buch Sozialgesetzbuch (SGB VI)</div><div class="jurAbsatz">c)&#160;Beihilfen zu Renten aus der gesetzlichen Unfallversicherung, wenn eine Erwerbsminderung von mindestens 50 v. H. vorliegt</div><div class="jurAbsatz">d)&#160;ein Sterbegeld</div><div class="jurAbsatz">e)&#160;Erg&#228;nzungsbeihilfe.</div><div class="jurAbsatz">2.&#160;Die Leistungspflicht der Kasse tritt ein, wenn</div><div class="jurAbsatz">a)&#160;ein versicherter Arbeitnehmer die Wartezeiten erf&#252;llt hat und</div><div class="jurAbsatz">b)&#160;das 63. Lebensjahr vollendet hat oder ein Rentenbescheid des zust&#228;ndigen Sozialversicherungstr&#228;gers vorliegt.</div><div class="jurAbsatz">3.&#160;Im Beitrittsgebiet tritt die Leistungspflicht der Kasse nur f&#252;r Versicherungsf&#228;lle ein, die nach dem 30. Juni 1994 entstehen.</div><div class="jurAbsatz">II.&#160;Wartezeiten</div><div class="jurAbsatz">1.&#160;Die Wartezeit betr&#228;gt 240 Monate; sie verk&#252;rzt sich f&#252;r Leistungsf&#228;lle, die im Kalenderjahr<br /> 1974 eingetreten sind, auf 228 Monate<br /> 1973 eingetreten sind, auf 216 Monate<br /> 1972 eingetreten sind, auf 204 Monate<br /> 1971 eingetreten sind, auf 192 Monate<br /> 1970 und fr&#252;her eingetreten sind, auf 180 Monate.</div><div class="jurAbsatz">2.&#160;Als Wartezeiten gelten:</div><div class="jurAbsatz">a)&#160;Vom 1. Januar 1970 (im Beitrittsgebiet vom 1. Juli 1994) an alle Zeiten der T&#228;tigkeit in einem Betrieb des Steinmetz- und Steinbildhauerhandwerks gem&#228;&#223; &#167; 2 Nr. II der Satzung</div><div class="jurAbsatz">b)&#160;vor dem 1. Januar 1970 (im Beitrittsgebiet vor dem 1. Juli 1994) alle Zeiten der T&#228;tigkeit in einem Betrieb des Steinmetz- und Steinbildhauerhandwerks</div><div class="jurAbsatz">c)&#160;Zeiten eines Ausbildungsverh&#228;ltnisses in einem Betrieb des Steinmetz- und Steinbildhauerhandwerks</div><div class="jurAbsatz">d)&#160;Zeiten nachgewiesener Arbeitslosigkeit oder Krankheit gem&#228;&#223; Nr. 4</div><div class="jurAbsatz">e)&#160;Zeiten eines Lehr- (Ausbildungs-) oder Anlernverh&#228;ltnisses sowie T&#228;tigkeitszeiten in Betrieben, die vom Geltungsbereich der Tarifvertr&#228;ge &#252;ber die Zusatzversorgung im Baugewerbe, im Dachdeckerhandwerk, im Maler- und Lackiererhandwerk, im Nordwestdeutschen Betonsteingewerbe (Schleswig-Holstein, Hamburg, Bremen, Niedersachsen und Nordrhein-Westfalen), im Ger&#252;stbaugewerbe sowie in der Steine- und Erden-Industrie und im Betonsteinhandwerk in Bayern erfasst werden, bis zu einer Dauer von 180 Monaten, sofern sie nach diesen Tarifvertr&#228;gen als Wartezeiten gelten, der Antragsteller ihre Anrechnung beantragt hat und eine Wartezeit gem&#228;&#223; Buchstaben a) bis d) von mindestens 60 Monaten erf&#252;llt ist</div><div class="jurAbsatz">f)&#160;Zeiten des Vorruhestandes gem&#228;&#223; Nr. 5.</div><div class="jurAbsatz">3.&#160;Vom 1. Januar 1970 (im Beitrittsgebiet vom 1. Juli 1994) an k&#246;nnen T&#228;tigkeiten nur dann als Wartezeiten anerkannt werden, wenn sie durch eine Lohnnachweiskarte nachgewiesen sind. Ergibt sich aus dem lohnsteuerpflichtigen Bruttolohn eines Versicherten im Verh&#228;ltnis zum Durchschnittslohn im Steinmetz- und Steinbildhauerhandwerk, dass eine Teilzeitbesch&#228;ftigung vorliegt, so ist die Kasse berechtigt, die ausgewiesene Besch&#228;ftigungszeit nur teilweise als Wartezeit anzurechnen.</div><div class="jurAbsatz">4.&#160;Zeiten nachgewiesener Arbeitslosigkeit oder Krankheit werden auf die Wartezeiten nach Nr. 1 bis zu 30 Monaten angerechnet, soweit sie in die letzten sieben Jahre vor Eintritt des Leistungsfalles fallen oder &#8211; bei berufsuntauglichen Versicherten gem&#228;&#223; Nr. 8 &#8211; innerhalb der letzten sieben Jahre vor Eintritt der Berufsuntauglichkeit liegen.</div><div class="jurAbsatz">5.&#160;Zeiten des Vorruhestandes bzw. der Altersteilzeit werden auf die Wartezeiten angerechnet, wenn ein Versicherter aus einem Betrieb gem&#228;&#223; &#167; 1 Nr. 2 ausscheidet und dieser Betrieb ihm Leistungen im Sinne des Gesetzes zur F&#246;rderung von Vorruhestandsleistungen gew&#228;hrt.</div><div class="jurAbsatz">6.&#160;F&#252;r die Gew&#228;hrung des Sterbegeldes gelten die gleichen Bestimmungen &#252;ber die Wartezeit wie f&#252;r die Gew&#228;hrung von Beihilfen zum Altersruhegeld und zur Rente wegen verminderter Erwerbsf&#228;higkeit. Anspruchsberechtigt sind nacheinander der &#252;berlebende Ehegatte, die Kinder, die Eltern des Versicherten.</div><div class="jurAbsatz">7.&#160;Tritt der Versicherungsfall infolge eines Arbeitsunfalles oder einer Berufskrankheit im Steinmetz- und Steinbildhauerhandwerk im Sinne der Bestimmungen der gesetzlichen Unfallversicherung ein, so werden Beihilfen oder Sterbegeld auch dann gew&#228;hrt, wenn die Wartezeiten im Sinne von &#167; 5 Abschnitt II Nrn. 1, 3 und 4 nicht erf&#252;llt sind. Entsprechendes gilt auch f&#252;r den in &#167; 5 Abschnitt III Nr. 3 beschriebenen Personenkreis (Sofortrentner).</div><div class="jurAbsatz">8.&#160;Scheidet ein Versicherter, der die Wartezeiten gem&#228;&#223; Nr. 1 erf&#252;llt hat, aus gesundheitlichen Gr&#252;nden aus dem Steinmetz- und Steinbildhauerhandwerk aus und erkl&#228;rt ihn ein Amtsarzt von diesem Zeitpunkt an f&#252;r berufsuntauglich, so hat er dies der Kasse zur Aufrechterhaltung der Anwartschaft f&#252;r die Gew&#228;hrung einer Beihilfe &#8211; unter Beif&#252;gung des &#228;rztlichen Zeugnisses &#8211; zu melden. Bei Versicherten, die das 60. Lebensjahr vollendet haben, gen&#252;gt das Zeugnis des behandelnden Arztes. Die Kasse kann in allen F&#228;llen weitere Nachweise auf ihre Kosten vom Versicherten verlangen.</div><div class="jurAbsatz">Bei ausreichendem Nachweis hat die Kasse einen Bescheid zu erteilen. Versagt sie die Anerkennung, so hat der Versicherte innerhalb einer Ausschlussfrist von 6 Monaten nach Zustellung des Bescheides eine arbeitsgerichtliche Entscheidung herbeizuf&#252;hren.</div><div class="jurAbsatz">9.&#160;Er&#246;ffnet ein Versicherter, der die Wartezeit gem&#228;&#223; Nr. 1 erf&#252;llt hat, einen Betrieb des Steinmetz- und Steinbildhauerhandwerks, so hat er dies der Kasse zur Aufrechterhaltung der Anwartschaft f&#252;r die Zahlung der vollen Beihilfe zu melden.</div><div class="jurAbsatz">10.&#160;Im Beitrittsgebiet gem&#228;&#223; Artikel 3 des Einigungsvertrages vom 31. August 1990 entstehen Anwartschaften nach den Nrn. 8 und 9 nur bei Ausscheiden des Versicherten aus dem pers&#246;nlichen/ betrieblichen Geltungsbereich nach dem 30. Juni 1994.</div><div class="jurAbsatz">III.&#160;Leistungsh&#246;he</div><div class="jurAbsatz">1.&#160;Die Altersbeihilfe betr&#228;gt monatlich&#160;&#8364; 70,00.</div><div class="jurAbsatz">2.&#160;Die Beihilfe zur Rente wegen verminderter Erwerbsf&#228;higkeit sowie zur Unfallrente betr&#228;gt monatlich&#160;&#8364; 52,00. Nach Vollendung des 63. Lebensjahres oder ab Bezug von Altersrente erh&#246;ht sich die Beihilfe auf monatlich&#160;&#8364; 70,00.</div><div class="jurAbsatz">3.&#160;Die Beihilfe f&#252;r die Personen, die am 1. Januar 1970 bereits eine Rente aus der sozialen Rentenversicherung oder eine Rente aus der gesetzlichen Unfallversicherung beziehen und vor Beginn des Rentenbezuges eine T&#228;tigkeit im Steinmetz- und Steinbildhauerhandwerk ausge&#252;bt haben, am 1. Januar 1970 jedoch nicht mehr aus&#252;ben (Sofortrentner), betr&#228;gt in jedem Fall monatlich&#160;&#8364; 52,00.</div><div class="jurAbsatz">4.&#160;Die in Nrn. 1 bis 3 festgelegte Leistungsh&#246;he gilt f&#252;r die Zeit ab 1. Januar 2004.</div><div class="jurAbsatz">Die Leistungsh&#246;he f&#252;r Beihilfeanspr&#252;che aus Versicherungsf&#228;llen vor dem 1. Januar 2004 betr&#228;gt</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1971 bis 31. Dezember 1973<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 45,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 30,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1974 bis 31. Dezember 1975<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 60,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 45,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1976 bis 31. Dezember 1978<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 70,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 55,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1978 bis 31. Dezember 1980<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 75,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 60,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1981 bis 31. Dezember 1982<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 80,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 65,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1983 bis 31. Dezember 1984<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 85,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 70,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1985 bis 30. Juni 1989<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 90,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 75,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Juli 1989 bis 31. Dezember 1990<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 100,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 75,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1991 bis 31. Dezember 1991<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 105,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 80,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1992 bis 31. Dezember 1992<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 114,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 80,&#8211; monatlich</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1993 bis 31. Dezember 1993<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 119,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 85,&#8211; monatlich.</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1994 bis 31. Dezember 1996<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 120,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 85,&#8211; monatlich.</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1997 bis 31. Dezember 1997<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 125,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 90,&#8211; monatlich.</div><div class="jurAbsatz">in der Zeit vom 1. Januar 1998 bis 31. Dezember 2000<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld DM 130,&#8211; monatlich<br /> b)&#160;f&#252;r Beihilfen zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente DM 95,&#8211; monatlich.</div><div class="jurAbsatz">in der Zeit vom 1. Januar 2001 bis 31. Dezember 2003<br /> a)&#160;f&#252;r Beihilfen zum Altersruhegeld&#160;&#8364; 69,02 monatlich<br /> b)&#160;f&#252;r Beihilfen zur Rente zur Berufs- oder Erwerbsunf&#228;higkeitsrente sowie zur Unfallrente&#160;&#8364; 51,13 monatlich.<br /> 5.&#160;Die H&#246;he und Laufzeit der Erg&#228;nzungsbeihilfe (&#167; 5 Abschnitt I Nr. 1 e) wird von der Mitgliederversammlung festgelegt.<br /> 6.&#160;Das Sterbegeld betr&#228;gt&#160;&#8364; 512,00.</div><div class="jurAbsatz">An die Hinterbliebenen von Versicherten, die die Wartezeit erf&#252;llt und keine Rentenbeihilfe bezogen haben, wird ab dem 1. Januar 1977 ein zus&#228;tzliches Sterbegeld in H&#246;he von&#160;&#8364; 256,00 gezahlt.</div><div class="jurAbsatz">7.&#160;Beruhen die Leistungen ganz oder teilweise auf einer Anrechnung von Wartezeiten gem&#228;&#223; &#167; 5 Abschnitt II Nr. 2 e) so k&#246;nnen die Leistungen nach den dort genannten Tarifvertr&#228;gen auf die Leistungen der Kasse angerechnet werden.</div><div class="jurAbsatz">IV.&#160;Beginn und Dauer der Leistungsgew&#228;hrung</div><div class="jurAbsatz">1.&#160;Die Beihilfen werden f&#252;r jeweils ein Kalenderjahr im Voraus gezahlt.</div><div class="jurAbsatz">2.&#160;Die Beihilfen werden von dem Monat an, in dem der Versicherungsfall (&#167; 5 Abschnitt I Nr. 2) eingetreten ist, bis zum Ablauf des Kalendervierteljahres gew&#228;hrt, in dem der Versicherte stirbt oder die Leistungsvoraussetzungen aus anderen Gr&#252;nden entfallen.</div><div class="jurAbsatz">3.&#160;Die Altersbeihilfe wegen Vollendung des 63. Lebensjahres wird unabh&#228;ngig davon gezahlt, ob der Versicherte aus dem Arbeitsverh&#228;ltnis ausgeschieden oder weiterhin in einem Betrieb t&#228;tig ist.</div><div class="jurAbsatz">4.&#160;Das Sterbegeld wird bei Vorlage der Sterbeurkunde des Versicherten gezahlt.</div><div class="jurAbsatz">5.&#160;Ist eine Wartezeitanrechnung gem&#228;&#223; &#167; 5 Abschnitt II Nr. 2 e) erfolgt, so wird die Leistung abweichend von den Nrn. 2 und 3 fr&#252;hestens ab 1. Januar 1980 gew&#228;hrt.</div><div class="jurAbsatz">V.&#160;Begrenzung und Wegfall des Leistungsanspruchs</div><div class="jurAbsatz">1.&#160;Scheidet ein Versicherter aus einer T&#228;tigkeit im Steinmetz- und Steinbildhauerhandwerk vor Eintritt des Versicherungsfalles aus, ohne dass ein Fall nach &#167; 5 Abschnitt II Nr. 8 oder 9 gegeben ist, so beh&#228;lt er eine Anwartschaft auf den unverfallbaren Teil der in &#167; 5 Abschnitt I Nr. 1 aufgef&#252;hrten Beihilfen, wenn er bei seinem Ausscheiden aus dem Steinmetz- und Steinbildhauerhandwerk mindestens das 30. Lebensjahr vollendet hat und</div><div class="jurAbsatz">a)&#160;entweder die Versorgungszusage durch die Kasse mindestens 5 Jahre w&#228;hrend der T&#228;tigkeit beim gleichen Arbeitgeber bestanden hat oder</div><div class="jurAbsatz">b)&#160;eine Zugeh&#246;rigkeit zu Betrieben des Steinmetz- und Steinbildhauerhandwerks mindestens 12 Jahre gegeben ist und die Versorgungszusage mindestens 3 Jahre bestanden hat.</div><div class="jurAbsatz">&#167; 5 Abschnitt II Nr. 2 a) bis 2 d) und Nr. 3 gelten entsprechend.</div><div class="jurAbsatz">Die H&#246;he des unverfallbaren Teils der Beihilfe und des Sterbegeldes betr&#228;gt nach Zur&#252;cklegung einer Wartezeit (&#167; 5 Abschnitt II Nr. 2 a) bis 2 d) und Nr. 3)<br /> von mindestens &#160;5 Jahren 10 v. H.<br /> von mindestens 10 Jahren 20 v. H.<br /> von mindestens 20 Jahren 50 v. H.<br /> von mindestens 30 Jahren 80 v. H.<br /> der vollen Leistungsh&#246;he gem&#228;&#223; &#167; 5 Abschnitt III.</div><div class="jurAbsatz">Im Beitrittsgebiet gem&#228;&#223; Artikel 3 des Einigungsvertrages vom 31. August 1990 entstehen unverfallbare Anwartschaften nach Absatz 1 nur bei einem Ausscheiden des Versicherten aus dem pers&#246;nlichen/betrieblichen Geltungsbereich nach dem 30. Juni 1997.</div><div class="jurAbsatz">2.&#160;Scheidet ein Versicherter aus dem Steinmetz- und Steinbildhauerhandwerk vor Eintritt des Versicherungsfalles aus, ohne eine unverfallbare Versorgungsanwartschaft zu haben, so endet damit das Versicherungsverh&#228;ltnis zur Kasse. Eine Abfindung wird nicht gezahlt. Das Versicherungsverh&#228;ltnis endet nicht, wenn der Versicherte den Vorruhestand im Sinne des &#167; 5 Abschnitt II Nr. 5 in Anspruch nimmt.</div><div class="jurAbsatz">3.&#160;Das Versicherungsverh&#228;ltnis lebt wieder auf, wenn der Arbeitnehmer erneut eine T&#228;tigkeit im Steinmetz- und Steinbildhauerhandwerk aufnimmt.</div><div class="jurAbsatz">4.&#160;Die Zahlung der Beihilfe zur Rente wegen verminderter Erwerbsf&#228;higkeit sowie zur Unfallrente endet mit dem Ablauf des Kalendervierteljahres, in dem der Anspruch hierauf weggefallen ist.</div><div class="jurAbsatz">VI.&#160;Antragstellung, Nachweis und Meldepflichten</div><div class="jurAbsatz">1.&#160;Der Antrag auf Gew&#228;hrung einer Beihilfe ist vom Versicherten &#8211; der Antrag auf Gew&#228;hrung des Sterbegeldes vom Empfangsberechtigten (&#167; 5 Abschnitt II Nr. 6) schriftlich auf einem Vordruck der Zusatzversorgungskasse unter Beantwortung der dort gestellten Fragen und unter Beif&#252;gung der erforderlichen Unterlagen zu stellen.</div><div class="jurAbsatz">2.&#160;Dem Antrag auf Gew&#228;hrung einer Leistung sind au&#223;er den nach &#167; 5 Abschnitt II erforderlichen Unterlagen &#252;ber den Nachweis der Wartezeiten beizuf&#252;gen:</div><div class="jurAbsatz">a)&#160;f&#252;r die Beihilfe zum Altersruhegeld der Rentenbescheid des Versicherungstr&#228;gers</div><div class="jurAbsatz">b)&#160;f&#252;r die Beihilfe zur Rente wegen verminderter Erwerbsf&#228;higkeit der Rentenbescheid des Versicherungstr&#228;gers, aus dem hervorgeht, dass und von welchem Zeitpunkt an der Versicherte Anspruch auf eine gesetzliche Rente hat</div><div class="jurAbsatz">c)&#160;f&#252;r die Beihilfe zu Renten aus der gesetzlichen Unfallversicherung der Rentenbescheid, aus dem sich eine Erwerbsminderung von mindestens 50 v. H. ergibt</div><div class="jurAbsatz">d)&#160;f&#252;r das Sterbegeld die Sterbeurkunde f&#252;r den Versicherten.</div><div class="jurAbsatz">3.&#160;Beantragt der Versicherte eine Wartezeitanrechnung nach &#167; 5 Abschnitt II Nr. 2 e), so hat er einen Bescheid der betreffenden Zusatzversorgungskasse(n) &#252;ber die Festsetzung oder Ablehnung von Leistungen und &#252;ber die dort anerkannte Wartezeit vorzulegen. Dies gilt entsprechend f&#252;r den Antrag auf Sterbegeld.</div><div class="jurAbsatz">4.&#160;Jeder Empf&#228;nger von Beihilfe zur Rente wegen verminderter Erwerbsf&#228;higkeit hat im dritten Kalendervierteljahr eines jeden Jahres den Nachweis des Fortbestehens seiner Rente wegen verminderter Erwerbsf&#228;higkeit durch Vorlage der entsprechenden Unterlagen aus der Rentenversicherung zu erbringen.</div><div class="jurAbsatz">5.&#160;Jeder Beihilfeberechtigte hat im jeweils dritten Kalendervierteljahr einen Lebensnachweis gegen&#252;ber der Kasse zu erbringen.</div><div class="jurAbsatz">6.&#160;Werden die verlangten Nachweise innerhalb einer von der Kasse gesetzten Frist nicht oder nicht vollst&#228;ndig erbracht, so ruht die Beihilfezahlung. Eine Verpflichtung zur Nachzahlung dieser Beihilfe besteht nicht. Die Kasse kann bei Vorliegen besonderer Umst&#228;nde eine Nachzahlung ganz oder teilweise gew&#228;hren.</div><div class="jurAbsatz">7.&#160;Ereignisse, die auf die Gew&#228;hrung oder Bemessung der Beihilfe von Einfluss sind, m&#252;ssen der Kasse sofort angezeigt werden.</div><div class="jurAbsatz">8.&#160;Zu Unrecht gew&#228;hrte Leistungen werden von der Kasse zur&#252;ckgefordert.</div><div class="jurAbsatz">VII.&#160;Verpf&#228;ndung, Abtretung, Fremdbezug</div><div class="jurAbsatz">1.&#160;Anspr&#252;che auf Leistungen k&#246;nnen weder verpf&#228;ndet noch abgetreten werden.</div><div class="jurAbsatz">2.&#160;Ist ein Bezieher von Beihilfe entm&#252;ndigt oder unter vorl&#228;ufige Vormundschaft oder Pflegschaft gestellt, so ist die Beihilfe an den Vormund oder Pfleger zu zahlen.</div><div class="jurAbsatz">VIII.&#160;Verj&#228;hrung</div><div class="jurAbsatz">Anspr&#252;che auf Leistungen verj&#228;hren in f&#252;nf Jahren. Die Verj&#228;hrung beginnt mit dem Schluss des Jahres, in dem die Leistung verlangt werden konnte.</div><div class="jurAbsatz">IX.&#160;Sicherung der Anspr&#252;che der Versicherten</div><div class="jurAbsatz">Die Anspr&#252;che der Versicherten bleiben auch dann unber&#252;hrt, wenn die Beitr&#228;ge nicht beigetrieben werden k&#246;nnen.</div><div class="jurAbsatz">X.&#160;Verwendung der Mittel</div><div class="jurAbsatz">1.&#160;Das Beitragsaufkommen wird zur Leistungsgew&#228;hrung und zur Bildung der gesetzlich erforderlichen R&#252;cklagen verwandt.</div><div class="jurAbsatz">2.&#160;Etwaige &#220;bersch&#252;sse k&#246;nnen zur Erh&#246;hung oder Erg&#228;nzung der Leistungen verwandt werden.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Erf&#252;llung</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die Kasse sind der Sitz der Kasse.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Verh&#228;ltnis zur betrieblichen Altersversorgung</div><div class="jurAbsatz">Die Leistungen der Kasse k&#246;nnen auf Leistungen aus betrieblichen Altersversorgungen angerechnet werden. Die Vorschriften der &#167;&#167; 2 bis 5, 16, 27 und 28 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung finden auf Anspr&#252;che aus diesem Tarifvertrag keine Anwendung.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz">Das Verfahren wird in einem besonderen Tarifvertrag geregelt.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Durchf&#252;hrung des Vertrages</div><div class="jurAbsatz">1.&#160;Die Tarifvertragsparteien verpflichten sich, sich f&#252;r die Durchf&#252;hrung dieses Vertrages einzusetzen.</div><div class="jurAbsatz">2.&#160;Die Tarifvertragsparteien verpflichten sich, gemeinsam die Allgemeinverbindlicherkl&#228;rung zu beantragen.</div><div class="jurAbsatz">3.&#160;Bei Meinungsverschiedenheiten &#252;ber die Auslegung dieses Vertrages verpflichten sich die Tarifvertragsparteien, unverz&#252;glich in Verhandlungen einzutreten. Ist eine Einigung nicht zu erzielen, so kann jede der Tarifvertragsparteien die aufgrund des &#167; 18 des Rahmentarifvertrages f&#252;r das Steinmetz- und Steinbildhauerhandwerk vom 14. September 1993 gebildete Schiedsstelle anrufen.</div><div class="jurAbsatz">4.&#160;Im Falle des Inkrafttretens von gesetzlichen Regelungen, die mit diesem Tarifvertrag konkurrieren, verpflichten sich die Tarifvertragsparteien, diesen Bestimmungen angepasste Tarifvertr&#228;ge abzuschlie&#223;en.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">1.&#160;Dieser Tarifvertrag tritt am 1. Juli 1994 in Kraft.</div><div class="jurAbsatz">Er kann mit einer Frist von 6 Monaten zum Jahresende, erstmalig zum 31. Dezember 1996, gek&#252;ndigt werden.</div><div class="jurAbsatz">2.&#160;Nach einer K&#252;ndigung verpflichten sich die Tarifvertragsparteien, unverz&#252;glich in Verhandlungen &#252;ber einen neuen Tarifvertrag einzutreten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
