<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE004800000"/><a href="index-2.html#BJNR335610017BJNE004800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 3)<br />Tarifvertrag &#252;ber eine zus&#228;tzliche Altersversorgung im Maler- und Lackiererhandwerk vom 23. November 2005</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 26 - 35)</div></notindexed></div><br /><div style="text-align:center;">Teil I.&#160;Allgemeine Bestimmungen</div><br /><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland (au&#223;er Saarland).</div><div class="jurAbsatz">2.&#160;Betrieblicher Geltungsbereich:</div><div class="jurAbsatz">Betriebe, die unter den betrieblichen Geltungsbereich des Rahmentarifvertrages f&#252;r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk (RTV Maler-Lackierer) in der jeweils geltenden Fassung fallen.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Alle Arbeitnehmer, die eine nach den Vorschriften der gesetzlichen Rentenversicherung &#8211; Sechstes Buch Sozialgesetzbuch (SGB VI) &#8211; in der jeweils g&#252;ltigen Fassung &#8211; versicherungspflichtige T&#228;tigkeit aus&#252;ben, ausgenommen Lehrlinge (Auszubildende) und jugendliche Arbeitnehmer.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Zusatzversorgungskasse des Maler- und Lackiererhandwerks</div><div class="jurAbsatz">Als gemeinsame Einrichtung der Tarifvertragsparteien besteht eine Zusatzversorgungskasse (nachfolgend zvk genannt) in der Form eines Versicherungsvereins auf Gegenseitigkeit im Sinne des Versicherungsaufsichtsgesetzes.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Versicherungsnehmer und Zweck der Zusatzversorgungskasse</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsnehmer sind die Mitglieder der zvk.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zvk gew&#228;hrt erg&#228;nzend zur gesetzlichen Altersrente sowie zu gesetzlichen Renten wegen verminderter Erwerbsf&#228;higkeit und zu Renten aus der gesetzlichen Unfallversicherung zus&#228;tzliche Versorgungsleistungen aus dem von den Arbeitgebern gem&#228;&#223; &#167; 27 aufgebrachten Beitragsaufkommen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Anspruchsberechtigte</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreis der Versicherten:<br /> Versichert sind die Arbeitnehmer, die in einem unter den Geltungsbereich dieses Tarifvertrages fallenden Betrieb eine sozialversicherungspflichtige T&#228;tigkeit aus&#252;ben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitnehmer, die nach dem Jahr 1975 geboren wurden, und solche, die vor dem 1. Januar 2006 noch nicht zum Kreis der bei der zvk im Beihilfesystem Versicherten geh&#246;rt haben, erhalten Leistungen nach Ma&#223;gabe der Bestimmungen in Teil II dieses Tarifvertrages (ZVK-Zukunft-Renten).</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor dem 1. Januar 1976 geborene Arbeitnehmer, die am 31. Dezember 2005 bereits zum Kreis der bei der zvk im Beihilfesystem Versicherten geh&#246;ren und die Personen, die zu diesem Stichtag bereits Beihilfeleistungen nach den abgel&#246;sten Tarifvertr&#228;gen &#252;ber eine &#252;berbetriebliche Zusatzversorgung im Maler- und Lackiererhandwerk (TV Zusatzversorgung) und &#252;ber eine erg&#228;nzende &#252;berbetriebliche Zusatzversorgung im Maler- und Lackiererhandwerk (TV erg&#228;nzende Zusatzversorgung) jeweils vom 6. Februar 2004 in der Fassung vom 1. Dezember 2004 beziehen, erhalten Grundbeihilfen und befristete Erg&#228;nzungsbeihilfen nach Ma&#223;gabe der Bestimmungen in Teil III dieses Tarifvertrages.</div></dd></dl></div><br /><br /><div style="text-align:center;">Teil II.&#160;ZVK-Zukunft-Rente</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Leistungsarten</div><div class="jurAbsatz">Versicherte Arbeitnehmer im Sinne des &#167; 4 Nr. 2 erhalten nach Ma&#223;gabe der Satzung und der nachstehenden Bestimmungen folgende Leistungen aus einer Beitragszusage mit Mindestleistung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersrente</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerbsunf&#228;higkeitsrente.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Leistungsvoraussetzungen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersrente wird gezahlt, wenn der versicherte Arbeitnehmer nach Erf&#252;llung der Wartezeit einen Tatbestand erf&#252;llt, der gegen&#252;ber dem gesetzlichen Rentenversicherungstr&#228;ger einen Anspruch auf eine Altersrente begr&#252;ndet, oder wenn der versicherte Arbeitnehmer nach Erf&#252;llung der Wartezeit das 65. Lebensjahr vollendet hat. Auf Antrag des Versicherten kann der Leistungsbeginn auf einen Zeitpunkt nach Vollendung des 65. Lebensjahres verschoben werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerbsunf&#228;higkeitsrente wird gezahlt, wenn der versicherte Arbeitnehmer nach Erf&#252;llung der Wartezeit einen Tatbestand erf&#252;llt, der gegen&#252;ber dem gesetzlichen Rentenversicherungstr&#228;ger einen Anspruch auf eine Rente wegen verminderter Erwerbsf&#228;higkeit aufgrund voller Erwerbsminderung nach dem SGB VI begr&#252;ndet, oder wenn nach dem SGB VII ein Anspruch auf eine Versichertenrente aus der gesetzlichen Unfallversicherung als Vollrente besteht.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersrente bzw. Erwerbsunf&#228;higkeitsrente werden auch dann gezahlt, wenn der versicherte Arbeitnehmer einen Tatbestand erf&#252;llt, der den in den Nrn. 1 und 2 genannten Renten aus der gesetzlichen Rentenversicherung vergleichbare Rentenleistungen nach der Versorgungsordnung eines berufsst&#228;ndischen Versorgungswerkes begr&#252;ndet.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In allen F&#228;llen der Nrn. 1 bis 3 ruht der Leistungsanspruch, solange der Versicherte Erwerbseinkommen bezieht.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Wartezeit</div><div class="jurAbsatz">Die Wartezeit ist erf&#252;llt, wenn insgesamt 36 beitragspflichtige Monate nachgewiesen sind.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">H&#246;he des Verrentungsbeitrags</div><div class="jurAbsatz">F&#252;r jeden versicherten Arbeitnehmer wird ein Beitrag in H&#246;he von 1 v. H. seines individuellen Anteils an der Bruttolohnsumme im Sinne von &#167; 27 Nr. 3 f&#252;r die Verrentung zugrunde gelegt.</div><div class="jurAbsatz">Der Verrentungsbeitrag erh&#246;ht sich, wenn und soweit gem&#228;&#223; &#167; 28 Nr. 1 Satz 2 zus&#228;tzliche Anteile des Beitragsaufkommens f&#252;r die Finanzierung der Zusatzrenten zur Verf&#252;gung stehen.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Leistungsh&#246;he</div><div class="jurAbsatz">1.&#160;Versorgungsbausteine</div><div class="jurAbsatz">F&#252;r jeden Verrentungsbeitrag wird entsprechend dem Gesch&#228;ftsplan ein Versorgungsbaustein erworben. Wird die laufende Beitragszahlung vor Rentenzahlungsbeginn eingestellt (Beitragsfreistellung), ist das Anwachsen der Versorgungsbausteine auf den bei der Einstellung der Beitragszahlung erreichten Stand beschr&#228;nkt. Die w&#228;hrend der Anwartschaftsphase erwirtschafteten &#220;bersch&#252;sse werden auf die erworbenen Versorgungsbausteine gutgeschrieben.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersrente <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Altersrente ab dem vollendeten 65. Lebensjahr wird berechnet aus der Summe der bis zum Eintritt des Versorgungsfalles angesammelten Versorgungsbausteine zuz&#252;glich darauf entfallender Anteile aus etwaigen &#220;berschussverteilungen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn die Inanspruchnahme der Altersrente vor dem vollendeten 65. Lebensjahr erfolgt, werden die Versorgungsbausteine zuz&#252;glich darauf entfallender Anteile aus etwaigen &#220;berschussverteilungen entsprechend dem technischen Gesch&#228;ftsplan nach versicherungsmathematischen Grunds&#228;tzen reduziert.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Inanspruchnahme der Altersrente nach Vollendung des 65. Lebensjahres werden die angesammelten Versorgungsbausteine zuz&#252;glich darauf entfallender Anteile aus etwaigen &#220;berschussverteilungen entsprechend dem Gesch&#228;ftsplan nach versicherungsmathematischen Grunds&#228;tzen erh&#246;ht.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen der Buchstaben a) bis c) wird mindestens der Rentenbetrag gezahlt, der sich aus der Summe der eingezahlten Verrentungsbeitr&#228;ge i.S. des &#167; 8 abz&#252;glich der rechnungsm&#228;&#223;ig f&#252;r den biometrischen Risikoausgleich erforderlichen Betr&#228;ge errechnet.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">3.&#160;Erwerbsunf&#228;higkeitsrente</div><div class="jurAbsatz">Die Erwerbsunf&#228;higkeitsrente wird berechnet aus der Summe der bis zum Eintritt des Versorgungsfalles angesammelten Versorgungsbausteine zuz&#252;glich darauf entfallender Anteile aus etwaigen &#220;berschussverteilungen erh&#246;ht um die Versorgungsbausteine, die sich unter Ber&#252;cksichtigung des in den letzten 36 Monaten tats&#228;chlich gezahlten durchschnittlichen Verrentungsbeitrages bis zu dem Jahr einschlie&#223;lich ergeben w&#252;rden, in welchem der versicherte Arbeitnehmer das 65. Lebensjahr vollendet.</div><div class="jurAbsatz">Hat der Versicherte nach vor&#252;bergehender Erwerbsunf&#228;higkeit wieder eine T&#228;tigkeit in einem vom Geltungsbereich dieses Tarifvertrages erfassten Betrieb (nachfolgend: Maler- und Lackiererhandwerk) aufgenommen und wird erneut erwerbsunf&#228;hig, wird f&#252;r die Zeit des vergangenen Rentenbezuges ein Beitrag in H&#246;he von &#8364; 0,&#8211; monatlich ber&#252;cksichtigt. Mindestens wird jedoch als Erwerbsunf&#228;higkeitsrente die Rente gezahlt, die der Versicherte bei seiner vorausgegangenen Erwerbsunf&#228;higkeit zuletzt bezog.</div><div class="jurAbsatz">4.&#160;Rentendynamik</div><div class="jurAbsatz">Alle laufenden Renten werden allj&#228;hrlich in Abh&#228;ngigkeit vom Ergebnis der Verm&#246;gensanlage der zvk sowie dem Risikoverlauf und der Entwicklung der Kosten entsprechend dem von der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht genehmigten Gesch&#228;ftsplan f&#252;r &#220;berschussverteilung angepasst.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Zahlung der Leistungen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rentenleistungen werden von der zvk direkt an die Leistungsempf&#228;nger ausgezahlt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rentenleistungen werden jeweils zu Beginn eines Kalendermonats f&#228;llig, und zwar erstmals f&#252;r den Monat, in dem die Anspruchsvoraussetzungen gem&#228;&#223; &#167; 6 erf&#252;llt werden. Alle Auszahlungen erfolgen bargeldlos.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zahlung einer Rentenleistung endet mit dem Tod des Leistungsempf&#228;ngers.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorzeitig endet die Zahlung von Erwerbsunf&#228;higkeitsrente bei Wegfall der Rente wegen verminderter Erwerbsf&#228;higkeit aufgrund voller Erwerbsminderung nach dem SGB VI oder der Unfallrente als Vollrente nach dem SGB VII.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rentenleistungen werden letztmals f&#252;r den Kalendermonat gezahlt, in dem sie nach Nr. 3 bzw. Nr. 4 enden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endet die Zahlung von Erwerbsunf&#228;higkeitsrente vorzeitig, wird sie mit Bezug einer Altersrente aus der gesetzlichen Rentenversicherung unter Ber&#252;cksichtigung zwischenzeitlich erwirtschafteter &#220;bersch&#252;sse als Altersrente fortgezahlt.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">Unverfallbarkeit</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Scheidet ein Arbeitnehmer vor Eintritt eines der in &#167; 6 bezeichneten Versorgungsf&#228;lle aus einem unter den Geltungsbereich dieses Tarifvertrages fallenden Betrieb aus, so beh&#228;lt er die Anwartschaft auf die ZVK-Zukunft-Renten der zvk, wenn er zum Zeitpunkt des Ausscheidens die gesetzlichen Unverfallbarkeitsvoraussetzungen gem&#228;&#223; &#167; 1 b Abs. 3 i. V. m. Abs. 1 BetrAVG erf&#252;llt hat oder mindestens das 30. Lebensjahr vollendet und die Wartezeit gem&#228;&#223; &#167; 7 erf&#252;llt hat.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus der unverfallbaren Anwartschaft werden bei Eintritt des Versorgungsfalles Leistungen in H&#246;he der Summe der bis zum Zeitpunkt des vorzeitigen Ausscheidens erworbenen Versorgungsbausteine zuz&#252;glich darauf entfallender Anteile aus etwaigen &#220;berschussverteilungen gezahlt. Bei Eintritt einer Erwerbsunf&#228;higkeit innerhalb von 36 Monaten nach dem Zeitpunkt des Ausscheidens erh&#246;ht sich die Leistung um die Versorgungsbausteine, die sich unter Ber&#252;cksichtigung des in den letzten 36 Monaten tats&#228;chlich gezahlten durchschnittlichen Verrentungsbeitrages bis zu dem Jahr einschlie&#223;lich ergeben w&#252;rden, in welchem der versicherte Arbeitnehmer das 65. Lebensjahr vollendet.</div></dd></dl></div><br /><br /><div style="text-align:center;">Teil III.&#160;Grund- und Erg&#228;nzungsbeihilfen</div><br /><br /><div style="text-align:center;">1.&#160;Abschnitt Grundbeihilfen</div><br /><br /><div style="text-align:center;">&#167; 12</div><br /><div style="text-align:center;">Leistungsarten</div><div class="jurAbsatz">Die zvk gew&#228;hrt den Beihilfeberechtigten im Sinne des &#167; 4 Nr. 3 nach Ma&#223;gabe der Satzung und der nachstehenden Bestimmungen folgende Leistungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Altersbeihilfe,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beihilfen zu Renten aus der gesetzlichen Rentenversicherung wegen verminderter Erwerbsf&#228;higkeit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beihilfen zu Renten der gesetzlichen Unfallversicherung, wenn eine Erwerbsminderung von mindestens 50 v. H. vorliegt, soweit nicht eine Leistung gem&#228;&#223; Buchstabe a oder Buchstabe b zu gew&#228;hren ist.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 13</div><br /><div style="text-align:center;">Leistungsvoraussetzungen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Leistungspflicht der zvk (Versorgungsfall) tritt &#8211; unbeschadet der Vorschriften des &#167; 19 &#8211; mit dem Ausscheiden eines Arbeitnehmers aus dem Erwerbsleben ein, wenn ein Arbeitnehmer die erforderliche Wartezeit erf&#252;llt hat und er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 65. Lebensjahr vollendet hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Altersrente aus der gesetzlichen Rentenversicherung als Vollrente in Anspruch nimmt oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Tatbestand erf&#252;llt hat, der gegen&#252;ber einem gesetzlichen Sozialversicherungstr&#228;ger einen Anspruch auf eine Rente wegen verminderter Erwerbsf&#228;higkeit oder Unfallrente bei einer Erwerbsminderung von mindestens 50 v. H. begr&#252;ndet.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Antrag wird dem Arbeitnehmer eine vorzeitige Altersbeihilfe gew&#228;hrt, wenn er nach Erf&#252;llung der Wartezeit aus dem Erwerbsleben ausscheidet und das 60. Lebensjahr vollendet hat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen der Nr. 1 Buchstaben a und b und der Nr. 2 setzt der Leistungsanspruch voraus, dass das Ausscheiden aus dem Erwerbsleben endg&#252;ltig erfolgt ist.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 14</div><br /><div style="text-align:center;">Leistungspflicht bei Arbeitsunfall oder Berufskrankheit</div><div class="jurAbsatz">Tritt infolge eines Arbeitsunfalles oder einer Berufskrankheit im Maler- und Lackiererhandwerk ein Versorgungsfall im Sinne der Bestimmungen der gesetzlichen Unfallversicherung ein, so werden die Beihilfen gem&#228;&#223; &#167; 12 Buchstabe c ohne Wartezeiten gew&#228;hrt.</div><br /><br /><div style="text-align:center;">&#167; 15</div><br /><div style="text-align:center;">Wartezeiten</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Wartezeiten gelten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Zeiten, in denen ein Arbeitsverh&#228;ltnis zu Betrieben des Maler- und Lackiererhandwerks gem&#228;&#223; &#167; 1 Nr. 2 bestand.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Zeiten der Ausbildung und Besch&#228;ftigung als Jugendlicher im Maler- und Lackiererhandwerk.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten nachgewiesener Arbeitslosigkeit oder vor&#252;bergehender verminderter Erwerbsf&#228;higkeit bis zur Gesamtdauer von 30 Monaten, soweit diese Zeiten in unmittelbarem Anschluss an ein Arbeitsverh&#228;ltnis oder an Zeiten der Ausbildung im Sinne des Buchstaben b im Maler- und Lackiererhandwerk liegen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten eines Lehr- (Ausbildungs-) oder Anlernverh&#228;ltnisses sowie T&#228;tigkeitszeiten in Betrieben, die vom Geltungsbereich der Tarifvertr&#228;ge &#252;ber die Zusatzversorgung im Baugewerbe, im Dachdeckerhandwerk, im Ger&#252;stbaugewerbe, in der Steine- und Erden-Industrie und im Betonsteinhandwerk in Bayern sowie im Steinmetz- und Steinbildhauerhandwerk erfasst werden, bis zu einer Dauer von 180 Monaten, sofern sie nach diesen Tarifvertr&#228;gen als Wartezeiten gelten, der Antragsteller ihre Anrechnung beantragt hat und eine Wartezeit gem&#228;&#223; Nr. 3 Buchstabe b von mindestens 60 Monaten erf&#252;llt ist.</div></dd></dl>Eine Anrechnung von Ausfallzeiten nach Nr. 3 Buchstabe c ist in diesen F&#228;llen ausgeschlossen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Wartezeiten werden auch Zeiten gem&#228;&#223; Nr. 1 Buchstaben a bis d angerechnet, die vor Inkrafttreten dieses Tarifvertrages liegen. In Betrieben des Beitrittsgebietes m&#252;ssen diese Zeiten in privaten Betrieben und/oder Produktionsgenossenschaften des Maler- und Lackiererhandwerks zur&#252;ckgelegt sein. In handwerklich t&#228;tigen Malerabteilungen in volkseigenen Betrieben (VEB) und Kombinaten werden Besch&#228;ftigungszeiten nur anerkannt, wenn diese Abteilungen in private Maler- und Lackiererbetriebe umgewandelt wurden.</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#160;a)&#160;&#160;&#160;&#160;&#160;Die Wartezeit betr&#228;gt 220 Monate.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Davon m&#252;ssen wenigstens 60 Monate innerhalb der letzten sieben Jahre vor Eintritt des Versorgungsfalles, bei berufsuntauglich (fachuntauglich) Geschriebenen (&#167; 16 Nr. 1) innerhalb der letzten sieben Jahre vor Eintritt der Untauglichkeit in einem unter den Geltungsbereich dieses Tarifvertrages fallenden Betrieb zur&#252;ckgelegt sein.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten der nachgewiesenen Arbeitslosigkeit oder der vor&#252;bergehenden verminderten Erwerbsf&#228;higkeit (Nr. 1 Buchstabe c) werden auf die 60 Monate bis zu 24 Monaten angerechnet.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurden bei der Berechnung der Wartezeiten Besch&#228;ftigungszeiten in VEB oder Kombinaten ber&#252;cksichtigt, so findet Buchstabe c keine Anwendung.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten der T&#228;tigkeit nach dem 1. Januar 1972, bei den Angestellten nach dem 1. Januar 1982, k&#246;nnen grunds&#228;tzlich nur dann als Wartezeit anerkannt werden, wenn sie durch eine Lohnnachweiskarte bzw. einen Besch&#228;ftigungsnachweis f&#252;r Angestellte nachgewiesen sind.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten der T&#228;tigkeit im Beitrittsgebiet in Betrieben des Maler- und Lackiererhandwerks ab dem 1. Januar 1991 werden nur dann als Wartezeiten anerkannt, wenn sie durch Lohnnachweiskarte oder Besch&#228;ftigungsnachweis nachgewiesen sind.</div></dd></dl></div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 16</div><br /><div style="text-align:center;">Aufrechterhaltung der Versorgungsanwartschaften</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Scheidet ein Versicherter, der die Wartezeiten gem&#228;&#223; &#167; 15 Nr. 3 Buchstabe a und Nr. 3 Buchstabe b erf&#252;llt hat, aus gesundheitlichen Gr&#252;nden aus dem Maler- und Lackiererhandwerk aus und erkl&#228;rt ihn ein Amtsarzt in der Bundesrepublik Deutschland oder ein Vertrauensarzt der Berufsgenossenschaft von diesem Zeitpunkt an f&#252;r berufsuntauglich (fachuntauglich), so hat er dies der zvk zur Aufrechterhaltung des Anspruchs auf die Gew&#228;hrung einer Altersbeihilfe unter Beif&#252;gung des &#228;rztlichen Zeugnisses und des Nachweises &#252;ber die Wartezeit zu melden.</div><div>Die zvk kann in allen F&#228;llen weitere Nachweise auf ihre Kosten vom Versicherten verlangen.</div><div>Bei ausreichendem Nachweis hat die zvk die Untauglichkeit f&#252;r das Maler- und Lackiererhandwerk anzuerkennen. Versagt sie die Anerkennung, so kann der Versicherte innerhalb einer Ausschlussfrist von 6 Monaten nach Zustellung des Bescheides eine arbeitsgerichtliche Entscheidung herbeif&#252;hren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nimmt ein Versicherter, der die Wartezeit gem&#228;&#223; &#167; 15 Nr. 3 Buchstabe a erf&#252;llt hat, eine selbst&#228;ndige T&#228;tigkeit im Maler- und Lackiererhandwerk auf, so hat er dies der zvk zur Aufrechterhaltung der Anwartschaft f&#252;r die Gew&#228;hrung einer Beihilfe zu melden. Die zvk gew&#228;hrt Leistungen jedoch nur dann, wenn eine T&#228;tigkeit im Maler-und Lackiererhandwerk von wenigstens 60 Monaten innerhalb der letzten 7 Jahre vor Eintritt des Versorgungsfalles nachgewiesen wird.</div><div>F&#252;r die Anrechnung von Zeiten ohne Arbeitsverh&#228;ltnis im Maler- und Lackiererhandwerk gelten die Bestimmungen des &#167; 15.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 17</div><br /><div style="text-align:center;">H&#246;he der Grundbeihilfen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Altersbeihilfe betr&#228;gt monatlich 45,50 &#8364;.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beihilfe zu einer Rente wegen verminderter Erwerbsf&#228;higkeit oder einer Unfallrente sowie in F&#228;llen gem&#228;&#223; &#167; 16 Nr. 1 betr&#228;gt monatlich 28,12 &#8364;.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An die Stelle der Beihilfe nach Nr. 2 tritt eine Beihilfe nach Nr. 1, sobald der Beihilfeempf&#228;nger das 65. Lebensjahr vollendet hat.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beruhen die Leistungen ganz oder teilweise auf einer Anrechnung von Wartezeiten gem&#228;&#223; &#167; 15 Nr. 1 Buchstabe d, so werden Leistungen der betreffenden Zusatzversorgungskasse(n) auf die Leistungen der zvk angerechnet.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beihilfen f&#252;r Sofortrentner im Sinne des &#167; 10 des abgel&#246;sten TV Zusatzversorgung vom 6. Februar 2004 in der Fassung vom 1. Dezember 2004 betragen in jedem Falle 28,12 &#8364; monatlich.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 18</div><br /><div style="text-align:center;">Beginn und Dauer der Leistungsgew&#228;hrung</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Beihilfen werden monatlich im Voraus gezahlt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beihilfen werden von dem Monat an, in dem der Versorgungsfall (&#167; 13) eingetreten ist, fr&#252;hestens nach Ablauf des Monats, in dem das Erwerbseinkommen des Arbeitnehmers wegf&#228;llt, gew&#228;hrt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zahlung der Beihilfe endet mit dem Ablauf des Kalendermonats, in dem der Leistungsempf&#228;nger verstorben oder sonst der Anspruch auf die gesetzliche Rente weggefallen ist bzw. die vom Unfallversicherungstr&#228;ger anerkannte verminderte Erwerbsf&#228;higkeit auf weniger als 50 v. H. festgesetzt wurde.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 19</div><br /><div style="text-align:center;">Leistungsanspruch nach vorzeitigem Ausscheiden<br /> (Unverfallbarkeit)</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Scheidet ein Arbeitnehmer aus der versicherungspflichtigen T&#228;tigkeit bei einem unter den Geltungsbereich dieses Tarifvertrages fallenden Arbeitgeber vor Eintritt eines der in &#167; 13 bezeichneten Versorgungsf&#228;lle aus, so beh&#228;lt er die Anwartschaft auf die Beihilfeleistungen der zvk <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Ausscheiden fr&#252;hestens zum 31. Dezember 2005:<br /> wenn er zum Zeitpunkt des Ausscheidens mindestens das 30. Lebensjahr vollendet hat und die Zugeh&#246;rigkeit zu ein und demselben Arbeitgeber (Unternehmen) im Geltungsbereich dieses Tarifvertrages mindestens f&#252;nf Jahre bestanden hat.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Ausscheiden vor dem 31. Dezember 2005:<br /> wenn er bei Beendigung des Arbeitsverh&#228;ltnisses mindestens das 35. Lebensjahr vollendet hat und die Versorgungszusage zu diesem Zeitpunkt mindestens zehn Jahre oder bei mindestens zw&#246;lfj&#228;hriger Betriebszugeh&#246;rigkeit mindestens drei Jahre bestanden hat.</div></dd></dl>&#167; 15 gilt mit Ausnahme der Nr. 3 Buchstaben b und c entsprechend: Der Ablauf der dort geregelten Wartezeiten wird durch das Ausscheiden des Arbeitnehmers aus dem Maler- und Lackiererhandwerk nach Erf&#252;llung der Voraussetzungen der Nr. 1 Satz 1 nicht ber&#252;hrt.</div><div>Die H&#246;he des unverfallbaren Teiles der Beihilfe ergibt sich aus dem Verh&#228;ltnis der Jahre der Betriebszugeh&#246;rigkeit zur m&#246;glichen Gewerbezugeh&#246;rigkeit.</div><div>Als Jahre der Betriebszugeh&#246;rigkeit in diesem Sinne rechnen alle zusammengeh&#246;renden Zeiten der T&#228;tigkeit in ein und demselben Betrieb von mindestens f&#252;nf bzw. zehn Jahren nach Vollendung des 25. Lebensjahres. Unverschuldete Unterbrechungen der Betriebszugeh&#246;rigkeit bis zur Dauer von insgesamt zw&#246;lf Monaten werden nicht als Unterbrechung angesehen.</div><div>Als Jahre m&#246;glicher Gewerbezugeh&#246;rigkeit rechnen in jedem Falle die Jahre vom vollendeten 15. bis zum vollendeten 65. Lebensjahr (50 Jahre).</div><div>Berechnungsformel:</div><div>Volle Jahre der Betriebszugeh&#246;rigkeit : 50 = Faktor zur Ermittlung des unverfallbaren Teils der Beihilfe nach &#167; 17.</div><div>Liegt der Zeitpunkt des vorzeitigen Ausscheidens vor dem 1. Januar 2006, bleibt es bei dem der urspr&#252;nglichen Leistung zugrunde liegenden Unverfallbarkeitsfaktor gem&#228;&#223; &#167; 12 Nr. 1 des TV Zusatzversorgung vom 6. Februar 2004 in der Fassung vom 1. Dezember 2004.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Scheidet ein Versicherter aus der versicherungspflichtigen T&#228;tigkeit bei einem unter den Geltungsbereich dieses Tarifvertrages fallenden Arbeitgeber aus, ohne eine unverfallbare Versorgungsanwartschaft zu haben, so erlischt das Versicherungsverh&#228;ltnis zur Kasse, in jedem Falle der Arbeitslosigkeit jedoch erst nach sechs Monaten. Eine Abfindung wird nicht gezahlt. &#167; 16 Nr. 2 bleibt unber&#252;hrt.</div><div>Ein erloschenes Versicherungsverh&#228;ltnis lebt wieder auf, wenn der Arbeitnehmer erneut eine versicherungspflichtige T&#228;tigkeit in einem Betrieb gem&#228;&#223; &#167; 1 Nr. 1 und Nr. 2 aufnimmt.</div><div>Dies gilt auch, wenn ein Versicherter wegen Arbeitslosigkeit in einem nicht von diesem Tarifvertrag erfassten Betrieb eine T&#228;tigkeit aufnimmt und innerhalb der ersten sechs Monate nach dem Ausscheiden aus einem Betrieb gem&#228;&#223; &#167; 1 Nr. 1 und Nr. 2 der Versorgungsfall eintritt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Kasse hat einem versicherten Arbeitnehmer, der vor Eintritt des Versorgungsfalles aus der versicherungspflichtigen T&#228;tigkeit im Maler- und Lackiererhandwerk ausgeschieden ist, auf Antrag nach Ablauf eines Jahres Auskunft dar&#252;ber zu erteilen, ob f&#252;r ihn die Voraussetzungen einer unverfallbaren betrieblichen Altersversorgung erf&#252;llt sind und in welcher H&#246;he er Versorgungsleistungen bei Erreichen der in der Versorgungsregelung vorgesehenen Altersgrenze beanspruchen kann.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r gewerbliche Arbeitnehmer und Angestellte im Beitrittsgebiet gilt die Versorgungszusage als am 1. Januar 1991 abgegeben, sofern zu diesem Zeitpunkt bereits ein Arbeits- oder Anstellungsverh&#228;ltnis zu einem Betrieb des Maler- und Lackiererhandwerks bestanden hat.</div></dd></dl></div><br /><br /><div style="text-align:center;">2.&#160;Abschnitt Erg&#228;nzungsbeihilfen</div><br /><br /><div style="text-align:center;">&#167; 20</div><br /><div style="text-align:center;">Leistungsarten</div><div class="jurAbsatz">Empf&#228;nger einer Grundbeihilfe erhalten eine befristete Erg&#228;nzungsbeihilfe.</div><br /><br /><div style="text-align:center;">&#167; 21</div><br /><div style="text-align:center;">H&#246;he der Erg&#228;nzungsbeihilfen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Erg&#228;nzungsbeihilfe betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personen, die am 31. Dezember 2005 bereits Beihilfeempf&#228;nger waren und f&#252;r Arbeitnehmer, die bis einschlie&#223;lich 1948 geboren wurden,</div><div>h&#246;chstens &#8364; 39,50 je Monat</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arbeitnehmer des Geburtsjahrgangs 1949</div><div>h&#246;chstens &#8364; 39,&#8211; je Monat</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>und sinkt f&#252;r jeden folgenden Geburtsjahrgang jeweils um weitere &#8364; 0,50 monatlich bis auf</div><div>h&#246;chstens &#8364; 26,&#8211; je Monat</div><div>f&#252;r den Geburtsjahrgang 1975.</div></dd></dl>Die Leistungen nach Nr. 1 werden abz&#252;glich eines Betrages in H&#246;he von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8364; 11,76 monatlich f&#252;r Bezieher von Altersbeihilfe (au&#223;er Sofortrentner) und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8364; 9,71 monatlich f&#252;r Bezieher von Erwerbsminderungs- und Unfallrenten sowie f&#252;r Sofortrentner</div></dd></dl>aus den in &#167; 28 Nr. 1 Buchstabe c genannten Beitragsteilen finanziert.</div><div>Dar&#252;ber hinausgehende Leistungen werden in Abh&#228;ngigkeit von den Beschl&#252;ssen nach &#167; 22 Nr. 2 bis zur H&#246;he der Betr&#228;ge von &#8364; 11,76 monatlich bzw. &#8364; 9,71 monatlich als Gewinnzuschlag aus den in &#167; 28 Nr. 3 genannten Mitteln gew&#228;hrt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird die Altersbeihilfe vor Vollendung des 65. Lebensjahres gew&#228;hrt, so wird in F&#228;llen, in denen der Versorgungsfall nach dem 31. Dezember 2005 eintritt, der nach Nr. 1 sich ergebende Betrag der Erg&#228;nzungsbeihilfe f&#252;r jeden Monat der vorzeitigen Inanspruchnahme um 0,5 v. H. des Gesamtbetrages aus Grund- und Erg&#228;nzungsbeihilfe gek&#252;rzt. Liegt ein Versorgungsfall nach &#167; 13 Nr. 1 Buchstabe b vor, so erfolgt die K&#252;rzung nur f&#252;r die Monate, die in der gesetzlichen Rentenversicherung zu einer K&#252;rzung der Altersrente f&#252;hren. Die K&#252;rzungen werden bei dem durch Risikobeitr&#228;ge finanzierten Teil der Erg&#228;nzungsbeihilfen (&#167; 28 Nr. 1 Buchstabe c) vorgenommen und sind in ihrer H&#246;he jeweils auf diesen Teil beschr&#228;nkt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empf&#228;nger von Teilbeihilfen aus unverfallbaren Anwartschaften gem&#228;&#223; &#167; 19 Nr. 1 erhalten entsprechend der Berechnungsvorschrift in &#167; 19 Nr. 1 zeitanteilig gek&#252;rzte Erg&#228;nzungsbeihilfen. Liegt der Zeitpunkt des vorzeitigen Ausscheidens vor dem 1. Januar 2006, bleibt es bei dem der urspr&#252;nglichen Leistung zugrunde liegenden Unverfallbarkeitsfaktor gem&#228;&#223; &#167; 12 Nr. 1 des TV Zusatzversorgung vom 6. Februar 2004 in der Fassung vom 1. Dezember 2004.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beruhen die Leistungen ganz oder teilweise auf einer Anrechnung von Wartezeiten gem&#228;&#223; &#167; 15 Nr. 1 Buchstabe d, so werden die Leistungen der betreffenden Zusatzversorgungskasse(n) auf die Leistungen nach diesem Tarifvertrag angerechnet.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 22</div><br /><div style="text-align:center;">Beginn und Laufdauer der Erg&#228;nzungsbeihilfen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Erg&#228;nzungsbeihilfen werden zusammen mit den Grundbeihilfen ausgezahlt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Gew&#228;hrung der Erg&#228;nzungsbeihilfen endet mit dem Wegfall des Anspruchs auf die Grundbeihilfe, sp&#228;testens jedoch zum 31. Dezember 2012. Reichen nach den Feststellungen des Verantwortlichen Aktuars die in &#167; 28 Nr. 3 aufgef&#252;hrten Mittel nicht aus, um die Gew&#228;hrung des zeitabschnittsweise finanzierten Teils der Erg&#228;nzungsbeihilfen (&#167; 28 Nr. 3) durch Beschluss der Mitgliederversammlung mindestens bis zu der dem n&#228;chsten Bilanzstichtag folgenden ordentlichen Mitgliederversammlung zu verl&#228;ngern, oder stellt der Verantwortliche Aktuar fest, dass zur Gew&#228;hrung des beitragsfinanzierten Teils der Erg&#228;nzungsbeihilfen (&#167; 28 Nr. 1 Buchstabe c und Nr. 4) eine Erh&#246;hung des Beitrags erforderlich ist, sollen die Leistungen entsprechend herabgesetzt oder vorzeitig eingestellt werden, sofern nicht die Tarifvertragsparteien zur Kompensation des zus&#228;tzlichen Finanzierungsbedarfes die K&#252;rzung anderweitiger tariflicher Leistungen vereinbaren. Die betreffenden Entscheidungen der Tarifvertragsparteien werden durch Beschl&#252;sse der Mitgliederversammlung umgesetzt, die der Zustimmung der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht bed&#252;rfen.</div></dd></dl></div><br /><br /><div style="text-align:center;">Teil IV.&#160;Schlussbestimmungen</div><br /><br /><div style="text-align:center;">&#167; 23</div><br /><div style="text-align:center;">Antragstellung, Nachweis und Meldepflichten</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Eintritt des Versorgungsfalles werden die Leistungen auf Antrag der versicherten Person von der zvk festgestellt. Der Antrag auf Gew&#228;hrung einer ZVK-Zukunft-Rente oder einer Beihilfe ist schriftlich auf einem Vordruck der zvk unter Beantwortung der dort gestellten Fragen und unter Beif&#252;gung der erforderlichen Unterlagen zu stellen. Jeder Antragsteller ist verpflichtet, die zur Pr&#252;fung der Anspruchsvoraussetzungen und der Dauer der Rentengew&#228;hrung erforderlichen Angaben zu machen und zu deren Glaubhaftmachung entsprechende Nachweise zu erbringen. Hierzu geh&#246;ren insbesondere die Vorlage des Rentenbescheides der gesetzlichen Rentenversicherung oder der gesetzlichen Unfallversicherung bzw. entsprechender Nachweise berufsst&#228;ndischer Versorgungswerke sowie ein j&#228;hrlicher Lebensnachweis, der im ersten Kalendervierteljahr zu erbringen ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dem Antrag auf Gew&#228;hrung einer Beihilfe sind au&#223;erdem beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167;&#167; 15 und 16 erforderlichen Unterlagen &#252;ber den Nachweis von Wartezeiten, insbesondere bei einem Antrag auf Wartezeitanrechnung nach &#167; 15 Nr. 1 Buchstabe d ein Bescheid der betreffenden Zusatzversorgungskasse(n) &#252;ber die Festsetzung oder Ablehnung von Leistungen und &#252;ber die dort anerkannte Wartezeit;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Altersbeihilfe im Sinne von &#167; 13 Nr. 1 Buchstabe a und Nr. 2 die Geburtsurkunde;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Beihilfen zur Rente aus der gesetzlichen Unfallversicherung der Rentenbescheid, aus dem sich der Eintritt einer Erwerbsminderung von mindestens 50 v. H. ergibt.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen des Namens, des Familienstandes, des Wohnsitzes, der Postanschrift und der Bankverbindung des Leistungsempf&#228;ngers und der versicherten Person sind der zvk unaufgefordert und unverz&#252;glich anzuzeigen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ereignisse, die auf die Gew&#228;hrung oder Bemessung von Beihilfen oder von ZVK-Zukunft-Renten Einfluss haben, sind der zvk unverz&#252;glich anzuzeigen. Insbesondere hat der Leistungsempf&#228;nger bei Zahlung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ZVK-Zukunft-Erwerbsunf&#228;higkeitsrente:<br /> den Wegfall der Rente wegen verminderter Erwerbsf&#228;higkeit aufgrund voller Erwerbsminderung nach dem SGB VI</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beihilfe zur Rente wegen verminderter Erwerbsf&#228;higkeit:<br /> den Wegfall der Rente wegen verminderter Erwerbsf&#228;higkeit aufgrund teilweiser oder voller Erwerbsminderung nach dem SGB VI</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ZVK-Zukunft-Altersrente oder Altersbeihilfe jeweils vor Vollendung des 65. Lebensjahres:<br /> den Wegfall der Altersrente aus der gesetzlichen Rentenversicherung oder ihre Beschr&#228;nkung auf einen Teilbetrag unaufgefordert und unverz&#252;glich schriftlich anzuzeigen.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Gew&#228;hrung einer ZVK-Zukunft-Altersrente bedarf es eines Antrages nicht, wenn der Versicherte das 65. Lebensjahr vollendet hat und bisher keinen Antrag bzw. keinen Antrag auf sp&#228;ter beginnenden Leistungsbezug gestellt hat.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zu Unrecht gew&#228;hrte Leistungen werden von der zvk zur&#252;ckgefordert.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 24</div><br /><div style="text-align:center;">Abfindung von Kleinstrenten</div><div class="jurAbsatz">&#220;bersteigt der nach Eintritt des Versorgungsfalls festgestellte Monatsbetrag der Beihilfeleistungen oder der ZVK-Zukunft-Rente nicht 1 v. H. der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 SGB IV, so ist die zvk berechtigt, anstelle einer laufenden Zahlung eine einmalige Kapitalzahlung zu leisten. Die H&#246;he dieser Leistung wird nach Ma&#223;gabe des technischen Gesch&#228;ftsplans ermittelt. Mit der Einmalzahlung erlischt der Anspruch auf laufende Leistungen aus diesem Tarifvertrag. Eine Abfindung von Anwartschaften ist ausgeschlossen.</div><br /><br /><div style="text-align:center;">&#167; 25</div><br /><div style="text-align:center;">Verpf&#228;ndung, Abtretung, Fremdbezug</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che auf Leistungen k&#246;nnen weder verpf&#228;ndet noch abgetreten werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist ein Bezieher von Beihilfen oder ZVK-Zukunft-Rente entm&#252;ndigt oder unter vorl&#228;ufige Vormundschaft oder Pflegschaft gestellt, so ist die Leistung an den Vormund oder Pfleger zu zahlen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 26</div><br /><div style="text-align:center;">Verj&#228;hrung</div><div class="jurAbsatz">Anspr&#252;che auf Leistungen verj&#228;hren nach f&#252;nf Jahren. Die Verj&#228;hrung beginnt mit dem Schluss des Jahres, in dem die Leistung verlangt werden konnte.</div><br /><br /><div style="text-align:center;">&#167; 27</div><br /><div style="text-align:center;">Aufbringung der Mittel</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zur Erf&#252;llung der Kassenleistungen erforderlichen Mittel werden von allen Arbeitgebern aufgebracht.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Arbeitgeber hat 2 v. H. des Lohn- bzw. Gehaltsanspruches der Arbeitnehmer, h&#246;chstens jedoch 2 v. H. der Beitragsbemessungsgrenze (West) in der allgemeinen Rentenversicherung im Sinne des &#167; 125 SGB VI als Beitrag an die zvk abzuf&#252;hren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Beitrag gem&#228;&#223; Nr. 2 wird als Prozentsatz der Bruttolohnsumme erhoben. Bruttolohn ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerkarte oder Lohnsteuerbescheinigung einzutragende Brutto(arbeits)lohn einschlie&#223;lich der Sachbez&#252;ge, die nicht nach &#167; 40 EStG pauschal besteuert werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 40a EStG pauschal zu versteuernde Brutto(arbeits)lohn,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der steuerfreie bzw. pauschal zu versteuernde (&#167; 40b Abs. 1 und 2 EStG), vom Arbeitnehmer durch Entgeltumwandlung aufgebrachte Betrag zur Finanzierung einer betrieblichen Altersversorgung (Pensionskasse, Pensionsfonds, Direktversicherung, Unterst&#252;tzungskasse, Direktzusage).</div></dd></dl>F&#252;r Arbeitnehmer, die nicht dem deutschen Lohnsteuerrecht unterliegen, wird der Berechnung der Lohn einschlie&#223;lich der Sachbez&#252;ge zugrunde gelegt, der nach Satz 2 bei Geltung des deutschen Steuerrechts den Bruttolohn bilden w&#252;rde.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Beitrag ist monatlich zu entrichten.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zvk hat Anspruch auf den Beitrag sowie auf r&#252;ckst&#228;ndige Beitr&#228;ge einschlie&#223;lich Nebenforderungen. Die durch die Einziehung entstehenden Kosten sind vom Arbeitgeber zu tragen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 28</div><br /><div style="text-align:center;">Verwendung der Mittel</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die nachfolgend zu den Buchstaben a bis c aufgef&#252;hrten Anteile des Beitragsaufkommens gem&#228;&#223; &#167; 27 Nrn. 1 bis 3 sind f&#252;r die folgenden Verwendungszwecke bestimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1 v. H. der Bruttolohnsumme der Anspruchsberechtigten im Sinne des &#167; 4 Nr. 2 f&#252;r die Finanzierung der ZVK-Zukunft-Renten;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1 v. H. der Bruttolohnsumme der Anspruchsberechtigten im Sinne des &#167; 4 Nr. 3 f&#252;r die Finanzierung der Grundbeihilfen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1 v. H. der Bruttolohnsumme aller versicherten Arbeitnehmer (50 v. H. des Gesamtbeitragsaufkommens) als Risikobeitr&#228;ge zur Finanzierung des Teils der Erg&#228;nzungsbeihilfen, der &#252;ber die in Nr. 3 genannten Teilbetr&#228;ge von monatlich &#8364; 11,76 bzw. &#8364; 9,71 bzw. &#252;ber die entsprechend gek&#252;rzten Teilbetr&#228;ge aus unverfallbaren Anwartschaften hinausgeht.</div></dd></dl>Soweit der in Satz 1 zu Buchstabe c aufgef&#252;hrte Anteil des Beitragsaufkommens nach den Feststellungen des Verantwortlichen Aktuars nicht zur Finanzierung der Erg&#228;nzungsbeihilfen ben&#246;tigt wird und die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht zustimmt, wird bei den Anspruchsberechtigten im Sinne des &#167; 4 Nr. 2 der f&#252;r diesen Verwendungszweck bestimmte Anteil herabgesetzt und statt dessen der in Satz 1 zu Buchstabe a genannte Anteil des Beitragsaufkommens in gleichem Umfang erh&#246;ht. Zur Vorbereitung einer solchen Entscheidung berichtet der Verantwortliche Aktuar j&#228;hrlich den Mitgliedern der zvk.</div><div>Im &#220;brigen treffen die Tarifvertragsparteien eine neue Vereinbarung &#252;ber den Verwendungszweck bzgl. des in Satz 1 zu Buchstabe c aufgef&#252;hrten Anteils des Beitragsaufkommens, sofern die tarifvertragliche Verpflichtung zur Gew&#228;hrung von Erg&#228;nzungsbeihilfen bei fortbestehender Beitragspflicht vorzeitig endet.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Etwaige &#220;bersch&#252;sse sind zur Erh&#246;hung oder Erg&#228;nzung der Leistungen bzw. zur Erm&#228;&#223;igung von Beitr&#228;gen, nicht jedoch der monatlich zu entrichtenden Beitr&#228;ge nach &#167; 27 Nr. 2, zu verwenden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von den Erg&#228;nzungsbeihilfen (Vollbeihilfen) werden Teilbetr&#228;ge in Abh&#228;ngigkeit von den Beschl&#252;ssen gem&#228;&#223; &#167; 22 Nr. 2 bis zur H&#246;he von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monatlich bis zu &#8364; 11,76 f&#252;r Bezieher von Altersbeihilfe (au&#223;er Sofortrentner) und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monatlich bis zu &#8364; 9,71 f&#252;r Bezieher von Erwerbsminderungs- und Unfallrenten sowie f&#252;r Sofortrentner</div></dd></dl>und die entsprechend niedrigeren Teilbetr&#228;ge aus unverfallbaren Anwartschaften aufgrund eines jeweils von der Mitgliederversammlung zu fassenden Beschlusses unmittelbar aus der gem&#228;&#223; &#167; 7 Nr. 4 Buchstabe b der Satzung der zvk gebildeten R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige und erfolgsunabh&#228;ngige Beitragsr&#252;ckerstattung finanziert. Der Beschluss bedarf der Unbedenklichkeitserkl&#228;rung der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht.</div><div>F&#252;r Teilbeihilfen aus unverfallbaren Anwartschaften k&#252;rzen sich die in Satz 1 angegebenen Teilbetr&#228;ge entsprechend den jeweiligen Unverfallbarkeitsfaktoren.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bersch&#252;sse aus der Rechnungslegung f&#252;r den die in Nr. 3 genannten Teilbetr&#228;ge von &#8364; 11,76 monatlich bzw. &#8364; 9,71 monatlich &#252;bersteigenden Anteil der Erg&#228;nzungsbeihilfen werden in eine R&#252;ckstellung f&#252;r Erg&#228;nzungsbeihilfen &#252;berf&#252;hrt. Der Verantwortliche Aktuar &#252;berpr&#252;ft j&#228;hrlich, in welchem Umfang die Mittel aus dieser R&#252;ckstellung f&#252;r die Finanzierung der Erg&#228;nzungsbeihilfen ben&#246;tigt werden. Soweit danach eine Freisetzung von Mitteln m&#246;glich ist, werden diese mit Zustimmung der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht nach den Regeln des Gesch&#228;ftsplans zur &#220;berschussverteilung verwendet.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 29</div><br /><div style="text-align:center;">Auswirkungen von Beitragsr&#252;ckst&#228;nden auf die Leistungsh&#246;he</div><div class="jurAbsatz">K&#246;nnen Beitr&#228;ge nicht beigetrieben werden, so wirkt sich dies wie folgt auf die Leistungsanspr&#252;che gegen die zvk aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ZVK-Zukunft-Renten sind nur in der H&#246;he zu leisten, die den tats&#228;chlich geleisteten Beitragszahlungen entspricht, zuz&#252;glich darauf entfallender &#220;berschussanteile.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anspr&#252;che der Versicherten auf Beihilfeleistungen bleiben von Beitragsr&#252;ckst&#228;nden unber&#252;hrt.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 30</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der zvk gegen Arbeitgeber und Arbeitnehmer sowie f&#252;r Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die zvk ist Wiesbaden.</div><br /><br /><div style="text-align:center;">&#167; 31</div><br /><div style="text-align:center;">Verh&#228;ltnis zu betrieblichen Altersversorgungszusagen</div><div class="jurAbsatz">Ein Arbeitgeber, der nach &#167; 27 zur Aufbringung von Beitr&#228;gen zur zvk verpflichtet ist und einem Arbeitnehmer, der unter den Geltungsbereich dieses Tarifvertrages f&#228;llt, vor Inkrafttreten des Tarifvertrages eine Zusage auf eine betriebliche Altersversorgung gemacht hat, kann die Zusage durch die Versorgungszusage dieses Tarifvertrages ersetzen, sofern die betriebliche Versorgungsregelung dies zul&#228;sst.</div><br /><br /><div style="text-align:center;">&#167; 32</div><br /><div style="text-align:center;">Betriebsrentengesetz</div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 2 bis 5, 16, 27 und 28 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz &#8211; BetrAVG) finden auf Anspr&#252;che nach diesem Tarifvertrag keine Anwendung.</div><br /><br /><div style="text-align:center;">&#167; 33</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verfahren wird in einem besonderen Tarifvertrag geregelt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit die vorstehenden Bestimmungen technische Verfahrensvorschriften beinhalten, ist die zvk befugt, solche Bestimmungen zu treffen, die durch eine Vereinfachung des Verfahrens die g&#252;nstigsten Wirkungen f&#252;r Arbeitgeber und Arbeitnehmer gew&#228;hrleisten.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 34</div><br /><div style="text-align:center;">Durchf&#252;hrung des Vertrages</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tarifvertragsparteien verpflichten sich, sich f&#252;r die Durchf&#252;hrung dieses Vertrages einzusetzen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tarifvertragsparteien verpflichten sich, gemeinsam die Allgemeinverbindlicherkl&#228;rung zu beantragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Meinungsverschiedenheiten &#252;ber die Auslegung dieses Vertrages verpflichten sich die Tarifvertragsparteien, unverz&#252;glich in Verhandlungen einzutreten. Ist eine Einigung nicht zu erzielen, so kann jede der Tarifvertragsparteien die zentrale Schiedskommission nach Abschnitt III Nr. 2 des Tarifvertrages &#252;ber ein Schieds- und Schlichtungsabkommen f&#252;r das Maler- und Lackiererhandwerk vom 10. August 1971 anrufen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 35</div><br /><div style="text-align:center;">In-Kraft-Treten, &#220;bergangsbestimmungen und Laufdauer</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dieser Tarifvertrag tritt am 1. Januar 2006 in Kraft. Er ersetzt ab diesem Zeitpunkt die zum 31. Dezember 2005 ohne Nachwirkung endenden Tarifvertr&#228;ge &#252;ber eine &#252;berbetriebliche Zusatzversorgung im Maler- und Lackiererhandwerk (TV Zusatzversorgung) und &#252;ber eine erg&#228;nzende &#252;berbetriebliche Zusatzversorgung im Maler- und Lackiererhandwerk (TV erg&#228;nzende Zusatzversorgung) jeweils vom 6. Februar 2004 in der Fassung vom 1. Dezember 2004.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Versorgungsf&#228;llen, die vor dem 1. Januar 2006 eintreten, werden f&#252;r Rentenbezugszeiten bis zum 31. Dezember 2005 Grund- und Erg&#228;nzungsbeihilfen auf der Grundlage der beiden zum 31. Dezember 2005 endenden Tarifvertr&#228;ge geleistet. F&#252;r Rentenbezugszeiten ab 1. Januar 2006 werden die laufenden Beihilfeleistungen nach Ma&#223;gabe der Bestimmungen in den &#167;&#167; 17, 19 und 21 dieses Tarifvertrages neu festgesetzt und gezahlt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bestimmungen der &#167;&#167; 20 bis 22 verlieren mit Ablauf des 31. Dezember 2012 ihre G&#252;ltigkeit, ohne dass es einer K&#252;ndigung bedarf. Im &#220;brigen kann dieser Tarifvertrag mit einer K&#252;ndigungsfrist von drei Monaten zum Monatsende, erstmalig zum 31. Dezember 2012, gek&#252;ndigt werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
