<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 20 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE006600000"/><a href="index-2.html#BJNR335610017BJNE006600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 20</span>&#160;<span class="jnentitel">(zu &#167; 6 Absatz 3)<br />Tarifvertrag zur F&#246;rderung der Aufrechterhaltung der Besch&#228;ftigungsverh&#228;ltnisse im Dachdeckerhandwerk w&#228;hrend der Winterperiode (TV Besch&#228;ftigungssicherung) vom 5. Dezember 1995, zuletzt ge&#228;ndert durch Tarifvertrag vom 26. August 2008</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 133 - 134)</div></notindexed></div><br /><div style="text-align:center;">Abschnitt I&#160;Geltungsbereich</div><br /><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">1.&#160;R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland.</div><div class="jurAbsatz">2.&#160;Betrieblicher Geltungsbereich:</div><div class="jurAbsatz">Alle Betriebe und selbst&#228;ndigen Betriebsabteilungen des Dachdeckerhandwerks.</div><div class="jurAbsatz">3.&#160;Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Alle gewerblichen Arbeitnehmer, die eine nach den Bestimmungen des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Lohnausgleichskasse f&#252;r das Dachdeckerhandwerk</div><div class="jurAbsatz">Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende Lohnausgleichskasse f&#252;r das Dachdeckerhandwerk (Lohnausgleichskasse Dachdecker) erh&#228;lt die Aufgabe, die ganzj&#228;hrige Besch&#228;ftigung im Dachdeckerhandwerk zu f&#246;rdern.</div><div class="jurAbsatz">Zu diesem Zwecke stellt sie Erstattungsleistungen f&#252;r ein Ausfallgeld einschlie&#223;lich einer Pauschalerstattung der vom Arbeitgeber zu tragenden Sozialleistungen f&#252;r die Monate April, Oktober und November aus Mitteln bereit, die durch Beitr&#228;ge der Betriebe aufgebracht werden.</div><br /><br /><div style="text-align:center;">Abschnitt II&#160;Ausfallgeld</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Ausgleich f&#252;r Lohnausfall und Sozialaufwand</div><div class="jurAbsatz">1.&#160;Wird die Arbeitsleistung im April, Oktober oder November aus zwingenden Witterungsgr&#252;nden unm&#246;glich, so entf&#228;llt f&#252;r maximal 53 Stunden der Lohnanspruch. Es gelten &#167; 17 Ziffn. 2 und 3 des Rahmentarifvertrages f&#252;r gewerbliche Arbeitnehmer im Dachdeckerhandwerk.</div><div class="jurAbsatz">2.&#160;Wird die Arbeit in diesen Monaten ausschlie&#223;lich aus zwingenden Witterungsgr&#252;nden an einem Tag f&#252;r mindestens 1 Stunde eingestellt, so erh&#228;lt der Arbeitnehmer zur Minderung seiner Lohneinbu&#223;en f&#252;r jede Ausfallstunde, h&#246;chstens f&#252;r 53 Stunden in jedem Kalenderjahr, ein Ausfallgeld. F&#252;r vorgesehene, aber nicht geleistete &#220;berstunden erh&#228;lt der Arbeitnehmer kein Ausfallgeld.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">H&#246;he der Leistungen</div><div class="jurAbsatz">1.&#160;Das Ausfallgeld betr&#228;gt 75 % des durchschnittlichen Stundenlohnes. Bemessungsgrundlage f&#252;r dessen Berechnung f&#252;r den Monat April ist der durchschnittliche Stundenlohn, den der Arbeitnehmer in den Monaten Mai bis September des vorangegangenen Jahres erzielt hat. In den Monaten Oktober und November erh&#246;ht sich dieser durchschnittliche Stundenlohn um den Prozentsatz, um den sich der Bundesecklohn der Lohngruppe IIa) im laufenden Kalenderjahr erh&#246;ht hat.</div><div class="jurAbsatz">2.&#160;Die Lohnausgleichskasse hat die von ihr auf diese Weise ermittelte Berechnungsbasis f&#252;r das Ausfallgeld und dessen H&#246;he dem Betrieb rechtzeitig mitzuteilen.</div><div class="jurAbsatz">3.&#160;In den F&#228;llen, in denen der durchschnittliche Stundenlohn gem&#228;&#223; Abs&#228;tze 1 und 2 nicht ermittelt werden kann, wird als Berechnungsbasis f&#252;r das Ausfallgeld der vereinbarte Stundenlohn zugrunde gelegt. Bei Arbeitnehmern, die f&#252;r die Ausfallstunden Leistungslohn (Akkordlohn) erhalten h&#228;tten, betr&#228;gt das Ausfallgeld 75 v. H. des vereinbarten Stundenlohnes zuz&#252;glich 25 v. H.</div><div class="jurAbsatz">4.&#160;Der Arbeitgeber hat Anspruch auf eine Pauschalerstattung der von ihm f&#252;r das Ausfallgeld zu tragenden Sozialleistungen in H&#246;he von 23 %.</div><div class="jurAbsatz">5.&#160;Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende &#8222;Lohnausgleichskasse f&#252;r das Dachdeckerhandwerk&#8220; (Kasse) hat die Aufgabe, die Auszahlung des Ausfallgeldes an den Arbeitnehmer und die Pauschalerstattung gem&#228;&#223; Ziff. 4 an den Arbeitgeber durch Erstattung an den auszahlenden Betrieb gem. &#167; 4 Ziff. 3 des Tarifvertrages &#252;ber die Sozialkassenverfahren im Dachdeckerhandwerk (VTV) zu sichern.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">F&#228;lligkeit</div><div class="jurAbsatz">Das Ausfallgeld wird mit der Lohnzahlung f&#252;r den Monat f&#228;llig, in dem die Ausfallstunden angefallen sind.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Beitragsabf&#252;hrung</div><div class="jurAbsatz">1.&#160;Der Arbeitgeber hat zur Aufbringung der Mittel einen Beitrag in H&#246;he von 1,0 % der Bruttolohnsumme monatlich an die Lohnausgleichskasse abzuf&#252;hren. Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern.</div><div class="jurAbsatz">2.&#160;In der Zeit ab dem 1. August 2006 wird der Beitrag ausschlie&#223;lich unmittelbar bis zum Verbrauch der Treuhandmittel f&#252;r die ganzj&#228;hrige Besch&#228;ftigung, l&#228;ngstens aber bis zum 31. Dezember 2011 finanziert.</div><br /><br /><div style="text-align:center;">Abschnitt III&#160;Schlussbestimmungen</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Verfallfristen</div><div class="jurAbsatz">Die Anspr&#252;che der Arbeitnehmer auf Auszahlung des Ausfallgeldes verfallen mit Ablauf des 31. Mai.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz">Die Einzahlung und Verwaltung des Beitrages sowie die Erstattung des Ausfallgeldes sind im Tarifvertrag &#252;ber das Sozialkassenverfahren im Dachdeckerhandwerk geregelt.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che aus diesem Tarifvertrag gegen die Kasse ist der Sitz der Kasse in Wiesbaden.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Januar 2006 in Kraft. Er kann mit einer Frist von drei Monaten, erstmalig zum 31. Dezember 2008, danach jeweils zum 31. Dezember gek&#252;ndigt werden. F&#252;r den Fall der Aufhebung, wesentlichen &#196;nderung oder Erg&#228;nzung der Saison-Kurzarbeiterregelung des Dritten Buchs Sozialgesetzbuch, kann dieser Tarifvertrag ohne Einhaltung einer K&#252;ndigungsfrist, jeweils zum Monatsende gek&#252;ndigt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
