<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 78 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_77.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_79.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE012600000"/><a href="index-2.html#BJNR335610017BJNE012600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 78</span>&#160;<span class="jnentitel">(zu &#167; 31 Absatz 2)<br />Tarifvertrag &#252;ber die Errichtung einer Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten in der Brot- und Backwarenindustrie vom 20. Februar 1970, zuletzt ge&#228;ndert durch Tarifvertrag vom 17. September 2008</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 444 - 447)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">a)&#160;R&#228;umlich:</div><div class="jurAbsatz">F&#252;r das Gebiet der Bundesrepublik Deutschland einschlie&#223;lich Berlin-West im Geltungsbereich des Grundgesetzes vor dem 3. Oktober 1990.</div><div class="jurAbsatz">b)&#160;Fachlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Betriebe der Brot- und Backwarenindustrie, sowie Betriebe, die Brot- und Backwaren vertreiben und verkaufen (Verkaufsstellen), insbesondere f&#252;r Mitglieder der Industrie- und Handelskammern mit Ausnahme der dem Revisionsverband Deutscher Konsumgenossenschaften angeschlossenen Unternehmen mit B&#228;ckereien.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfasst werden auch solche Betriebe, die im Rahmen eines mit den unter Nr. 1 erfassten Betrieben bestehenden Zusammenschlusses &#8211; unbeschadet der gew&#228;hlten Rechtsform &#8211; ausschlie&#223;lich oder &#252;berwiegend f&#252;r die angeschlossenen Betriebe nach Nr. 1, die kaufm&#228;nnische Verwaltung, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr&#252;farbeiten &#252;bernehmen, soweit diese Betriebe nicht von einem speziellen Tarifvertrag erfasst werden.</div></dd></dl></div><div class="jurAbsatz">c)&#160;Pers&#246;nlich:</div><div class="jurAbsatz">F&#252;r alle Arbeitnehmer der vom fachlichen Geltungsbereich erfassten Betriebe &#8211; ausgenommen sind Arbeitnehmer, die unterhalb der sozialversicherungsrechtlichen Geringf&#252;gigkeitsgrenze (&#167; 8 SGB IV) besch&#228;ftigt werden.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Gemeinsame Einrichtung</div><div class="jurAbsatz">Die Tarifvertragsparteien gr&#252;nden eine gemeinsame Einrichtung gem&#228;&#223; &#167; 4 Abs. 2 TVG mit dem Namen &#8222;Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten in der Brot- und Backwarenindustrie&#8220; in der Rechtsform eines Versicherungsvereins auf Gegenseitigkeit im Sinne des Versicherungsaufsichtsgesetzes, im folgenden &#8222;Zusatzversorgungskasse&#8220; genannt.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Zweck der Zusatzversorgungskasse</div><div class="jurAbsatz">Zweck der &#8222;Zusatzversorgungskasse&#8220; ist es, aus den ihr gem&#228;&#223; &#167; 4 zuflie&#223;enden Mitteln Beihilfen zu zahlen<br /> zur vollen Erwerbsminderungsrente<br /> oder zur Altersrente<br /> im Sinne der sozialen Rentenversicherung.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Aufbringung der Mittel</div><div class="jurAbsatz">Der Arbeitgeber ist verpflichtet, in jedem Kalenderjahr 0,66 % der Entgeltsummen des Vorjahres, die von den dem Hauptverband der gewerblichen Berufsgenossenschaften angeschlossenen Berufsgenossenschaften f&#252;r die Berechnung des Beitrages zur gesetzlichen Unfallversicherung zugrunde gelegt werden, an die &#8222;Zusatzversorgungskasse&#8220; zu zahlen.</div><div class="jurAbsatz">Schuldner ist der einzelne Arbeitgeber. Die &#8222;Zusatzversorgungskasse&#8220; erwirbt das Recht, diese Beitr&#228;ge unmittelbar von dem einzelnen Arbeitgeber zu fordern. Der Anspruch der &#8222;Zusatzversorgungskasse&#8220; gegen&#252;ber dem einzelnen Arbeitgeber (Absatz 1) auf Zahlung der vollen Jahresbeitr&#228;ge entsteht mit dem Inkrafttreten der Allgemeinverbindlichkeit dieses Tarifvertrages.</div><div class="jurAbsatz">F&#228;lligkeitstermin f&#252;r die Beitragszahlung ist sp&#228;testens jeweils der 30. Juni eines Kalenderjahres.</div><div class="jurAbsatz">Der Einzug der Beitr&#228;ge wird in einem besonderen Verfahrenstarifvertrag geregelt, der Bestandteil dieses Tarifvertrages ist.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Leistungsbedingungen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#8222;Zusatzversorgungskasse&#8220; gew&#228;hrt an sozialversicherungspflichtig besch&#228;ftigte Arbeitnehmer (Versicherte), die bei Antragstellung eine ununterbrochene Besch&#228;ftigung in Betrieben der Brot- und Backwarenindustrie von mindestens 10 Jahren erreicht haben, Beihilfen zur vollen Erwerbsminderungs- oder Altersrente.</div><div>Eine Leistungspflicht der &#8222;Zusatzversorgungskasse&#8220; tritt ein (Versicherungsfall), wenn ein Versicherter einen Tatbestand erf&#252;llt, der einen gesetzlichen Rentenanspruch begr&#252;ndet, und er</div><div>a)&#160;zum Erwerb von Anspr&#252;chen nach Absatz 3 die Wartezeit gem&#228;&#223; &#167; 5 Nr. 3 nachweist oder</div><div>b)&#160;die Voraussetzungen der Unverfallbarkeit der Anwartschaft gem&#228;&#223; &#167; 5 Nr. 4 erf&#252;llt.</div><div>Die Beihilfenh&#246;he ergibt sich aus der nachfolgenden Staffelung:</div><div>a)&#160;Ist der Versicherungsfall bis zum 31. Dezember 1991 eingetreten, so betr&#228;gt die Beihilfe ab 1. Januar 1997 Euro 32,24 pro Monat.</div><div>b)&#160;Tritt der Versicherungsfall ab dem 1. Januar 1992 ein, betr&#228;gt die Beihilfe zur vollen Erwerbsminderungs- oder zur Altersrente</div><div>Euro 29,68 je Monat,<br /> wenn der Versicherungsfall vor Vollendung des 61sten Lebensjahres des Arbeitnehmers eintritt;</div><div>Euro 31,20 je Monat,<br /> wenn der Versicherungsfall nach Vollendung des 61sten Lebensjahres des Arbeitnehmers eintritt;</div><div>Euro 33,24 je Monat,<br /> wenn der Versicherungsfall nach Vollendung des 62sten Lebensjahres des Arbeitnehmers eintritt;</div><div>Euro 35,80 je Monat,<br /> wenn der Versicherungsfall nach Vollendung des 63sten Lebensjahres des Arbeitnehmers eintritt;</div><div>Euro 38,88 je Monat,<br /> wenn der Versicherungsfall nach Vollendung des 64sten Lebensjahres des Arbeitnehmers eintritt;</div><div>Euro 41,96 je Monat,<br /> wenn der Versicherungsfall nach Vollendung des 65sten Lebensjahres des Arbeitnehmers eintritt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzlich zu dieser Beihilfe werden aus der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung<br /> Euro 9,20/Monat<br /> gezahlt.</div><div>Die Zahlung dieses Gewinnzuschlages erfolgt nur aufgrund eines Beschlusses der Mitgliederversammlung der Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten der Deutschen Brot- und Backwarenindustrie nach Genehmigung und im Rahmen der jeweiligen Befristung durch die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Wartezeit nach Absatz 2 Buchst. a) ist erf&#252;llt, wenn der Arbeitnehmer unmittelbar vor Eintritt des Versicherungsfalles mindestens 10 Jahre ununterbrochen in einem Arbeitsverh&#228;ltnis zu Betrieben der Brot- und Backwarenindustrie gestanden hat. In besonderen F&#228;llen (Ausscheiden aus betrieblich bedingten und insbesondere gesundheitsbedingten Gr&#252;nden), die sich auf die ununterbrochene Besch&#228;ftigungszeit beziehen, wird der Vorstand bevollm&#228;chtigt, auf dem Billigkeitswege zu entscheiden.</div><div>Als Unterbrechung gelten nicht folgende nachgewiesene Zeiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitslosigkeit</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezug einer teilweisen Erwerbsminderungsrente</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben des B&#228;ckerhandwerks.</div></dd></dl></div><div>Die Zeiten werden jedoch bei der Berechnung der Wartezeit nicht mitgerechnet.</div><div>F&#252;r den Fall der Umwandlung einer Berufsunf&#228;higkeits-/teilweisen Erwerbsminderungsrente in eine volle Erwerbsminderungsrente oder in die Altersrente muss die Wartezeit bis zum Beginn der Berufsunf&#228;higkeits-/teilweisen Erwerbsminderungsrente erf&#252;llt sein.</div><div>Scheidet ein Arbeitnehmer nach Vollendung der Wartezeit und vor Antragstellung aus einem Mitgliedsbetrieb aus, so beh&#228;lt er den vollen Beihilfeanspruch, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitsverh&#228;ltnis nach den Bedingungen des Vorruhestandsgesetzes beendet worden ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitsverh&#228;ltnis nach Vollendung des 55. Lebensjahres aus zwingenden Gr&#252;nden (Insolvenz des Betriebes, Wegfall des Arbeitsplatzes o. &#228;.) beendet worden ist;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitsverh&#228;ltnis nach Vollendung des 55. Lebensjahres aus krankheitsbedingten Gr&#252;nden beendet worden ist &#8211; das gilt auch, wenn das Arbeitsverh&#228;ltnis vor Vollendung des 55. Lebensjahres beendet wurde und seitens des Sozialversicherungstr&#228;gers bei andauernder Krankheit des Arbeitnehmers innerhalb von drei vollen Kalenderjahren Berufsunf&#228;higkeit/eine teilweise oder volle Erwerbsminderung festgestellt wurde.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Scheidet ein Arbeitnehmer aus einem Betrieb im Geltungsbereich der Zusatzversorgungskasse nach dem 21. Dezember 1974 und vor Eintritt des Versicherungsfalles aus, so beh&#228;lt er eine Anwartschaft auf den unverfallbaren Teil der in &#167; 5 Nr. 1 und 2 aufgef&#252;hrten Beihilfe, wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse</div><div>bei Zusagen bis 31. Dezember 2000 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 35. Lebensjahr vollendet hat und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder die Versorgungszusage f&#252;r ihn mindestens 10 Jahre bestanden hat oder der Beginn der Zugeh&#246;rigkeit zu ein und demselben Betrieb der Brot- und Backwarenindustrie mindestens 12 Jahre zur&#252;ckliegt und die Versorgungszusage f&#252;r ihn mindestens 3 Jahre bestanden hat.</div></dd></dl></div><div>In diesen F&#228;llen bleibt die Anwartschaft auch erhalten, wenn diese Zusage ab dem 1. Januar 2001 f&#252;nf Jahre bestanden hat und er bei Beendigung des Arbeitsverh&#228;ltnisses das 30. Lebensjahr vollendet hat.</div><div>Bei Zusagen ab 1. Januar 2001<br /> beh&#228;lt der Arbeitnehmer die Anwartschaft auf die unverfallbare Teilbeihilfe, wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse das 30. Lebensjahr vollendet und die Versorgungszusage f&#252;r ihn mindestens 5 Jahre bestanden hat, und</div><div>bei Zusagen ab 1. Januar 2009<br /> wenn er bei seinem Ausscheiden das 25. Lebensjahr vollendet und die Versorgungszusage f&#252;r ihn mindestens 5 Jahre bestanden hat.</div><div>Im &#220;brigen sind bei der Bestimmung der unverfallbaren Anwartschaften die Vorschriften des Betriebsrentengesetzes zu beachten.</div><div>Als Zeitpunkt der Erteilung der Versorgungszusage gilt der Versicherungsbeginn, fr&#252;hestens jedoch der Beginn der Betriebszugeh&#246;rigkeit.</div><div>Der unverfallbare Teil der Beihilfe betr&#228;gt bei einer ununterbrochenen Dauer des Arbeitsverh&#228;ltnisses in einem Betrieb der Brot- und Backwarenindustrie<br /> nach &#160;5 Jahren 20 v. H.<br /> nach 10 Jahren 25 v. H.<br /> nach 20 Jahren 50 v. H.<br /> nach 30 Jahren 75 v. H.<br /> der in &#167; 5 Nr. 1 und 2 aufgef&#252;hrten Beihilfe.</div><div>Bei der Berechnung ist die in &#167; 5 Nr. 1 und 2 f&#252;r den Versicherungsfall im Zeitpunkt des Ausscheidens aus einem Betrieb der Brot- und Backwarenindustrie geltende Leistungsh&#246;he zugrunde zu legen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#8222;Zusatzversorgungskasse&#8220; &#252;bernimmt als zust&#228;ndige Kasse unverfallbare Teilanspr&#252;che, die gegen&#252;ber die &#8222;Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten des Deutschen B&#228;ckerhandwerks&#8220; geltend gemacht werden k&#246;nnen, wenn der Versicherungsfall im Geltungsbereich der Brot- und Backwarenindustrie bis zum 31. Dezember 2007 eingetreten ist. Soweit eine solche &#220;bernahme erfolgt, werden die unverfallbaren Teilanspr&#252;che aus der &#8222;Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten des Deutschen B&#228;ckerhandwerks&#8220; auf die Leistungen angerechnet.</div><div>In F&#228;llen, in denen eine mehr als zwanzigj&#228;hrige Besch&#228;ftigungszeit vorliegt, werden erworbene unverfallbare Teilanspr&#252;che aus einer Besch&#228;ftigung im B&#228;ckerhandwerk bei der Leistungsberechnung auch nach dem 31. Dezember 2007 ber&#252;cksichtigt.</div><div>Auf neu zu erwerbende Anspr&#252;che sind im Geltungsbereich der &#8222;Zusatzversorgungskasse&#8220; bereits erworbene Anspr&#252;che anzurechnen.</div><div>Es werden in jedem Fall jedoch h&#246;chstens die Leistungen gem&#228;&#223; &#167; 5 Nr. 1 des Tarifvertrages und einer etwaigen Zahlung aus der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung gew&#228;hrt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Scheidet ein Arbeitnehmer vor Eintritt des Versicherungsfalles aus dem Geltungsbereich der Zusatzversorgungskasse aus, ohne die Voraussetzung aus der Nr. 4 (unverfallbarer Teilanspruch) erf&#252;llt zu haben, so endet das Versicherungsverh&#228;ltnis mit Ausnahme der unter Nr. 3 geregelten F&#228;lle zur &#8222;Zusatzversorgungskasse&#8220;. Eine Abfindung wird nicht gezahlt.</div><div>Ein erloschenes Versicherungsverh&#228;ltnis lebt wieder auf, wenn der Arbeitnehmer erneut eine T&#228;tigkeit im Geltungsbereich der Zusatzversorgungskasse aufnimmt.</div><div>Die Vorschrift der &#167;&#167; 2 bis 5, 16, 27 und 28 des Betriebsrentengesetzes finden auf die Zusatzversorgungskasse keine Anwendung.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Nummern 1 &#8211; 6 finden auch Anwendung auf die in &#167; 1 Buchstabe c) genannten Arbeitnehmer, die von einem durch diesen Tarifvertrag erfassten Betrieb in einen Betrieb im Sinne des &#167; 1 Buchstabe b) (fachlicher Geltungsbereich) versetzt werden, der seinen Sitz in den Bundesl&#228;ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt, Th&#252;ringen oder des Ostteiles des Landes Berlin hat.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tarifvertragsparteien verpflichten sich als Mitglieder der Zusatzversorgungskasse, etwaige &#220;bersch&#252;sse gem. &#167; 7 der Anlage zu diesem Tarifvertrag (Satzung) nach Beschluss der Mitgliederversammlung zu verwenden.</div><div>Die jeweilige Beihilfe wird viertelj&#228;hrlich nachtr&#228;glich gezahlt.</div><div>Im &#220;brigen gelten f&#252;r die Anspruchsvoraussetzungen der Leistungsgew&#228;hrung das Antragsverfahren und die Verwendung von &#220;bersch&#252;ssen der Zusatzversorgungskasse, die in der Anlage<a name="FnR.F798869_17"></a><sup><a href="#F798869_17" class="FnR">*</a></sup>  zu diesem Tarifvertrag genannten Verfahrensvorschriften.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Kosten</div><div class="jurAbsatz">Die &#8222;Zusatzversorgungskasse&#8220; tr&#228;gt die Gr&#252;ndungskosten und die bei ihr anfallenden Verwaltungskosten.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Auslage des Tarifvertrages</div><div class="jurAbsatz">Der Tarifvertrag ist im Betrieb zur jederzeitigen Einsichtnahme durch die Arbeitnehmer/-innen auszulegen.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Durchf&#252;hrung des Vertrages und Schiedsgericht</div><div class="jurAbsatz">Die Tarifvertragsparteien verpflichten sich, gegenseitig die f&#252;r die verfahrensm&#228;&#223;ige Durchf&#252;hrung dieses Vertrages notwendige Hilfe und Unterst&#252;tzung zu geben. Bei Meinungsverschiedenheiten &#252;ber die Auslegung und Durchf&#252;hrung des Vertrages werden sie unverz&#252;glich in Verhandlungen hier&#252;ber eintreten und versuchen, eine g&#252;tliche Einigung zu erzielen. Ist das nicht m&#246;glich, so kann jede Tarifvertragspartei ein Tarifschiedsgericht anrufen. Dieses entscheidet sodann verbindlich.</div><div class="jurAbsatz">Das N&#228;here wird in einem besonderen Schiedsvertrag geregelt.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der &#8222;Zusatzversorgungskasse&#8220; gegen Arbeitgeber und Arbeitnehmer sowie f&#252;r Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die &#8222;Zusatzversorgungskasse&#8220; ist der Sitz der Einrichtung.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Betriebliche Unterst&#252;tzungseinrichtungen</div><div class="jurAbsatz">Betriebliche Unterst&#252;tzungseinrichtungen k&#246;nnen die Leistungen der &#8222;Zusatzversorgungskasse&#8220; auf ihre gleichartigen Leistungen anrechnen.</div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">Vertragsdauer und K&#252;ndigung</div><div class="jurAbsatz">Der Ursprungstarifvertrag ist am 1. Januar 1970 in Kraft getreten.</div><div class="jurAbsatz">Dieser Tarifvertrag kann mit einer Frist von 6 Monaten zum Jahresende gek&#252;ndigt werden.</div><div class="jurAbsatz">W&#228;hrend der Laufzeit des Vertrages ist eine au&#223;erordentliche K&#252;ndigung nur aus wichtigen Gr&#252;nden zul&#228;ssig.</div><div class="jurAbsatz">Die Tarifvertragsparteien stimmen &#252;berein, ihren ganzen Einfluss f&#252;r die Durchf&#252;hrung dieses Vertrages geltend zu machen.</div><br /><br /><div style="text-align:center;">&#167; 12</div><br /><div style="text-align:center;">Inkrafttreten</div><div class="jurAbsatz">Dieser &#196;nderungstarifvertrag tritt mit dem 1. Januar 2006 in Kraft.</div></div><dl class="footnotes"><dt><a name="F798869_17"></a><a href="#FnR.F798869_17" class="Footnote"><span>* </span></a></dt><dd>Anhang 1 zu den Anlagen 77 bis 79</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
