<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 44 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_1.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE009000000"/><a href="index-2.html#BJNR335610017BJNE009000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anlage 44</span>&#160;<span class="jnentitel">(zu &#167; 13)<br />Tarifvertrag zur F&#246;rderung der Aufrechterhaltung der Besch&#228;ftigungsverh&#228;ltnisse im Ger&#252;stbauerhandwerk w&#228;hrend der Winterperiode vom 15. August 1983, zuletzt ge&#228;ndert durch Tarifvertrag vom 11. Juni 2002</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 274 - 277)</div></notindexed></div><br /><div><div class="S0" style="text-align:left;">Inhaltsverzeichnis:<br /><br /></div><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Geltungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Sozialkasse des Ger&#252;stbaugewerbes</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Anspruch auf Lohnausgleich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">H&#246;he des Lohnausgleichs</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">&#220;bergangsbeihilfe bei Arbeitslosigkeit</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">Lohnausgleich und &#220;bergangsbeihilfe bei verk&#252;rzter Arbeitszeit</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Auszahlung an den Arbeitnehmer</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Aufbringung der Mittel</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Verfahren</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Erf&#252;llungsort und Gerichtsstand</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Durchf&#252;hrung des Vertrages</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Inkrafttreten und Laufdauer</td></tr></tbody></table></div><br /><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">(1) R&#228;umlicher Geltungsbereich:</div><div class="jurAbsatz">Das Gebiet der Bundesrepublik Deutschland mit Ausnahme des Landes Berlin.</div><div class="jurAbsatz">(2) Betrieblicher Geltungsbereich:</div><div class="jurAbsatz">Abschnitt I</div><div class="jurAbsatz">a)&#160;Betriebe des Ger&#252;stbauerhandwerks. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen T&#228;tigkeit gepr&#228;gten Zweckbestimmung mit eigenem oder fremdem Material gewerblich Ger&#252;ste erstellen. Erfasst werden auch Betriebe, die gewerblich Ger&#252;stmaterial bereitstellen. Als Ger&#252;ste gelten alle Arten von Arbeits-, Schutz- und Tragger&#252;sten, Fahrger&#252;ste und Sonderkonstruktionen der R&#252;sttechnik.</div><div class="jurAbsatz">b)&#160;Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Ger&#252;stbauerhandwerks bestehenden Zusammenschlusses &#8211; unbeschadet der gew&#228;hlten Rechtsform &#8211; ausschlie&#223;lich oder &#252;berwiegend f&#252;r die angeschlossenen Betriebe des Ger&#252;stbauerhandwerks die kaufm&#228;nnische und/oder organisatorische Verwaltung, den Transport von Ger&#252;stmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr&#252;farbeiten &#252;bernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.</div><div class="jurAbsatz">Abschnitt II</div><div class="jurAbsatz">Betriebe, soweit in ihnen die unter Abschnitt I beschriebenen Leistungen &#252;berwiegend erbracht werden, fallen grunds&#228;tzlich als Ganzes unter diesen Tarifvertrag. Selbst&#228;ndige Betriebsabteilungen sind Betriebe im Sinne dieses Tarifvertrages. Werden in Betrieben des Ger&#252;stbauerhandwerks in selbst&#228;ndigen Betriebsabteilungen andere Arbeiten ausgef&#252;hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.</div><div class="jurAbsatz">Abschnitt III</div><div class="jurAbsatz">Nicht erfasst werden Betriebe und selbst&#228;ndige Betriebsabteilungen, die als Betrieb des Baugewerbes durch den Bundesrahmentarifvertrag f&#252;r das Baugewerbe erfasst werden. Nicht erfasst werden Betriebe und selbst&#228;ndige Betriebsabteilungen des Maler- und Lackiererhandwerks. Nicht erfasst werden Betriebe, die ausschlie&#223;lich Hersteller oder H&#228;ndler sind.</div><div class="jurAbsatz">(3) Pers&#246;nlicher Geltungsbereich:</div><div class="jurAbsatz">Gewerbliche Arbeitnehmer, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Sozialkasse des Ger&#252;stbaugewerbes</div><div class="jurAbsatz">Als gemeinsame Einrichtung der Tarifvertragsparteien des Ger&#252;stbauerhandwerks besteht eine Sozialkasse des Ger&#252;stbaugewerbes, die dem Arbeitnehmer einen Ausgleich f&#252;r Lohnausf&#228;lle in der Zeit vom 24. Dezember bis 26. Dezember sowie f&#252;r den 31. Dezember und 1. Januar (Ausgleichszeitraum) sichern soll.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Anspruch auf Lohnausgleich</div><div class="jurAbsatz">(1) Um zur F&#246;rderung des kontinuierlichen Ger&#252;stbaues die Aufrechterhaltung der Arbeitsverh&#228;ltnisse in der Winterperiode, insbesondere &#252;ber Weihnachten und Neujahr hinaus, m&#246;glichst weitgehend sicherzustellen, erh&#228;lt der Arbeitnehmer f&#252;r den Ausgleichszeitraum, gleichg&#252;ltig, ob er w&#228;hrend des Ausgleichszeitraums arbeitet oder nicht, Lohnausgleich in Gestalt eines Pauschalbetrages. Der Lohnausgleich dient zugleich der Abdeckung von Anspr&#252;chen nach dem Gesetz zur Regelung der Lohnzahlung an Feiertagen.</div><div class="jurAbsatz">(2) Anspruch auf Lohnausgleich hat jeder Arbeitnehmer,</div><div class="jurAbsatz">a)&#160;dessen Arbeitsverh&#228;ltnis zu einem Betrieb des Ger&#252;stbauerhandwerks am 23. Dezember besteht und am Ende des Ausgleichszeitraumes noch besteht und</div><div class="jurAbsatz">b)&#160;der in dem Kalenderjahr, in das der 23. Dezember f&#228;llt, mehr als 13 Wochen (= mehr als 91 Kalendertage) Arbeits- oder Ausbildungsverh&#228;ltnisse in Betrieben des Ger&#252;stbauerhandwerks nachweist.</div><div class="jurAbsatz">(3) Eine in den Ausgleichszeitraum wirkende K&#252;ndigung des Arbeitgebers ber&#252;hrt den Anspruch des Arbeitnehmers auf Lohnausgleich nicht. In diesem Falle endet das Arbeitsverh&#228;ltnis mit dem letzten Tag des Ausgleichszeitraumes. Dies gilt nicht bei einer fristlosen Entlassung aus wichtigem Grunde.</div><div class="jurAbsatz">(4) Die Entscheidung dar&#252;ber, ob w&#228;hrend des Ausgleichszeitraumes gearbeitet wird oder nicht, trifft der Arbeitgeber. F&#252;r Arbeiten w&#228;hrend des Ausgleichszeitraumes hat der Arbeitnehmer neben dem Anspruch auf Lohnausgleich Lohnanspr&#252;che.</div><div class="jurAbsatz">(5) Dar&#252;ber, ob bei Weiterarbeit im Ausgleichszeitraum das Aufsuchen der Baustelle f&#252;r den einzelnen Arbeitnehmer zumutbar ist oder nicht, entscheidet der Arbeitgeber unter Ber&#252;cksichtigung der Betriebsbed&#252;rfnisse und der Interessen des Arbeitnehmers nach pflichtgem&#228;&#223;em Ermessen nach Beratung mit dem Betriebsrat. Bei der Pr&#252;fung der Zumutbarkeit ist auf die Entfernung und die Verkehrsverbindung zwischen dem Wohnort des Arbeitnehmers und dessen Besch&#228;ftigungsort besonders R&#252;cksicht zu nehmen.</div><div class="jurAbsatz">(6) In F&#228;llen unentschuldigten Fernbleibens am letzten Arbeitstag vor oder am 1. Arbeitstag nach den Feiertagen verringert sich nach den Grunds&#228;tzen des Feiertagsgesetzes der Lohnausgleich um 15 v. H. f&#252;r jeden betreffenden Feiertag, bei angeordneter Arbeit w&#228;hrend des Ausgleichszeitraums gleichfalls um 15 v. H. f&#252;r jeden vers&#228;umten Arbeitstag.</div><div class="jurAbsatz">(7) Eine Anrechnung des Lohnausgleichs auf den Urlaub findet nicht statt.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">H&#246;he des Lohnausgleichs</div><div class="jurAbsatz">(1) Der Lohnausgleich bemisst sich nach dem tats&#228;chlichen durchschnittlichen Bruttostundenverdienst des Arbeitnehmers in dem vor dem Ausgleichszeitraum liegenden letzten Lohnabrechnungszeitraum, der mindestens 4 Wochen betragen muss. Bei Berechnung des durchschnittlichen Bruttostundenverdienstes bleiben witterungsbedingte Ausfallstunden und das f&#252;r diese gezahlte &#220;berbr&#252;ckungsgeld unber&#252;cksichtigt. Der Bruttostundenverdienst ist auf volle 0,10&#160;&#8364; aufzurunden und mit der Zahl 7,8 zu vervielfachen.</div><div class="jurAbsatz">(2) Der Bruttostundenverdienst ist nur bis zu einem H&#246;chstbetrag die Berechnungsgrundlage des Lohnausgleichs. Der H&#246;chstbetrag ist der um 11 v. H. erh&#246;hte jeweilige Tarifstundenlohn des Gepr&#252;ften Ger&#252;stbau-Kolonnenf&#252;hrers der Berufsgruppe M des Bundeslohntarifvertrages f&#252;r das Ger&#252;stbauerhandwerk<a name="FnR.F798869_14"></a><sup><a href="#F798869_14" class="FnR">*</a></sup> , der gem&#228;&#223; Abs. 1 Satz 2 aufzurunden ist. Soweit der Bruttostundenverdienst den H&#246;chstbetrag &#252;bersteigt, hat der Arbeitnehmer Anspruch auf den auf den H&#246;chstbetrag entfallenden Lohnausgleich.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">&#220;bergangsbeihilfe bei Arbeitslosigkeit</div><div class="jurAbsatz">(1) Arbeitnehmer, denen ein Anspruch auf Lohnausgleich f&#252;r Lohnausfall gem&#228;&#223; &#167; 3 nicht zusteht, erhalten nach dem Ende des Ausgleichszeitraumes aus sozialen Gr&#252;nden eine erste &#220;bergangsbeihilfe, wenn sie</div><div class="jurAbsatz">a)&#160;in dem Kalenderjahr, in das der Beginn des Ausgleichszeitraumes f&#228;llt, mindestens 13 Wochen (= 91 Kalendertage) Arbeitsverh&#228;ltnisse in Betrieben des Ger&#252;stbauerhandwerks nachweisen k&#246;nnen und</div><div class="jurAbsatz">b)&#160;nach dem 15. Oktober durch Entlassung oder eigene K&#252;ndigung aus wichtigem Grunde aus einem Betrieb des Ger&#252;stbauerhandwerks ausgeschieden und</div><div class="jurAbsatz">c)&#160;w&#228;hrend des ganzen Ausgleichszeitraumes nachweislich arbeitslos sind.</div><div class="jurAbsatz">Die erste &#220;bergangsbeihilfe betr&#228;gt das 10,4fache des jeweils geltenden Tarifstundenlohnes des Ger&#252;stbauers der Berufsgruppe IV, aufgerundet auf volle Euro.</div><div class="jurAbsatz">(2) Dauert die Arbeitslosigkeit in der Winterperiode (15. Oktober bis 31. M&#228;rz) mindestens insgesamt 42 Kalendertage, so erhalten die Arbeitnehmer nach dem 31. M&#228;rz eine zweite &#220;bergangsbeihilfe. Die zweite &#220;bergangsbeihilfe betr&#228;gt das 10,4fache des jeweils geltenden Tarifstundenlohnes des Ger&#252;stbauers der Berufsgruppe IV, aufgerundet auf volle Euro.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Lohnausgleich und &#220;bergangsbeihilfe bei verk&#252;rzter Arbeitszeit</div><div class="jurAbsatz">Ist die vereinbarte Arbeitszeit geringer als die tarifliche, so ist der Lohnausgleich oder die &#220;bergangsbeihilfe im Verh&#228;ltnis der vereinbarten w&#246;chentlichen Arbeitszeit zur tariflichen w&#246;chentlichen Arbeitszeit zu k&#252;rzen.</div><br /><br /><div style="text-align:center;">&#167; 7</div><br /><div style="text-align:center;">Auszahlung an den Arbeitnehmer</div><div class="jurAbsatz">(1) Der Anspruch des Arbeitnehmers auf Lohnausgleich und &#220;bergangsbeihilfen besteht gegen&#252;ber der Kasse.</div><div class="jurAbsatz">(2) Der Arbeitgeber, mit dem w&#228;hrend des Ausgleichszeitraumes ein Arbeitsverh&#228;ltnis besteht, ist verpflichtet, den vom Arbeitnehmer zu beanspruchenden Lohnausgleich nach dem Ende des Ausgleichszeitraumes bis zum 10. Januar, bei Beendigung des Arbeitsverh&#228;ltnisses vor dem 10. Januar mit Beendigung, auszuzahlen.</div><div class="jurAbsatz">(3) Der Arbeitgeber, bei dem der Arbeitnehmer zuletzt besch&#228;ftigt war, ist verpflichtet, die vom Arbeitnehmer zu beanspruchenden &#220;bergangsbeihilfen auszuzahlen.</div><div class="jurAbsatz">(4) Auf Antrag des Arbeitnehmers sind auch die bezirklichen Verb&#228;nde der Tarifvertragsparteien im Auftrage der Sozialkasse zur Auszahlung berechtigt.</div><div class="jurAbsatz">(5) Die Anspr&#252;che des Arbeitnehmers gegen&#252;ber dem Arbeitgeber verfallen, wenn sie nicht innerhalb von 2 Monaten nach F&#228;lligkeit diesem gegen&#252;ber geltend gemacht worden sind. Sie k&#246;nnen innerhalb weiterer 2 Monate gem&#228;&#223; Abs. 4 geltend gemacht werden.</div><br /><br /><div style="text-align:center;">&#167; 8</div><br /><div style="text-align:center;">Aufbringung der Mittel</div><div class="jurAbsatz">Der Arbeitgeber hat zur Sicherung der Leistungen nach diesem Tarifvertrag einen Beitrag aufzubringen, der in einem Prozentsatz der Bruttolohnsumme gem&#228;&#223; &#167; 14 Abs. 3 Satz 1 Tarifvertrag &#252;ber das Sozialkassenverfahren im Ger&#252;stbauerhandwerk an die Kasse abzuf&#252;hren ist. Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern.</div><br /><br /><div style="text-align:center;">&#167; 9</div><br /><div style="text-align:center;">Verfahren</div><div class="jurAbsatz">(1) Die H&#246;he des vom Arbeitgeber aufzubringenden Beitrages, des an den Arbeitgeber auszuzahlenden Sozialaufwandserstattungssatzes, das Verfahren und der Sitz der Kasse werden in einem besonderen Tarifvertrag (Verfahrenstarifvertrag) geregelt.</div><div class="jurAbsatz">(2) Die Sozialkasse des Ger&#252;stbaugewerbes ist verpflichtet, jeweils vor Beginn eines Ausgleichszeitraumes eine Lohnausgleich-Tabelle herauszugeben, aus der der dem jeweiligen Bruttostundenverdienst entsprechende Lohnausgleich ersichtlich ist. Die Lohnausgleich-Tabelle braucht sich nicht auf Bruttostundenverdienste zu erstrecken, deren Erzielung unwahrscheinlich ist. Sie ist durch Merkblatt oder auf sonstige geeignete Weise bekanntzugeben.</div><br /><br /><div style="text-align:center;">&#167; 10</div><br /><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Kasse gegen Arbeitgeber und Arbeitnehmer sowie f&#252;r Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die Kasse ist Wiesbaden.</div><br /><br /><div style="text-align:center;">&#167; 11</div><br /><div style="text-align:center;">Durchf&#252;hrung des Vertrages</div><div class="jurAbsatz">Die Tarifvertragsparteien verpflichten sich, ihren Einfluss zur Durchf&#252;hrung dieses Vertrages einzusetzen, gemeinsam die Allgemeinverbindlicherkl&#228;rung zu beantragen und bei Meinungsverschiedenheiten &#252;ber die Auslegung des Vertrages unverz&#252;glich in Verhandlungen einzutreten.</div><br /><br /><div style="text-align:center;">&#167; 12</div><br /><div style="text-align:center;">Inkrafttreten und Laufdauer</div><div class="jurAbsatz">(1) Dieser Tarifvertrag tritt am 1. Dezember 1983 in Kraft, in den L&#228;ndern Mecklenburg-Vorpommern, Brandenburg, Sachsen-Anhalt, Sachsen und Th&#252;ringen am 1. September 1991. Er kann mit einer Frist von 6 Monaten zum Jahresende, erstmals zum 31. Dezember 2006, gek&#252;ndigt werden.</div><div class="jurAbsatz">(2) Die Tarifvertragsparteien verpflichten sich, nach K&#252;ndigung unverz&#252;glich in Verhandlungen &#252;ber einen neuen Tarifvertrag einzutreten.</div></div><dl class="footnotes"><dt><a name="F798869_14"></a><a href="#FnR.F798869_14" class="Footnote"><span>* </span></a></dt><dd>Der jeweilige Tarifstundenlohn ergibt sich aus dem Anhang zu dieser Anlage.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
