<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 1 zu den Anlagen 77 bis 79 SokaSiG2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_79.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR335610017BJNE012900000.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR335610017BJNE012800000"/><a href="index-2.html#BJNR335610017BJNE012800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der tarifvertraglichen Sozialkassenverfahren* (Zweites Sozialkassenverfahrensicherungsgesetz - SokaSiG2)<br /><span class="jnenbez">Anhang 1 zu den Anlagen 77 bis 79</span>&#160;<span class="jnentitel">Anlage zum Tarifvertrag (&#167; 5 Absatz 5) &#252;ber die Errichtung einer &#8222;Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten in der Brot- und Backwarenindustrie&#8220; vom 20. Februar 1970, zuletzt ge&#228;ndert durch Tarifvertrag vom 15. April 1987</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 452 - 453)</div></notindexed></div><br /><div style="text-align:center;">&#167; 1</div><br /><div style="text-align:center;">Leistungsgew&#228;hrung</div><div class="jurAbsatz">1.)&#160;Die &#8222;Zusatzversorgungskasse&#8220; gew&#228;hrt Beihilfen<br /> zur Erwerbsunf&#228;higkeitsrente<br /> oder<br /> zum Altersruhegeld<br /> im Sinne der sozialen Rentenversicherung. Eine Leistungspflicht tritt ein (Versicherungsfall), wenn ein Arbeitnehmer nach dem 31. Dezember 1971</div><div class="jurAbsatz">a)&#160;erstmalig eine der oben genannten Renten erh&#228;lt, und</div><div class="jurAbsatz">b)&#160;die Wartezeit erf&#252;llt hat.</div><div class="jurAbsatz">2.)&#160;Die Zahlung von Leistungen der &#8222;Zusatzversorgungskasse&#8220; beginnt ab 1. Januar 1972.</div><div class="jurAbsatz">3.)&#160;Alle Leistungen werden viertelj&#228;hrlich nachtr&#228;glich f&#252;r jeweils 3 Monate gezahlt.</div><div class="jurAbsatz">4.)&#160;Die Beihilfen zur Erwerbsunf&#228;higkeitsrente und zum Altersruhegeld werden von dem Monat an, in dem der Versicherungsfall (&#167; 1 Ziff. 1) eingetreten ist, bis zum Ablauf des Zahlungsvierteljahres gew&#228;hrt, in dem der Versicherte stirbt oder die Leistungsvoraussetzungen aus anderen Gr&#252;nden entfallen.</div><div class="jurAbsatz">5.)&#160;Die Beihilfe wird im Regelfall bei Vollendung des 65. Lebensjahres gew&#228;hrt (Altersruhegeld). Eine vorzeitige Gew&#228;hrung von Altersruhegeld aus der Sozialversicherung l&#246;st</div><div class="jurAbsatz">a)&#160;bei Vollendung des 60. Lebensjahres (Altersruhegeld bei Arbeitslosigkeit, Altersruhegeld bei Frauen),</div><div class="jurAbsatz">b)&#160;bei Vollendung des 62. Lebensjahres (Altersruhegeld f&#252;r Schwerbehinderte, Erwerbsunf&#228;hige, Berufsunf&#228;hige),</div><div class="jurAbsatz">c)&#160;bei Vollendung des 63. Lebensjahres (flexibles Altersruhegeld)<br /> einen Anspruch auf Beihilfegew&#228;hrung aus.</div><div class="jurAbsatz">Die Bestimmungen des &#167; 2 sind dann als erf&#252;llt anzusehen, wenn die dort festgelegten Wartezeiten bis zum Beginn des vorzeitigen Altersruhegeldanspruches abgeleistet wurden.</div><div class="jurAbsatz">6.)&#160;Die Zahlung der Beihilfe zur Erwerbsunf&#228;higkeitsrente endet mit dem Ablauf des Zahlungsvierteljahres, in dem der Anspruch auf Erwerbsunf&#228;higkeitsrente gegen&#252;ber dem Versicherungstr&#228;ger weggefallen ist.</div><br /><br /><div style="text-align:center;">&#167; 2</div><br /><div style="text-align:center;">Wartezeiten</div><div class="jurAbsatz">Die Wartezeit ist erf&#252;llt, wenn der Versicherte unmittelbar vor Eintritt des Versicherungsfalles mindestens 10 Jahre ununterbrochen in einem Arbeitsverh&#228;ltnis zu Betrieben im fachlichen Geltungsbereich des Tarifvertrags gestanden hat.</div><div class="jurAbsatz">Als Unterbrechung gelten nicht folgende nachgewiesene Zeiten:</div><div class="jurAbsatz">a)&#160;Arbeitslosigkeit</div><div class="jurAbsatz">b)&#160;Bezug einer Berufsunf&#228;higkeitsrente</div><div class="jurAbsatz">c)&#160;in Betrieben des B&#228;ckerhandwerk.</div><div class="jurAbsatz">Diese Zeiten werden jedoch bei der Berechnung der Wartezeit nicht mitgerechnet.</div><div class="jurAbsatz">F&#252;r den Fall der Umwandlung einer Berufsunf&#228;higkeitsrente in eine Erwerbsunf&#228;higkeitsrente oder in das Altersruhegeld muss die Wartezeit bis zum Beginn der Berufsunf&#228;higkeitsrente erf&#252;llt sein.</div><br /><br /><div style="text-align:center;">&#167; 3</div><br /><div style="text-align:center;">Unverfallbarkeit des Leistungsanspruchs und Erl&#246;schen des Versicherungsverh&#228;ltnisses</div><div class="jurAbsatz">1.&#160;Scheidet ein Versicherter aus einem Betrieb im Geltungsbereich der Zusatzversorgungskasse nach dem 21. Dezember 1974 und vor Eintritt des Versicherungsfalles aus, so beh&#228;lt er eine Anwartschaft auf den unverfallbaren Teil der in &#167; 1 Ziff. 1 aufgef&#252;hrten Beihilfe, wenn er bei seinem Ausscheiden aus dem Geltungsbereich der Kasse</div><div class="jurAbsatz">a)&#160;das 35. Lebensjahr vollendet hat und</div><div class="jurAbsatz">b)&#160;entweder die Versorgungszusage f&#252;r ihn mindestens zehn Jahre bestanden oder der Beginn der Zugeh&#246;rigkeit zu ein und demselben Betrieb der Brot- und Backwarenindustrie mindestens 12 Jahre zur&#252;ckliegt und die Versorgungszusage f&#252;r ihn mindestens 3 Jahre bestanden hat.</div><div class="jurAbsatz">Als Zeitpunkt der Erteilung der Versorgungszusage gilt der Versicherungsbeginn, fr&#252;hestens jedoch der Beginn der Betriebszugeh&#246;rigkeit.</div><div class="jurAbsatz">2.&#160;Der unverfallbare Teil der Beihilfe betr&#228;gt bei einer ununterbrochenen Dauer des Arbeitsverh&#228;ltnisses gem&#228;&#223; Ziff. 1<br /> nach 10 Jahren 25 v. H.<br /> nach 20 Jahren 50 v. H.<br /> nach 30 Jahren 75 v. H.<br /> der in &#167; 1 Ziff. 1 aufgef&#252;hrten Beihilfe.</div><div class="jurAbsatz">Bei der Berechnung ist die in &#167; 5 Buchstabe a) und b) des Tarifvertrages f&#252;r den Versicherungsfall im Zeitpunkt des Ausscheidens aus einem Betrieb der Brot- und Backwarenindustrie geltende Leistungsh&#246;he zugrunde zu legen.</div><div class="jurAbsatz">3.&#160;Ist der letzte Besch&#228;ftigungsbetrieb des Versicherten bei der Antragstellung auf Beihilfe nach &#167; 5 des Tarifvertrages ein Betrieb der Brot- und Backwarenindustrie gewesen und insoweit die &#8222;Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten der Deutschen Brot- und Backwarenindustrie&#8220; die zust&#228;ndige Kasse, so erf&#252;llt diese auch unverfallbare Teilanspr&#252;che, die aus einem vorhergehenden Arbeitsverh&#228;ltnis gegen&#252;ber der &#8222;Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten des Deutschen B&#228;ckerhandwerks&#8220; geltend gemacht werden k&#246;nnen. Ein etwa erforderlicher Finanzausgleich ist zwischen den Kassen zu vereinbaren.</div><div class="jurAbsatz">Unverfallbare Teilanspr&#252;che aus der &#8222;Zusatzversorgungskasse f&#252;r die Besch&#228;ftigten des Deutschen B&#228;ckerhandwerks&#8220; werden auf die Leistungen der Kasse angerechnet.</div><div class="jurAbsatz">Auf neu zu erwerbende Anspr&#252;che sind im Geltungsbereich der Zusatzversorgungskasse bereits erworbene Anspr&#252;che anzurechnen.</div><div class="jurAbsatz">Es werden in jedem Fall jedoch h&#246;chstens die Leistungen gem&#228;&#223; &#167; 5 des Tarifvertrages und einer etwaigen Zahlung aus der R&#252;ckstellung f&#252;r &#220;berschussbeteiligung gew&#228;hrt.</div><div class="jurAbsatz">4.&#160;Scheidet ein Arbeitnehmer vor Eintritt des Versicherungsfalles aus dem Geltungsbereich der Zusatzversorgungskasse aus, ohne die Voraussetzung aus der Ziff. 1. (unverfallbarer Teilanspruch) erf&#252;llt zu haben, so endet das Versicherungsverh&#228;ltnis mit Ausnahme der in &#167; 2 Abs. 2 geregelten F&#228;lle zur &#8222;Zusatzversorgungskasse&#8220;. Eine Abfindung wird nicht gezahlt.</div><div class="jurAbsatz">Ein erloschenes Versicherungsverh&#228;ltnis lebt wieder auf, wenn der Arbeitnehmer erneut eine T&#228;tigkeit im Geltungsbereich der Zusatzversorgungskasse aufnimmt.</div><div class="jurAbsatz">5.&#160;Die Vorschrift der &#167;&#167; 2 bis 5, 16, 27 und 28 des Gesetzes zur Verbesserung der betrieblichen Altersversorgung finden auf die Zusatzversorgungskasse keine Anwendung.</div><br /><br /><div style="text-align:center;">&#167; 4</div><br /><div style="text-align:center;">Antragstellung, Nachweis und Meldepflichten</div><div class="jurAbsatz">1.)&#160;Der Antrag auf Gew&#228;hrung einer Kassenleistung ist schriftlich auf einem Vordruck der &#8222;Zusatzversorgungskasse&#8220; unter Beantwortung der dort gestellten Fragen und Beif&#252;gung der erforderlichen Unterlagen zu stellen.</div><div class="jurAbsatz">2.)&#160;Dem Antrag auf Gew&#228;hrung einer Kassenleistung sind au&#223;er den Nachweisen &#252;ber die Erf&#252;llung der Wartezeit beizuf&#252;gen:</div><div class="jurAbsatz">a)&#160;f&#252;r die Beihilfe zur Erwerbsunf&#228;higkeitsrente der Bescheid des Versicherungstr&#228;gers, aus dem hervorgeht, dass und von welchem Zeitpunkt an der Versicherte Anspruch auf eine gesetzliche Rente hat,</div><div class="jurAbsatz">b)&#160;f&#252;r die Beihilfe zum Altersruhegeld der Rentenbescheid des Versicherungstr&#228;gers.</div><div class="jurAbsatz">3.)&#160;Jeder Empf&#228;nger von Beihilfe zur Erwerbsunf&#228;higkeitsrente hat im ersten Kalendervierteljahr den Nachweis des Fortbestehens seiner Erwerbsunf&#228;higkeit durch Vorlage der entsprechenden Unterlagen aus der Rentenversicherung zu erbringen.</div><div class="jurAbsatz">4.)&#160;Werden die verlangten Nachweise nicht oder nicht vollst&#228;ndig erbracht, so ruht die Beihilfezahlung.</div><div class="jurAbsatz">5.)&#160;Ereignisse, die auf die Gew&#228;hrung oder Bemessung der Beihilfen von Einfluss sind, m&#252;ssen der &#8222;Zusatzversorgungskasse&#8220; sofort angezeigt werden. Jeder Beihilfenempf&#228;nger hat im 3. Kalendervierteljahr einen Lebensnachweis zu erbringen.</div><div class="jurAbsatz">6.)&#160;Zu Unrecht gew&#228;hrte Leistungen k&#246;nnen von der &#8222;Zusatzversorgungskasse&#8220; zur&#252;ckgefordert werden.</div><br /><br /><div style="text-align:center;">&#167; 5</div><br /><div style="text-align:center;">Verpf&#228;ndung, Abtretung, Fremdbezug</div><div class="jurAbsatz">1.)&#160;Anspr&#252;che auf Kassenleistungen k&#246;nnen weder verpf&#228;ndet noch abgetreten werden.</div><div class="jurAbsatz">2.)&#160;Ist ein Bezieher von Beihilfe entm&#252;ndigt oder unter vorl&#228;ufige Vormundschaft oder Pflegschaft gestellt, so ist die Beihilfe an den Vormund oder Pfleger zu zahlen.</div><br /><br /><div style="text-align:center;">&#167; 6</div><br /><div style="text-align:center;">Verwendung von &#220;bersch&#252;ssen</div><div class="jurAbsatz">Die erzielten &#220;bersch&#252;sse der &#8222;Zusatzversorgungskasse&#8220; werden der R&#252;ckstellung f&#252;r &#220;berschussbeteiligung zugewiesen, soweit sie nicht zur Auff&#252;llung oder Wiederauff&#252;llung der Sicherheitsr&#252;cklage zu verwenden sind.</div><div class="jurAbsatz">Die R&#252;ckstellung f&#252;r &#220;berschussbeteiligung ist ausschlie&#223;lich zur Erh&#246;hung oder Erg&#228;nzung der Leistungen oder zur Beitragserm&#228;&#223;igung zu verwenden.</div><div class="jurAbsatz">Sobald die R&#252;ckstellung f&#252;r &#220;berschussbeteiligung einen Betrag erreicht hat, der eine angemessene Erh&#246;hung oder Erg&#228;nzung der Leistungen der &#8222;Zusatzversorgungskasse&#8220; oder eine angemessene Erm&#228;&#223;igung der Beitr&#228;ge rechtfertigen w&#252;rde, ist eine solche nach Ma&#223;gabe der Satzungsbestimmungen durchzuf&#252;hren. Die Beschlussfassung hier&#252;ber obliegt der Mitgliederversammlung auf Vorschlag des Vorstandes nach Anh&#246;rung des Sachverst&#228;ndigen. Sie bedarf der Genehmigung der Aufsichtsbeh&#246;rde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
