<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 LuftVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006810922BJNE001606305"/><a href="index-2.html#BJNR006810922BJNE001606305">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftverkehrsgesetz (LuftVG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Deutsche Luftfahrzeuge d&#252;rfen nur verkehren, wenn sie zum Luftverkehr zugelassen (Verkehrszulassung) und - soweit es durch Rechtsverordnung vorgeschrieben ist - in das Verzeichnis der deutschen Luftfahrzeuge (Luftfahrzeugrolle) eingetragen sind. Ein Luftfahrzeug wird zum Verkehr nur zugelassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Muster des Luftfahrzeugs zugelassen ist (Musterzulassung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der Verkehrssicherheit nach der Pr&#252;fordnung f&#252;r Luftfahrtger&#228;t gef&#252;hrt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Halter des Luftfahrzeugs eine Haftpflichtversicherung zur Deckung der Haftung auf Schadensersatz wegen der T&#246;tung, der K&#246;rperverletzung oder der Gesundheitsbesch&#228;digung einer nicht im Luftfahrzeug bef&#246;rderten Person und der Zerst&#246;rung oder der Besch&#228;digung einer nicht im Luftfahrzeug bef&#246;rderten Sache beim Betrieb eines Luftfahrzeugs nach den Vorschriften dieses Gesetzes und von Verordnungen der Europ&#228;ischen Union unterh&#228;lt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technische Ausr&#252;stung des Luftfahrzeugs so gestaltet ist, dass das durch seinen Betrieb entstehende Ger&#228;usch das nach dem jeweiligen Stand der Technik unvermeidbare Ma&#223; nicht &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Musterzulassung nach Absatz 1 Nr. 1 bedarf auch das sonstige Luftfahrtger&#228;t.</div><div class="jurAbsatz">(3) Auf Startger&#228;te, ausgenommen Startwinden f&#252;r Segelflugzeuge, sind die Vorschriften des Absatzes 1 &#252;ber die Verkehrszulassung sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(4) Die Zulassung ist zu widerrufen, wenn die Voraussetzungen nach Absatz 1 nicht mehr vorliegen.</div><div class="jurAbsatz">(5) Deutsche Luftfahrzeuge haben das Staatszugeh&#246;rigkeitszeichen und eine besondere Kennzeichnung zu f&#252;hren.</div><div class="jurAbsatz">(6) Deutsche Luftfahrzeuge d&#252;rfen den Geltungsbereich dieses Gesetzes nur mit Erlaubnis verlassen.</div><div class="jurAbsatz">(7) Luftfahrzeuge, die nicht im Geltungsbereich dieses Gesetzes eingetragen und zugelassen sind, d&#252;rfen nur mit Erlaubnis in den Geltungsbereich dieses Gesetzes einfliegen oder auf andere Weise dorthin verbracht werden, um dort zu verkehren. Dieser Erlaubnis bedarf es nicht, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Luftfahrzeuge in einem Luftfahrtunternehmen eingesetzt werden, das eine Betriebsgenehmigung nach der Verordnung (EG) Nr. 1008/2008 besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Luftfahrzeuge in einem Mitgliedstaat der Europ&#228;ischen Union eingetragen und zum Verkehr zugelassen sind und &#252;ber ein Luftt&#252;chtigkeitszeugnis nach Artikel 5 der Verordnung (EG) Nr. 216/2008 des Europ&#228;ischen Parlaments und des Rates vom 20. Februar 2008 zur Festlegung gemeinsamer Vorschriften f&#252;r die Zivilluftfahrt und zur Errichtung einer Europ&#228;ischen Agentur f&#252;r Flugsicherheit, zur Aufhebung der Richtlinie 91/670/EWG des Rates, der Verordnung (EG) Nr. 1592/2002 und der Richtlinie 2004/36/EG (ABl. L 79 vom 19.3.2008, S. 1) in der jeweils geltenden Fassung verf&#252;gen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Luftfahrzeuge in einem Staat registriert sind, in dem das Luftverkehrsrecht der Europ&#228;ischen Union Anwendung findet, wenn diese Luftfahrzeuge die Voraussetzungen der Nummer 1 oder 2 erf&#252;llen, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Abkommen zwischen dem Heimatstaat und der Bundesrepublik Deutschland oder ein f&#252;r beide Staaten verbindliches &#220;bereinkommen etwas anderes bestimmt.</div></dd></dl></div><div class="jurAbsatz">(8) Die Erlaubnis nach den Abs&#228;tzen 6 und 7 kann allgemein oder f&#252;r den Einzelfall erteilt, mit Auflagen verbunden und befristet werden.</div><div class="jurAbsatz">(9) Soweit eine von der Kommission der Europ&#228;ischen Gemeinschaften auf Grund der Verordnung (EG) Nr. 2111/2005 des Europ&#228;ischen Parlaments und des Rates vom 14. Dezember 2005 &#252;ber die Erstellung einer gemeinschaftlichen Liste der Luftfahrtunternehmen, gegen die in der Gemeinschaft eine Betriebsuntersagung ergangen ist, sowie &#252;ber die Unterrichtung von Flugg&#228;sten &#252;ber die Identit&#228;t des ausf&#252;hrenden Luftfahrtunternehmens und zur Aufhebung des Artikels 9 der Richtlinie 2004/36/EG (ABl. EU Nr. L 344 S. 15) erlassene und in der im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlichten gemeinschaftlichen Liste aufgef&#252;hrte Betriebsuntersagung dem entgegensteht, ist die Erlaubnis nach Absatz 7 Satz 1 unwirksam und gilt Absatz 7 Satz 2 nicht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
