<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 LuftVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006810922BJNE005514360"/><a href="index-2.html#BJNR006810922BJNE005514360">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftverkehrsgesetz (LuftVG)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundeswehr und die Truppen der NATO-Vertragsstaaten sowie Truppen, die auf Grund einer gesonderten Vereinbarung in Deutschland &#252;ben, d&#252;rfen von den Vorschriften des Ersten Abschnitts dieses Gesetzes, ausgenommen die &#167;&#167; 12, 13 und 15 bis 19, und von den zu seiner Durchf&#252;hrung erlassenen Vorschriften unter Ber&#252;cksichtigung der &#246;ffentlichen Sicherheit oder Ordnung abweichen, soweit dies zur Erf&#252;llung ihrer besonderen Aufgaben erforderlich ist. Das in &#167; 8 vorgesehene Planfeststellungsverfahren entf&#228;llt, wenn milit&#228;rische Flugpl&#228;tze angelegt oder ge&#228;ndert werden sollen. Von den Vorschriften &#252;ber das Verhalten im Luftraum darf nur abgewichen werden, soweit dies zur Erf&#252;llung hoheitlicher Aufgaben zwingend notwendig ist.</div><div class="jurAbsatz">(1a) Die Polizeien des Bundes und der L&#228;nder d&#252;rfen von den Vorschriften des Ersten Abschnitts dieses Gesetzes &#8211; ausgenommen die &#167;&#167; 5 bis 10, 12, 13 sowie 15 bis 19 &#8211; und den zu seiner Durchf&#252;hrung erlassenen Vorschriften abweichen, soweit dies zur Erf&#252;llung ihrer Aufgaben unter Ber&#252;cksichtigung der &#246;ffentlichen Sicherheit oder Ordnung erforderlich ist. Von den Vorschriften &#252;ber das Verhalten im Luftraum darf nur abgewichen werden, soweit dies zur Erf&#252;llung hoheitlicher Aufgaben zwingend notwendig ist.</div><div class="jurAbsatz">(2) Die Verwaltungszust&#228;ndigkeiten auf Grund dieses Gesetzes werden f&#252;r den Dienstbereich der Bundeswehr und, soweit v&#246;lkerrechtliche Vertr&#228;ge nicht entgegenstehen, der Truppen der NATO-Vertragsstaaten und der in Deutschland &#252;benden Truppen durch Dienststellen der Bundeswehr nach Bestimmungen des Bundesministeriums der Verteidigung wahrgenommen. Dies gilt nicht f&#252;r die Aufgaben der Flugsicherung nach &#167; 27c mit Ausnahme der &#246;rtlichen Flugsicherung an den milit&#228;rischen Flugpl&#228;tzen; die notwendigen Vorbereitungen zur Wahrnehmung der Aufgaben nach Artikel 87a des Grundgesetzes bleiben unber&#252;hrt. Das Bundesministerium der Verteidigung erteilt die Erlaubnisse nach &#167; 2 Abs. 7 und &#167; 27 auch f&#252;r andere milit&#228;rische Luftfahrzeuge. In den F&#228;llen der &#167;&#167; 12, 13 und 15 bis 19 treten bei milit&#228;rischen Flugpl&#228;tzen die Dienststellen der Bundeswehr an die Stelle der Flugsicherungsorganisationen und der genannten Luftfahrtbeh&#246;rden. Die Dienststellen der Bundeswehr treffen ihre Entscheidungen in eigener Zust&#228;ndigkeit und Verantwortung f&#252;r die &#246;ffentliche Sicherheit und Ordnung. Zus&#228;tzlicher Genehmigungen und Erlaubnisse der zivilen Luftfahrtbeh&#246;rden bedarf es nicht.</div><div class="jurAbsatz">(3) Bei der Anlegung und wesentlichen &#196;nderung milit&#228;rischer Flugpl&#228;tze auf Gel&#228;nde, das nicht durch Ma&#223;nahmen auf Grund des Landbeschaffungsgesetzes beschafft zu werden braucht, sind die Erfordernisse der Raumordnung, insbesondere des zivilen Luftverkehrs, nach Anh&#246;rung der Regierungen der L&#228;nder, die von der Anlegung oder &#196;nderung betroffen werden, angemessen zu ber&#252;cksichtigen. &#167;&#167; 4 und 5 des Raumordnungsgesetzes bleiben unber&#252;hrt. Das Bundesministerium der Verteidigung kann von der Stellungnahme dieser L&#228;nder hinsichtlich der Erfordernisse des zivilen Luftverkehrs nur im Einvernehmen mit dem Bundesministerium f&#252;r Digitales und Verkehr abweichen; es unterrichtet die Regierungen der betroffenen L&#228;nder von seiner Entscheidung. Wird Gel&#228;nde f&#252;r die Anlegung und wesentliche &#196;nderung milit&#228;rischer Flugpl&#228;tze nach den Vorschriften des Landbeschaffungsgesetzes beschafft, findet allein das Anh&#246;rungsverfahren nach &#167; 1 Abs. 2 des Landbeschaffungsgesetzes statt; hierbei sind insbesondere die Erfordernisse des zivilen Luftverkehrs angemessen zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
