<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48b LuftVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__48a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006810922BJNE012501301"/><a href="index-2.html#BJNR006810922BJNE012501301">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftverkehrsgesetz (LuftVG)<br /><span class="jnenbez">&#167; 48b</span>&#160;<span class="jnentitel">Haftung des vertraglichen und des ausf&#252;hrenden Luftfrachtf&#252;hrers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine Luftbef&#246;rderung, zu der sich ein anderer verpflichtet hat, mit dessen Einverst&#228;ndnis ausf&#252;hrt (ausf&#252;hrender Luftfrachtf&#252;hrer), haftet neben dem anderen (vertraglicher Luftfrachtf&#252;hrer) nach den Vorschriften dieses Unterabschnitts. Das Vorliegen des Einverst&#228;ndnisses wird vermutet. Der vertragliche und der ausf&#252;hrende Luftfrachtf&#252;hrer haften als Gesamtschuldner.</div><div class="jurAbsatz">(2) F&#252;hrt der ausf&#252;hrende Luftfrachtf&#252;hrer die Luftbef&#246;rderung nur auf einer Teilstrecke aus,  haftet er nur f&#252;r Sch&#228;den, die auf dieser Teilstrecke entstehen.</div><div class="jurAbsatz">(3) Die Handlungen und Unterlassungen des ausf&#252;hrenden Luftfrachtf&#252;hrers und seiner in Ausf&#252;hrung ihrer Verrichtungen handelnden Leute gelten als solche des vertraglichen Luftfrachtf&#252;hrers. Die Handlungen und Unterlassungen des vertraglichen Luftfrachtf&#252;hrers und seiner in Ausf&#252;hrung ihrer Verrichtungen handelnden Leute gelten als solche des ausf&#252;hrenden Luftfrachtf&#252;hrers, soweit sie sich auf die von ihm ausgef&#252;hrte Luftbef&#246;rderung beziehen. Er haftet f&#252;r diese Handlungen und Unterlassungen in jedem Fall nur bis zu den Betr&#228;gen der &#167;&#167; 45 bis 47. Eine Vereinbarung &#252;ber die &#220;bernahme von Verpflichtungen, die in den Vorschriften dieses Unterabschnitts nicht vorgesehen sind, ein Verzicht auf die in diesen Vorschriften begr&#252;ndeten Rechte sowie Erkl&#228;rungen eines Interesses nach &#167; 47 Abs. 4 Satz 2 wirken nicht gegen den ausf&#252;hrenden Luftfrachtf&#252;hrer, es sei denn, dass er zugestimmt hat.</div><div class="jurAbsatz">(4) Die Schadensanzeige nach &#167; 47 Abs. 6 kann sowohl gegen&#252;ber dem vertraglichen als auch gegen&#252;ber dem ausf&#252;hrenden Luftfrachtf&#252;hrer mit Wirkung gegen den jeweils anderen erkl&#228;rt werden.</div><div class="jurAbsatz">(5) Soweit der ausf&#252;hrende Luftfrachtf&#252;hrer die Luftbef&#246;rderung vorgenommen hat, gilt wegen der Haftung der Leute des vertraglichen und des ausf&#252;hrenden Luftfrachtf&#252;hrers &#167; 48 Abs. 2 entsprechend; ma&#223;geblich sind dabei die Voraussetzungen und Beschr&#228;nkungen, die f&#252;r den Luftfrachtf&#252;hrer gelten, zu dessen Leuten sie geh&#246;ren.</div><div class="jurAbsatz">(6) F&#252;r die Betr&#228;ge, die der vertragliche Luftfrachtf&#252;hrer und seine Leute sowie der ausf&#252;hrende Luftfrachtf&#252;hrer und seine Leute als Schadensersatz zu leisten haben, gilt &#167; 48 Abs. 3 entsprechend. Der Gesamtbetrag, der von ihnen als Schadensersatz zu leisten ist, darf den h&#246;chsten Betrag nicht &#252;berschreiten, den einer von ihnen zu leisten verpflichtet ist. Jeder von ihnen haftet jedoch nur bis zu dem f&#252;r ihn geltenden H&#246;chstbetrag.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
