<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 LuftVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006810922BJNE002211305"/><a href="index-2.html#BJNR006810922BJNE002211305">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftverkehrsgesetz (LuftVG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Flugh&#228;fen sowie Landepl&#228;tze mit beschr&#228;nktem Bauschutzbereich nach &#167; 17 d&#252;rfen nur angelegt, bestehende nur ge&#228;ndert werden, wenn der Plan nach &#167; 10 vorher festgestellt ist. Bei der Planfeststellung sind die von dem Vorhaben ber&#252;hrten &#246;ffentlichen und privaten Belange einschlie&#223;lich der Umweltvertr&#228;glichkeit im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen. Hierbei sind zum Schutz der Allgemeinheit und der Nachbarschaft vor sch&#228;dlichen Umwelteinwirkungen durch Flugl&#228;rm die jeweils anwendbaren Werte des &#167; 2 Absatz 2 des Gesetzes zum Schutz gegen Flugl&#228;rm zu beachten. Die Pr&#252;fung der Umweltvertr&#228;glichkeit und der Vertr&#228;glichkeit mit den Erhaltungszielen von Natura 2000-Gebieten muss sich r&#228;umlich auf den gesamten Einwirkungsbereich des Vorhabens erstrecken, in dem entscheidungserhebliche Auswirkungen m&#246;glich sind. Hierbei sind in der Umgebung der in Satz 1 bezeichneten Flugpl&#228;tze alle die Bereiche zu ber&#252;cksichtigen, in denen An- und Abflugverkehr weder aus tats&#228;chlichen noch aus rechtlichen Gr&#252;nden ausgeschlossen werden kann. L&#228;sst sich die Zulassung des Vorhabens nur rechtfertigen, wenn bestimmte Gebiete von erheblichen Beeintr&#228;chtigungen durch An- und Abflugverkehr verschont bleiben, legt die Planfeststellungsbeh&#246;rde fest, dass An- und Abflugverkehr &#252;ber diesen Gebieten nicht abgewickelt werden darf. Die Planfeststellungsbeh&#246;rde kann auch Bedingungen f&#252;r die Zul&#228;ssigkeit von &#220;berfl&#252;gen &#252;ber bestimmten Gebieten festlegen. Vor einer Festlegung im Planfeststellungsbeschluss ist der Flugsicherungsorganisation und dem Bundesaufsichtsamt f&#252;r Flugsicherung Gelegenheit zu geben, zu den Auswirkungen einer solchen Festlegung auf die k&#252;nftige Verkehrsf&#252;hrung und Abwicklung des Luftverkehrs Stellung zu nehmen. Auf Genehmigungen nach &#167; 6 Absatz 1 und 4 Satz 2 sind die S&#228;tze 3 bis 5 entsprechend anzuwenden. F&#252;r das Planfeststellungsverfahren gelten die &#167;&#167; 72 bis 78 des Verwaltungsverfahrensgesetzes nach Ma&#223;gabe dieses Gesetzes.</div><div class="jurAbsatz">(2) F&#252;r die Plangenehmigung gilt &#167; 9 Absatz 1 entsprechend.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Betriebliche Regelungen und die bauplanungsrechtliche Zul&#228;ssigkeit von Hochbauten auf dem Flugplatzgel&#228;nde k&#246;nnen Gegenstand der Planfeststellung sein. &#196;nderungen solcherart getroffener betrieblicher Regelungen bed&#252;rfen nur einer Regelung entsprechend &#167; 6 Abs. 4 Satz 2.</div><div class="jurAbsatz">(5) F&#252;r die zivile Nutzung eines aus der milit&#228;rischen Tr&#228;gerschaft entlassenen ehemaligen Milit&#228;rflugplatzes ist eine &#196;nderungsgenehmigung nach &#167; 6 Abs. 4 Satz 2 durch die zust&#228;ndige Zivilluftfahrtbeh&#246;rde erforderlich, in der der Tr&#228;ger der zivilen Nutzung anzugeben ist. Die Genehmigungsurkunde muss dar&#252;ber hinaus die f&#252;r die entsprechende Flugplatzart vorgeschriebenen Angaben enthalten (&#167; 42 Abs. 2, &#167; 52 Abs. 2, &#167; 57 Abs. 2 der Luftverkehrs-Zulassungs-Ordnung). Eine Planfeststellung oder Plangenehmigung findet nicht statt, jedoch muss das Genehmigungsverfahren den Anforderungen des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung entsprechen, wenn die zivile Nutzung des Flugplatzes mit baulichen &#196;nderungen oder Erweiterungen verbunden ist, f&#252;r die nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung eine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist. Ein milit&#228;rischer Bauschutzbereich bleibt bestehen, bis die Genehmigungsbeh&#246;rde etwas anderes bestimmt. Sp&#228;testens mit der Bekanntgabe der &#196;nderungsgenehmigung nach &#167; 6 Abs. 4 Satz 2 gehen alle Rechte und Pflichten von dem milit&#228;rischen auf den zivilen Tr&#228;ger &#252;ber.</div><div class="jurAbsatz">(6) Die Genehmigung nach &#167; 6 ist nicht Voraussetzung f&#252;r ein Planfeststellungsverfahren oder ein Plangenehmigungsverfahren.</div><div class="jurAbsatz">(7) Absatz 5 Satz 1 bis 3 gilt entsprechend bei der zivilen Nutzung oder Mitbenutzung eines nicht aus der milit&#228;rischen Tr&#228;gerschaft entlassenen Milit&#228;rflugplatzes.</div><div class="jurAbsatz">(8) &#167; 7 gilt f&#252;r das Planfeststellungsverfahren entsprechend. Vorarbeiten zur Baudurchf&#252;hrung sind dar&#252;ber hinaus auch vor Eintritt der Bestandskraft eines Planfeststellungsbeschlusses oder einer Plangenehmigung zu dulden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
