<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 GasGVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600006BJNE002002377"/><a href="index-2.html#BJNR239600006BJNE002002377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Allgemeine Bedingungen für die Grundversorgung von Haushaltskunden und die Ersatzversorgung mit Gas aus dem Niederdrucknetz (Gasgrundversorgungsverordnung - GasGVV)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Unterbrechung der Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Grundversorger ist berechtigt, die Grundversorgung ohne vorherige Androhung durch den Netzbetreiber unterbrechen zu lassen, wenn der Kunde dieser Verordnung in nicht unerheblichem Ma&#223;e schuldhaft zuwiderhandelt und die Unterbrechung erforderlich ist, um den Gebrauch von Gas unter Umgehung, Beeinflussung oder vor Anbringung der Messeinrichtungen zu verhindern.</div><div class="jurAbsatz">(2) Bei anderen Zuwiderhandlungen, insbesondere bei der Nichterf&#252;llung einer Zahlungsverpflichtung trotz Mahnung, ist der Grundversorger berechtigt, die Grundversorgung vier Wochen nach Androhung unterbrechen zu lassen und den zust&#228;ndigen Netzbetreiber nach &#167; 24 Absatz 3 der Niederdruckanschlussverordnung mit der Unterbrechung der Grundversorgung zu beauftragen. Dies gilt nicht, wenn die Folgen der Unterbrechung au&#223;er Verh&#228;ltnis zur Schwere der Zuwiderhandlung stehen oder der Kunde darlegt, dass hinreichende Aussicht besteht, dass er seinen Verpflichtungen nachkommt. Im Fall einer Androhung nach Satz 1 hat der Grundversorger den Kunden einfach verst&#228;ndlich zu informieren, wie er dem Grundversorger das Vorliegen von Voraussetzungen nach Satz 5 in Textform mitteilen kann. Der Grundversorger hat dem Kunden die Kontaktadresse anzugeben, an die der Kunde die Mitteilung zu &#252;bermitteln hat. Die Verh&#228;ltnism&#228;&#223;igkeit ist insbesondere dann nicht gewahrt, wenn infolge der Unterbrechung eine konkrete Gefahr f&#252;r Leib oder Leben der dadurch Betroffenen zu besorgen ist. Der Grundversorger kann mit der Mahnung zugleich die Unterbrechung der Grundversorgung androhen, sofern dies nicht au&#223;er Verh&#228;ltnis zur Schwere der Zuwiderhandlung steht. Der Grundversorger hat den Kunden mit der Androhung der Unterbrechung &#252;ber die M&#246;glichkeit zu informieren, Gr&#252;nde f&#252;r eine Unverh&#228;ltnism&#228;&#223;igkeit der Unterbrechung, insbesondere eine Gefahr f&#252;r Leib und Leben, in Textform vorzutragen. Wegen Zahlungsverzuges darf der Grundversorger eine Unterbrechung unter den in den S&#228;tzen 1 bis 4 genannten Voraussetzungen nur durchf&#252;hren lassen, wenn der Kunde nach Abzug etwaiger Anzahlungen in Verzug ist mit Zahlungsverpflichtungen in H&#246;he des Doppelten der rechnerisch auf den laufenden Kalendermonat entfallenden Abschlags- oder Vorauszahlung oder, f&#252;r den Fall, dass keine Abschlags- oder Vorauszahlungen zu entrichten sind, mit mindestens einem Sechstel des voraussichtlichen Betrages der Jahresrechnung. Dabei muss der Zahlungsverzug des Kunden mindestens 100 Euro betragen. Bei der Berechnung der H&#246;he des Betrages nach den S&#228;tzen 6 und 7 bleiben diejenigen nicht titulierten Forderungen au&#223;er Betracht, die der Kunde form- und fristgerecht sowie schl&#252;ssig begr&#252;ndet beanstandet hat. Ferner bleiben diejenigen R&#252;ckst&#228;nde au&#223;er Betracht, die wegen einer Vereinbarung zwischen Versorger und Kunde noch nicht f&#228;llig sind oder die aus einer streitigen und noch nicht rechtskr&#228;ftig entschiedenen Preiserh&#246;hung des Grundversorgers resultieren.</div><div class="jurAbsatz">(3) Der Grundversorger ist verpflichtet, den betroffenen Kunden mit der Androhung einer Unterbrechung der Grundversorgung wegen Zahlungsverzuges zugleich in Textform &#252;ber M&#246;glichkeiten zur Vermeidung der Unterbrechung zu informieren, die f&#252;r den Kunden keine Mehrkosten verursachen. Dazu k&#246;nnen beispielsweise geh&#246;ren <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;rtliche Hilfsangebote zur Abwendung einer Versorgungsunterbrechung wegen Nichtzahlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorauszahlungssysteme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu Energieaudits und zu Energieberatungsdiensten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise auf staatliche Unterst&#252;tzungsm&#246;glichkeiten der sozialen Mindestsicherung und bei welcher Beh&#246;rde diese beantragt werden k&#246;nnen sowie auf eine anerkannte Schuldner- und Verbraucherberatung.</div></dd></dl>Erg&#228;nzend ist auch auf die Pflicht des Grundversorgers hinzuweisen, dem Kunden auf dessen Verlangen innerhalb einer Woche sowie unabh&#228;ngig von einem solchen Verlangen des Kunden sp&#228;testens mit der Ank&#252;ndigung der Unterbrechung eine Abwendungsvereinbarung nach Absatz 5 anzubieten und dem Kunden ein standardisiertes Antwortformular zu &#252;bersenden, mit dem der Kunde die &#220;bersendung einer Abwendungsvereinbarung anfordern kann. Die Informationen nach den S&#228;tzen 1 bis 3 sind in einfacher und verst&#228;ndlicher Weise zu erl&#228;utern.</div><div class="jurAbsatz">(4) Der Beginn der Unterbrechung der Grundversorgung ist dem Kunden acht Werktage im Voraus durch briefliche Mitteilung anzuk&#252;ndigen. Zus&#228;tzlich soll die Ank&#252;ndigung nach M&#246;glichkeit auch auf elektronischem Wege in Textform erfolgen.</div><div class="jurAbsatz">(5) Der betroffene Kunde ist nach Erhalt einer Androhung der Unterbrechung der Grundversorgung wegen Zahlungsverzugs berechtigt, von dem Grundversorger die &#220;bermittlung des Angebots einer Abwendungsvereinbarung zu verlangen. Der Grundversorger ist verpflichtet, dem betroffenen Kunden im Fall eines Verlangens nach Satz 1 innerhalb einer Woche und unabh&#228;ngig von einem solchen Verlangen des betroffenen Kunden sp&#228;testens mit der Ank&#252;ndigung einer Unterbrechung der Grundversorgung nach Absatz 4 zugleich in Textform den Abschluss einer Abwendungsvereinbarung anzubieten. Das Angebot f&#252;r die Abwendungsvereinbarung hat Folgendes zu beinhalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Vereinbarung &#252;ber zinsfreie monatliche Ratenzahlungen zur Tilgung der nach Absatz 2 Satz 6 bis 8 ermittelten Zahlungsr&#252;ckst&#228;nde sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verpflichtung des Grundversorgers zur Weiterversorgung nach Ma&#223;gabe der allgemeinen und erg&#228;nzenden Bedingungen, soweit der Kunde seine laufenden Zahlungsverpflichtungen aus dem Grundversorgungsvertrag erf&#252;llt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemein verst&#228;ndliche Erl&#228;uterungen der Vorgaben f&#252;r Abwendungsvereinbarungen.</div></dd></dl>Unabh&#228;ngig vom gesetzlichen Widerrufsrecht des Kunden darf nicht ausgeschlossen werden, dass er innerhalb eines Monats nach Abschluss der Abwendungsvereinbarung Einw&#228;nde gegen die der Ratenzahlung zugrunde liegenden Forderungen in Textform erheben kann. Die Ratenzahlungsvereinbarung nach Satz 3 Nummer 1 muss so gestaltet sein, dass der Kunde sich dazu verpflichtet, die Zahlungsr&#252;ckst&#228;nde in einem f&#252;r den Grundversorger sowie f&#252;r den Kunden wirtschaftlich zumutbaren Zeitraum vollst&#228;ndig auszugleichen. Als in der Regel zumutbar ist je nach H&#246;he der Zahlungsr&#252;ckst&#228;nde ein Zeitraum von sechs bis 18 Monaten anzusehen. &#220;berschreiten die Zahlungsr&#252;ckst&#228;nde die Summe von 300 Euro, betr&#228;gt dieser Zeitraum mindestens zw&#246;lf bis 24 Monate. In die Bemessung der Zeitr&#228;ume nach den S&#228;tzen 6 und 7 soll die H&#246;he der jeweiligen Zahlungsr&#252;ckst&#228;nde ma&#223;geblich einflie&#223;en. Der Kunde kann in dem Zeitraum, den die Abwendungsvereinbarung umfasst, von dem Grundversorger eine Aussetzung der Verpflichtungen nach Satz 3 Nummer 1 hinsichtlich der monatlichen Ratenzahlungsvereinbarung in H&#246;he von bis zu drei Monatsraten verlangen, solange er im &#220;brigen seine laufenden Zahlungsverpflichtungen aus dem Grundversorgungsvertrag erf&#252;llt. Dar&#252;ber hat der Haushaltskunde den Grundversorger vor Beginn des betroffenen Zeitraums in Textform zu informieren. Kommt der Kunde seinen Verpflichtungen aus der Abwendungsvereinbarung nicht nach, ist der Grundversorger berechtigt, die Grundversorgung unter Beachtung des Absatzes 4 zu unterbrechen. Absatz 2 Satz 2 und 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) In einer Unterbrechungsandrohung im Sinne des Absatzes 2 Satz 1 und in einer Ank&#252;ndigung des Unterbrechungsbeginns nach Absatz 4 ist klar und verst&#228;ndlich sowie in hervorgehobener Weise auf den Grund der Unterbrechung sowie darauf hinzuweisen, welche voraussichtlichen Kosten dem Kunden infolge einer Unterbrechung nach Absatz 2 Satz 1 und infolge einer nachfolgenden Wiederherstellung nach Absatz 7 in Rechnung gestellt werden k&#246;nnen.</div><div class="jurAbsatz">(7) Der Grundversorger hat die Grundversorgung unverz&#252;glich wiederherstellen zu lassen, sobald die Gr&#252;nde f&#252;r ihre Unterbrechung entfallen sind und der Kunde die Kosten der Unterbrechung und Wiederherstellung der Belieferung ersetzt hat. Die Kosten k&#246;nnen f&#252;r strukturell vergleichbare F&#228;lle pauschal berechnet werden; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gew&#246;hnlichen Lauf der Dinge zu erwartenden Kosten nicht &#252;bersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen. Der Nachweis geringerer Kosten ist dem Kunden zu gestatten. Die in Rechnung gestellten Kosten d&#252;rfen, auch im Fall einer Pauschalisierung, die tats&#228;chlich entstehenden Kosten nicht &#252;berschreiten.</div></div></div></div><div class="jnfussnote" id="BJNR239600006BJNE002002377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 19 Abs. 5: Zur Anwendung ab dem 20.6.2024 bis zum Ablauf d. 30.4.2025 vgl. &#167; 23 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
