<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 GasGVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600006BJNE000304377"/><a href="index-2.html#BJNR239600006BJNE000304377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Allgemeine Bedingungen für die Grundversorgung von Haushaltskunden und die Ersatzversorgung mit Gas aus dem Niederdrucknetz (Gasgrundversorgungsverordnung - GasGVV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Vertragsschluss</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Grundversorgungsvertrag soll in Textform abgeschlossen werden. Ist er auf andere Weise zustande gekommen, so hat der Grundversorger den Vertragsschluss dem Kunden unverz&#252;glich in Textform zu best&#228;tigen.</div><div class="jurAbsatz">(2) Kommt der Grundversorgungsvertrag dadurch zustande, dass Gas aus dem Gasversorgungsnetz der allgemeinen Versorgung entnommen wird, &#252;ber das der Grundversorger die Grundversorgung durchf&#252;hrt, so ist der Kunde verpflichtet, dem Grundversorger die Entnahme von Gas unverz&#252;glich in Textform mitzuteilen. Die Mitteilungspflicht gilt auch, wenn die Belieferung des Kunden durch ein Gasversorgungsunternehmen endet und der Kunde kein anschlie&#223;endes Lieferverh&#228;ltnis mit einem anderen Gasversorgungsunternehmen begr&#252;ndet hat.</div><div class="jurAbsatz">(3) Ein Grundversorgungsvertrag oder die Best&#228;tigung des Vertrages muss alle f&#252;r einen Vertragsschluss notwendigen Angaben enthalten, insbesondere auch:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Kunden (Firma, Registergericht und Registernummer oder Familienname und Vorname sowie Adresse und Kundennummer),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die belieferte Verbrauchsstelle einschlie&#223;lich der zur Bezeichnung der Entnahmestelle verwendeten Identifikationsnummer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Gasart, Brennwert, Druck,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber unterschiedliche Nutzenergie der Kilowattstunde Gas zur Kilowattstunde Strom, soweit der Gasverbrauch nach Kilowattstunden abgerechnet wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Grundversorger (Firma, Registergericht, Registernummer und Adresse),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Netzbetreiber, in dessen Netzgebiet die Grundversorgung durchgef&#252;hrt wird (Firma, Registergericht, Registernummer und Adresse) und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Allgemeinen Preisen nach &#167; 36 Absatz 1 des Energiewirtschaftsgesetzes, wobei folgende Belastungen, soweit diese Kalkulationsbestandteil der geltenden Allgemeinen Preise sind, gesondert auszuweisen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Energiesteuer nach &#167; 2 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007) in der jeweils geltenden Fassung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Konzessionsabgabe nach Ma&#223;gabe des &#167; 4 Absatz 1 und 2 der Konzessionsabgabenverordnung vom 9. Januar 1992 (BGBl. I S. 12, 407), die zuletzt durch Artikel 3 Absatz 4 der Verordnung vom 1. November 2006 (BGBl. I S. 2477) ge&#228;ndert worden ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 2025 die Kosten in Cent je Kilowattstunde f&#252;r den Erwerb von Emissionszertifikaten nach dem Brennstoffemissionshandelsgesetz vom 12. Dezember 2019 (BGBl. I S. 2728) in der jeweils geltenden Fassung.</div></dd></dl></div></dd></dl>Wenn dem Grundversorger die Angaben nach Satz 1 Nummer 1 nicht vorliegen, ist der Kunde verpflichtet, sie dem Grundversorger auf Anforderung mitzuteilen. Der Grundversorger hat die Belastungen nach Satz 1 Nummer 7 und deren Saldo in ihrer jeweiligen H&#246;he mit der Ver&#246;ffentlichung der Allgemeinen Preise nach &#167; 36 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes auf seiner Internetseite zu ver&#246;ffentlichen. Zus&#228;tzlich ist in dem Vertrag oder der Vertragsbest&#228;tigung hinzuweisen auf<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Allgemeinen Bedingungen der Grundversorgung und auf diese erg&#228;nzende Bedingungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitraum der Abrechnungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit des Kunden, Anspr&#252;che wegen Versorgungsst&#246;rungen gegen den Netzbetreiber nach &#167; 6 Absatz 3 Satz 1 geltend zu machen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Rechte der Kunden im Hinblick auf Verbraucherbeschwerden und Streitbeilegungsverfahren, die ihnen im Streitfall zur Verf&#252;gung stehen, einschlie&#223;lich der f&#252;r Verbraucherbeschwerden nach &#167; 111b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes eingerichteten Schlichtungsstelle mit deren Anschrift und Webseite, und Informationen &#252;ber die Verpflichtung des Grundversorgers zur Teilnahme am Schlichtungsverfahren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontaktdaten des Verbraucherservice der Bundesnetzagentur f&#252;r den Bereich Elektrizit&#228;t und Gas sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Muster der Abwendungsvereinbarung des Grundversorgers nach &#167; 19 Absatz 5.</div></dd></dl>Die Hinweise nach Satz 4 Nummer 4 und 5 sowie das Muster der Abwendungsvereinbarung des Grundversorgers nach &#167; 19 Absatz 5 hat der Grundversorger auch auf seiner Internetseite zu ver&#246;ffentlichen. &#167; 41 Absatz 1 des Energiewirtschaftsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Der Grundversorger ist verpflichtet, jedem Neukunden rechtzeitig vor Vertragsschluss und in den F&#228;llen des Absatzes 1 Satz 2 mit der Best&#228;tigung des Vertragsschlusses sowie auf Verlangen den &#252;brigen Kunden die allgemeinen Bedingungen unentgeltlich auszuh&#228;ndigen. Satz 1 gilt entsprechend f&#252;r die erg&#228;nzenden Bedingungen; diese hat der Grundversorger &#246;ffentlich bekannt zu geben und auf seiner Internetseite zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(5) Der Abschluss eines Grundversorgungsvertrages darf nicht davon abh&#228;ngig gemacht werden, dass Zahlungsr&#252;ckst&#228;nde eines vorherigen Anschlussnutzers beglichen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
