<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 LuftNaSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132200997BJNE000501123"/><a href="index-2.html#BJNR132200997BJNE000501123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung des Nachweises der Eigentümerstellung und der Kontrolle von Luftfahrtunternehmen für die Aufrechterhaltung der Luftverkehrsbetriebsgenehmigung und der Luftverkehrsrechte (Luftverkehrsnachweissicherungsgesetz - LuftNaSiG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ver&#228;u&#223;erungspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Hauptversammlung kann durch satzungs&#228;ndernden Beschlu&#223;, der einer Mehrheit von mindestens drei Vierteln des bei der Beschlu&#223;fassung vertretenen Grundkapitals bedarf, den Vorstand erm&#228;chtigen, unter der Voraussetzung des Absatzes 2 mit Zustimmung des Aufsichtsrats Aktion&#228;re in dem Umfang, wie es zur erneuten Erf&#252;llung der Anforderungen f&#252;r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse erforderlich ist, und in der Reihenfolge des Absatzes 3 unter Setzung einer angemessenen Frist mit Hinweis auf die andernfalls m&#246;gliche Rechtsfolge, der Aktien nach Ma&#223;gabe des Absatzes 7 verlustig zu gehen, aufzufordern, s&#228;mtliche oder einen Teil der von ihnen gehaltenen Aktien zu ver&#228;u&#223;ern und die Ver&#228;u&#223;erung der Gesellschaft unverz&#252;glich nachzuweisen. Die Satzung kann eine gr&#246;&#223;ere Kapitalmehrheit und weitere Erfordernisse bestimmen.</div><div class="jurAbsatz">(2) Die nach Absatz 1 durch die Hauptversammlung erteilte Erm&#228;chtigung darf nur ausge&#252;bt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Aktienbuch oder aus einer Meldung nach den &#167;&#167; 33 ff. des Wertpapierhandelsgesetzes hervorgeht, da&#223; sich eine Stimmenmehrheit oder eine beherrschende Beteiligung im Sinne des &#167; 17 des Aktiengesetzes im Besitz solcher Aktion&#228;re befindet, deren Aktienbesitz der Erf&#252;llung der Anforderungen f&#252;r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht, und dadurch diese Anforderungen nicht mehr erf&#252;llt werden k&#246;nnen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch diese Umst&#228;nde die luftverkehrsrechtlichen Befugnisse gef&#228;hrdet sein k&#246;nnen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es der Gesellschaft aus Gr&#252;nden eines sonst drohenden schwerwiegenden Nachteils nicht zumutbar ist, durch die nach &#167; 4 zul&#228;ssigen Ma&#223;nahmen die Voraussetzungen zur Erf&#252;llung der Anforderungen f&#252;r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse wiederherzustellen, oder diese Ma&#223;nahmen nach Lage des Einzelfalls f&#252;r diesen Zweck nicht geeignet sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufforderung des Vorstandes zur Ver&#228;u&#223;erung von Aktien hat bei den zuletzt im Aktienbuch eingetragenen Aktien zu beginnen und sich zun&#228;chst an solche Aktion&#228;re zu richten, denen gegen&#252;ber die Erm&#228;chtigung nach Absatz 1 im Falle nicht mehr erf&#252;llter Anforderungen gem&#228;&#223; der in &#167; 1 Abs. 1 genannten Verordnung des Rates auszu&#252;ben w&#228;re.</div><div class="jurAbsatz">(4) Die Aufforderung ist, wenn die Satzung nichts anderes bestimmt, in den Gesellschaftsbl&#228;ttern bekanntzumachen. Die gesetzte Frist f&#252;r den Verkauf mu&#223; mindestens vier Wochen seit der Bekanntmachung betragen. In der Bekanntmachung sind die zu ver&#228;u&#223;ernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktion&#228;re anzugeben.</div><div class="jurAbsatz">(5) Kommen Aktion&#228;re der Aufforderung nicht fristgerecht nach, so kann der Vorstand ihnen eine Nachfrist von mindestens drei Wochen mit der Androhung setzen, da&#223; sie nach Fristablauf ihrer Aktien f&#252;r verlustig erkl&#228;rt werden, sofern bis zum Ablauf der Nachfrist keine Ver&#228;u&#223;erung nachgewiesen wurde.</div><div class="jurAbsatz">(6) Die Nachfrist mu&#223; dreimal in den Gesellschaftsbl&#228;ttern bekanntgemacht werden. Die erste Bekanntmachung mu&#223; mindestens drei Wochen, die letzte mindestens eine Woche vor Fristablauf ergehen. Zwischen den einzelnen Bekanntmachungen mu&#223; ein Zeitraum von mindestens drei Werktagen liegen. In den Bekanntmachungen sind die zu ver&#228;u&#223;ernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktion&#228;re anzugeben. Die Satzung kann bestimmen, da&#223; an Stelle der &#246;ffentlichen Bekanntmachung die einmalige Einzelaufforderung an die betroffenen Aktion&#228;re gen&#252;gt; dabei mu&#223; eine Nachfrist gew&#228;hrt werden, die mindestens zwei Wochen seit dem Empfang der Einzelaufforderung betr&#228;gt.</div><div class="jurAbsatz">(7) Weisen die betroffenen Aktion&#228;re den Vollzug der Ver&#228;u&#223;erung nicht innerhalb der Nachfrist nach, kann der Vorstand durch Bekanntmachung in den Gesellschaftsbl&#228;ttern die zu ver&#228;u&#223;ernden Aktien f&#252;r verlustig erkl&#228;ren. In der Bekanntmachung sind die f&#252;r verlustig erkl&#228;rten Aktien mit ihren Unterscheidungsmerkmalen anzugeben. Soweit Urkunden &#252;ber die Aktien ausgegeben sind, werden an Stelle der alten Urkunden neue Urkunden ausgegeben. Diese Aktien sind unverz&#252;glich gegen Entgelt an die Bundesrepublik Deutschland zu &#252;bertragen. Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates eine f&#252;r die &#220;bernahme zust&#228;ndige staatlich kontrollierte Stelle bestimmen. Das Entgelt bestimmt sich nach dem jeweils h&#246;heren Betrag, wie dieser sich aus dem zuletzt vor dem Tag der ersten Bekanntmachung der Aufforderung zur Ver&#228;u&#223;erung an der inl&#228;ndischen B&#246;rse mit dem gr&#246;&#223;ten Umsatz in diesen Aktien festgestellten Kurs oder aus dem zuletzt vor Ende der Nachfrist an der vorgenannten inl&#228;ndischen B&#246;rse festgestellten Kurs ergibt. Das Entgelt steht abz&#252;glich der Aufwendungen f&#252;r die &#220;bertragung dem betroffenen Aktion&#228;r zu.</div><div class="jurAbsatz">(8) Ab dem vierten Tage nach Bekanntmachung der Aufforderung nach Absatz 4 kann der von der Aufforderung betroffene Aktion&#228;r die Rechte aus den betroffenen Aktien nicht mehr aus&#252;ben.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 sind auf Aktion&#228;re f&#252;r den von ihnen im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits gehaltenen Aktienbestand nicht anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
