<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LuftNaSiG - Gesetz zur Sicherung des Nachweises der Eigentümerstellung und der Kontrolle von Luftfahrtunternehmen für die Aufrechterhaltung der Luftverkehrsbetriebsgenehmigung und der Luftverkehrsrechte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR132200997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Sicherung des Nachweises der Eigent&#252;merstellung und der Kontrolle von Luftfahrtunternehmen f&#252;r die Aufrechterhaltung der Luftverkehrsbetriebsgenehmigung und der Luftverkehrsrechte</span> <span class="jnkurzueamtabk"> (Luftverkehrsnachweissicherungsgesetz - LuftNaSiG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LuftNaSiG</p><p>Ausfertigungsdatum: 05.06.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Luftverkehrsnachweissicherungsgesetz vom 5. Juni 1997 (BGBl. I S. 1322), das zuletzt durch Artikel 24 Absatz 17 des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 24 Abs. 17 G v. 23.6.2017 I 1693</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR132200997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 14.6.1997 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR132200997BJNE000100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR132200997BJNE000100305"/><a href="index-2.html#BJNR132200997BJNE000100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Sicherung des Nachweises der Eigent&#252;merstellung und der Kontrolle von Luftfahrtunternehmen f&#252;r die Aufrechterhaltung der Luftverkehrsbetriebsgenehmigung und der Luftverkehrsrechte (luftverkehrsrechtliche Befugnisse) und findet Anwendung auf b&#246;rsennotierte Aktiengesellschaften mit Sitz im Inland (Gesellschaften), die ein Luftfahrtunternehmen im Sinne der Verordnung (EWG) Nr. 2407/92 des Rates &#252;ber die Erteilung von Betriebsgenehmigungen an Luftfahrtunternehmen vom 23. Juli 1992 (ABl. EG Nr. L 240 S. 1) betreiben, und auf ihre Aktion&#228;re.</div><div class="jurAbsatz">(2) Das Gesetz findet keine Anwendung, wenn eine Gesellschaft durch ihre Hauptversammlung mit einer Mehrheit von mindestens drei Vierteln des bei der Beschlu&#223;fassung vertretenen Grundkapitals beschlie&#223;t, sich diesem Gesetz nicht zu unterstellen. Ein solcher Beschlu&#223; kann von der Hauptversammlung mit gleicher Mehrheit wieder aufgehoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR132200997BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR132200997BJNE000201123"/><a href="index-2.html#BJNR132200997BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Form der Aktien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von Gesellschaften im Sinne des &#167; 1 Abs. 1 ausgegebenen Aktien m&#252;ssen Namensaktien sein, deren &#220;bertragung gem&#228;&#223; &#167; 68 Abs. 2 des Aktiengesetzes im Sinne dieses Gesetzes an die Zustimmung der Gesellschaft gebunden ist. Als Voraussetzung f&#252;r die Erteilung der Zustimmung und f&#252;r die Zwecke der Eintragung im Aktienbuch hat jeder Aktion&#228;r und zuk&#252;nftige Erwerber &#252;ber &#167; 67 Abs. 1 des Aktiengesetzes hinaus anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen ihre Staatsangeh&#246;rigkeit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>juristische Personen oder Personengesamtheiten ihre Nationalit&#228;t nach Ma&#223;gabe ihres Sitzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meldepflichtige nach den &#167;&#167; 33 ff. des Wertpapierhandelsgesetzes das Bestehen oder die Ver&#228;nderung des Bestehens eines unmittelbaren oder mittelbaren Mehrheitsbesitzes oder einer beherrschenden Beteiligung an ihnen in ausl&#228;ndischem Eigentum unter Benennung des ausl&#228;ndischen Eigent&#252;mers. Die Satzung kann f&#252;r diese Angabe erg&#228;nzende Bestimmungen treffen.</div></dd></dl></div><div class="jurAbsatz">(2) Bei unzutreffender Angabe ist die Gesellschaft befugt, diese im Aktienbuch zu berichtigen. Wer schuldhaft falsche Angaben nach Absatz 1 macht, ist der Gesellschaft zum Ersatz des dadurch entstehenden Schadens verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR132200997BJNE000300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR132200997BJNE000300305"/><a href="index-2.html#BJNR132200997BJNE000300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Umwandlung in vinkulierte Namensaktien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von Gesellschaften im Sinne des &#167; 1 Abs. 1 zum Zeitpunkt des Inkrafttretens dieses Gesetzes ausgegebenen Aktien werden durch dieses Gesetz in vinkulierte Namensaktien im Sinne des &#167; 2 umgewandelt.</div><div class="jurAbsatz">(2) Die Umwandlung wird wirksam mit Ausgabe der neuen, auf den Namen lautenden Aktienurkunden, sp&#228;testens jedoch f&#252;nf Monate nach Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(3) Die Gesellschaft hat die Aktion&#228;re aufzufordern, sp&#228;testens vier Monate nach Inkrafttreten dieses Gesetzes ihre Aktienurkunden nebst Dividenden- und Erneuerungsscheinen zum Umtausch in Namensaktien einzureichen und &#252;ber &#167; 67 Abs. 1 des Aktiengesetzes hinaus die in &#167; 2 Abs. 1 geforderten Angaben zu machen.</div><div class="jurAbsatz">(4) Die Aufforderung, die Aktienurkunden einzureichen, hat die Kraftloserkl&#228;rung nach Ma&#223;gabe des &#167; 73 des Aktiengesetzes anzudrohen. Aktienurkunden sind auch dann f&#252;r kraftlos zu erkl&#228;ren, wenn die in &#167; 2 Abs. 1 geforderten Angaben nicht oder nicht vollst&#228;ndig gemacht werden.</div><div class="jurAbsatz">(5) Anstelle der f&#252;r kraftlos erkl&#228;rten Aktien sind neue auf den Namen lautende Aktien auszugeben und dem Berechtigten auszuh&#228;ndigen. Solange der Berechtigte nicht feststeht oder die nach &#167; 2 Abs. 1 geforderten Angaben nicht oder nicht vollst&#228;ndig macht, sind die Aktien auf den Namen eines Treuh&#228;nders einzutragen. Dem Treuh&#228;nder stehen Rechte aus den Aktien nicht zu.</div></div></div></div></div><div class="jnnorm" id="BJNR132200997BJNE000401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR132200997BJNE000401123"/><a href="index-2.html#BJNR132200997BJNE000401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kapitalma&#223;nahmen zur Beseitigung einer Gef&#228;hrdung der Luftverkehrsbetriebsgenehmigung oder der Luftverkehrsrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergibt sich aus dem Aktienbuch, da&#223; sich 40 vom Hundert oder mehr der nach den ausgegebenen Aktien insgesamt m&#246;glichen Stimmen im Besitz solcher Aktion&#228;re befinden, deren Aktienbesitz der Erf&#252;llung der Anforderungen f&#252;r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht, ist die betroffene Gesellschaft im Sinne des &#167; 71 Abs. 1 Nr. 1 des Aktiengesetzes befugt, eigene Aktien zu erwerben.</div><div class="jurAbsatz">(2) Die Hauptversammlung kann durch Beschlu&#223; mit einfacher Mehrheit des Grundkapitals oder mit einer Mehrheit von zwei Dritteln des bei der Beschlu&#223;fassung vertretenen Grundkapitals den Vorstand erm&#228;chtigen, unter den Voraussetzungen des Absatzes 3 und mit Zustimmung des Aufsichtsrats das Grundkapital der Gesellschaft durch Ausgabe neuer Aktien gegen Bareinlage zu erh&#246;hen und hierbei das Bezugsrecht der Aktion&#228;re auszuschlie&#223;en. Der Nennbetrag der Kapitalerh&#246;hung darf hierbei nur so hoch sein, wie es erforderlich ist, um die Voraussetzungen nach Absatz 3 f&#252;r diese Kapitalma&#223;nahme entfallen zu lassen. Der Ausgabebetrag der neuen Aktien ist im Einvernehmen mit dem Aufsichtsrat festzulegen und darf den B&#246;rsenkurs nicht wesentlich unterschreiten. Erg&#228;nzend gilt &#167; 203 Abs. 1 des Aktiengesetzes, soweit sich aus den vorstehenden Vorschriften nichts anderes ergibt.</div><div class="jurAbsatz">(3) Die nach Absatz 2 durch die Hauptversammlung erteilte Erm&#228;chtigung darf nur ausge&#252;bt werden, wenn aus dem Aktienbuch oder aus einer Meldung nach den &#167;&#167; 33 ff. des Wertpapierhandelsgesetzes hervorgeht, da&#223; sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>45 vom Hundert oder mehr der nach den ausgegebenen Aktien insgesamt m&#246;glichen Stimmen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine beherrschende Beteiligung im Sinne des &#167; 17 des Aktiengesetzes</div></dd></dl>im Besitz solcher Aktion&#228;re befinden, deren Aktienbesitz der Erf&#252;llung der Anforderungen f&#252;r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht.</div></div></div></div></div><div class="jnnorm" id="BJNR132200997BJNE000501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR132200997BJNE000501123"/><a href="index-2.html#BJNR132200997BJNE000501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ver&#228;u&#223;erungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Hauptversammlung kann durch satzungs&#228;ndernden Beschlu&#223;, der einer Mehrheit von mindestens drei Vierteln des bei der Beschlu&#223;fassung vertretenen Grundkapitals bedarf, den Vorstand erm&#228;chtigen, unter der Voraussetzung des Absatzes 2 mit Zustimmung des Aufsichtsrats Aktion&#228;re in dem Umfang, wie es zur erneuten Erf&#252;llung der Anforderungen f&#252;r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse erforderlich ist, und in der Reihenfolge des Absatzes 3 unter Setzung einer angemessenen Frist mit Hinweis auf die andernfalls m&#246;gliche Rechtsfolge, der Aktien nach Ma&#223;gabe des Absatzes 7 verlustig zu gehen, aufzufordern, s&#228;mtliche oder einen Teil der von ihnen gehaltenen Aktien zu ver&#228;u&#223;ern und die Ver&#228;u&#223;erung der Gesellschaft unverz&#252;glich nachzuweisen. Die Satzung kann eine gr&#246;&#223;ere Kapitalmehrheit und weitere Erfordernisse bestimmen.</div><div class="jurAbsatz">(2) Die nach Absatz 1 durch die Hauptversammlung erteilte Erm&#228;chtigung darf nur ausge&#252;bt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Aktienbuch oder aus einer Meldung nach den &#167;&#167; 33 ff. des Wertpapierhandelsgesetzes hervorgeht, da&#223; sich eine Stimmenmehrheit oder eine beherrschende Beteiligung im Sinne des &#167; 17 des Aktiengesetzes im Besitz solcher Aktion&#228;re befindet, deren Aktienbesitz der Erf&#252;llung der Anforderungen f&#252;r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse entgegensteht, und dadurch diese Anforderungen nicht mehr erf&#252;llt werden k&#246;nnen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch diese Umst&#228;nde die luftverkehrsrechtlichen Befugnisse gef&#228;hrdet sein k&#246;nnen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es der Gesellschaft aus Gr&#252;nden eines sonst drohenden schwerwiegenden Nachteils nicht zumutbar ist, durch die nach &#167; 4 zul&#228;ssigen Ma&#223;nahmen die Voraussetzungen zur Erf&#252;llung der Anforderungen f&#252;r die Aufrechterhaltung der luftverkehrsrechtlichen Befugnisse wiederherzustellen, oder diese Ma&#223;nahmen nach Lage des Einzelfalls f&#252;r diesen Zweck nicht geeignet sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufforderung des Vorstandes zur Ver&#228;u&#223;erung von Aktien hat bei den zuletzt im Aktienbuch eingetragenen Aktien zu beginnen und sich zun&#228;chst an solche Aktion&#228;re zu richten, denen gegen&#252;ber die Erm&#228;chtigung nach Absatz 1 im Falle nicht mehr erf&#252;llter Anforderungen gem&#228;&#223; der in &#167; 1 Abs. 1 genannten Verordnung des Rates auszu&#252;ben w&#228;re.</div><div class="jurAbsatz">(4) Die Aufforderung ist, wenn die Satzung nichts anderes bestimmt, in den Gesellschaftsbl&#228;ttern bekanntzumachen. Die gesetzte Frist f&#252;r den Verkauf mu&#223; mindestens vier Wochen seit der Bekanntmachung betragen. In der Bekanntmachung sind die zu ver&#228;u&#223;ernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktion&#228;re anzugeben.</div><div class="jurAbsatz">(5) Kommen Aktion&#228;re der Aufforderung nicht fristgerecht nach, so kann der Vorstand ihnen eine Nachfrist von mindestens drei Wochen mit der Androhung setzen, da&#223; sie nach Fristablauf ihrer Aktien f&#252;r verlustig erkl&#228;rt werden, sofern bis zum Ablauf der Nachfrist keine Ver&#228;u&#223;erung nachgewiesen wurde.</div><div class="jurAbsatz">(6) Die Nachfrist mu&#223; dreimal in den Gesellschaftsbl&#228;ttern bekanntgemacht werden. Die erste Bekanntmachung mu&#223; mindestens drei Wochen, die letzte mindestens eine Woche vor Fristablauf ergehen. Zwischen den einzelnen Bekanntmachungen mu&#223; ein Zeitraum von mindestens drei Werktagen liegen. In den Bekanntmachungen sind die zu ver&#228;u&#223;ernden Aktien mit ihren Unterscheidungsmerkmalen und die betroffenen Aktion&#228;re anzugeben. Die Satzung kann bestimmen, da&#223; an Stelle der &#246;ffentlichen Bekanntmachung die einmalige Einzelaufforderung an die betroffenen Aktion&#228;re gen&#252;gt; dabei mu&#223; eine Nachfrist gew&#228;hrt werden, die mindestens zwei Wochen seit dem Empfang der Einzelaufforderung betr&#228;gt.</div><div class="jurAbsatz">(7) Weisen die betroffenen Aktion&#228;re den Vollzug der Ver&#228;u&#223;erung nicht innerhalb der Nachfrist nach, kann der Vorstand durch Bekanntmachung in den Gesellschaftsbl&#228;ttern die zu ver&#228;u&#223;ernden Aktien f&#252;r verlustig erkl&#228;ren. In der Bekanntmachung sind die f&#252;r verlustig erkl&#228;rten Aktien mit ihren Unterscheidungsmerkmalen anzugeben. Soweit Urkunden &#252;ber die Aktien ausgegeben sind, werden an Stelle der alten Urkunden neue Urkunden ausgegeben. Diese Aktien sind unverz&#252;glich gegen Entgelt an die Bundesrepublik Deutschland zu &#252;bertragen. Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates eine f&#252;r die &#220;bernahme zust&#228;ndige staatlich kontrollierte Stelle bestimmen. Das Entgelt bestimmt sich nach dem jeweils h&#246;heren Betrag, wie dieser sich aus dem zuletzt vor dem Tag der ersten Bekanntmachung der Aufforderung zur Ver&#228;u&#223;erung an der inl&#228;ndischen B&#246;rse mit dem gr&#246;&#223;ten Umsatz in diesen Aktien festgestellten Kurs oder aus dem zuletzt vor Ende der Nachfrist an der vorgenannten inl&#228;ndischen B&#246;rse festgestellten Kurs ergibt. Das Entgelt steht abz&#252;glich der Aufwendungen f&#252;r die &#220;bertragung dem betroffenen Aktion&#228;r zu.</div><div class="jurAbsatz">(8) Ab dem vierten Tage nach Bekanntmachung der Aufforderung nach Absatz 4 kann der von der Aufforderung betroffene Aktion&#228;r die Rechte aus den betroffenen Aktien nicht mehr aus&#252;ben.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 sind auf Aktion&#228;re f&#252;r den von ihnen im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits gehaltenen Aktienbestand nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR132200997BJNE000604123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR132200997BJNE000604123"/><a href="index-2.html#BJNR132200997BJNE000604123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Unterrichtung der Aktion&#228;re</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand hat mit Einberufung der Hauptversammlung nach &#167; 49 Absatz 1 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes die Stimmenverh&#228;ltnisse nach Nationalit&#228;ten bekanntzugeben. Der Vorstand ist verpflichtet, den jeweiligen Stand des Anteils der Stimmen im Sinne des Satzes 1 zum Ende eines jeden Quartals im Bundesanzeiger zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Der Vorstand hat unverz&#252;glich den Eintritt von Tatsachen, die gem&#228;&#223; &#167; 4 zum Erwerb eigener Aktien oder zur Vornahme der Kapitalma&#223;nahmen befugen, gem&#228;&#223; Artikel 17 der Verordnung (EU) Nr. 596/2014 des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europ&#228;ischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1) in der jeweils geltenden Fassung zu ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR132200997BJNE000700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR132200997BJNE000700305"/><a href="index-2.html#BJNR132200997BJNE000700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Weitergabe von Ausk&#252;nften durch Kreditinstitute, Hinweispflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verwahrt ein Kreditinstitut Aktien von Gesellschaften im Sinne des &#167; 1 Abs. 1 f&#252;r Aktion&#228;re, so hat es Mitteilungen und Formbl&#228;tter der Gesellschaft, die der Erf&#252;llung der Verpflichtung der Aktion&#228;re nach den &#167;&#167; 2 und 3 dienen, unverz&#252;glich an diese Aktion&#228;re weiterzugeben und diese auf die Pflichten nach den Vorschriften dieses Gesetzes hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR132200997BJNE000800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR132200997BJNE000800305"/><a href="index-2.html#BJNR132200997BJNE000800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 2 und 3 treten am 1. Juli 1997 in Kraft. Im &#252;brigen tritt das Gesetz am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
