<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14a PrüfbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR093000015BJNE001602311"/><a href="index-2.html#BJNR093000015BJNE001602311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung der Jahresabschlüsse der Kreditinstitute und Finanzdienstleistungsinstitute sowie über die darüber zu erstellenden Berichte (Prüfungsberichtsverordnung - PrüfbV)<br /><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Einhaltung der Pflichten aus Derivategesch&#228;ften und f&#252;r zentrale Gegenparteien gem&#228;&#223; der Verordnung (EU) Nr. 648/2012</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abschlusspr&#252;fer hat die Verfahren zur Ermittlung aller OTC-Derivate-Kontrakte, die der Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, und die Einhaltung der Clearingpflicht gem&#228;&#223; Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2 sowie Artikel 4a der Verordnung (EU) Nr. 648/2012 des Europ&#228;ischen Parlaments und des Rates vom 4. Juli 2012 &#252;ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1), auch in Verbindung mit einer aufgrund des &#167; 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, zu beurteilen. Unterliegen gruppeninterne Transaktionen der Ausnahme des Artikels 4 Absatz 2 der Verordnung (EU) Nr. 648/2012, so sind die organisatorischen Ma&#223;nahmen zur Einhaltung der damit verbundenen Voraussetzungen zu beurteilen.</div><div class="jurAbsatz">(2) Der Abschlusspr&#252;fer hat die Prozesse zur Erf&#252;llung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648/2012 zu beurteilen.</div><div class="jurAbsatz">(3) Der Abschlusspr&#252;fer hat die Angemessenheit der Risikominderungstechniken f&#252;r OTC-Derivatekontrakte, die nicht einer Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, nach Artikel 11 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit technischen Regulierungsstandards, die nach Artikel 11 Absatz 14 und 15 der Verordnung (EU) Nr. 648/2012 erlassen worden sind, zu beurteilen. Dazu hat der Abschlusspr&#252;fer insbesondere Folgendes zu beurteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Prozesse zur rechtzeitigen Best&#228;tigung der Bedingungen abgeschlossener Gesch&#228;fte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Prozesse zur Abstimmung von Portfolien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang, in dem das Institut von der M&#246;glichkeit der Komprimierung von Portfolien gem&#228;&#223; Artikel 14 der Delegierten Verordnung (EU) Nr. 149/2013 der Kommission vom 19. Dezember 2012 zur Erg&#228;nzung der Verordnung (EU) Nr. 648/2012 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f&#252;r indirekte Clearingvereinbarungen, die Clearingpflicht, das &#246;ffentliche Register, den Zugang zu einem Handelsplatz, nichtfinanzielle Gegenparteien und Risikominderungstechniken f&#252;r nicht durch eine CCP geclearte OTC-Derivatekontrakte (ABl. L 52 vom 23.2.2013, S. 11) Gebrauch gemacht hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Prozesse zur Identifizierung streitbefangener Gesch&#228;fte und zur Beilegung solcher Streitigkeiten, einschlie&#223;lich der Anzeige streitbefangener Gesch&#228;fte nach Artikel 15 Absatz 2 der Delegierten Verordnung (EU) Nr. 149/2013,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besicherung nicht zentral geclearter Kontrakte sowie den Umfang der Befreiung von der Besicherungspflicht nach Artikel 11 Absatz 5, 6, 8 und 10 der Verordnung (EU) Nr. 648/2012.</div></dd></dl></div><div class="jurAbsatz">(4) Soweit nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648/2012 gruppeninterne Transaktionen von der Besicherungspflicht nach Artikel 11 Absatz 3 dieser Verordnung ausgenommen sind, ist zu beurteilen, ob die Voraussetzungen f&#252;r die Ausnahme von dieser Besicherungspflicht vorliegen. Wurden gruppeninterne Transaktionen von der Besicherungspflicht unter den Voraussetzungen des Artikels 11 Absatz 6, 8 oder Absatz 10 der Verordnung (EU) Nr. 648/2012 befreit, so ist zu beurteilen, ob die organisatorischen Ma&#223;nahmen des Instituts gew&#228;hrleisten k&#246;nnen, dass die Voraussetzungen f&#252;r diese Befreiung eingehalten werden, einschlie&#223;lich der Ver&#246;ffentlichungspflicht nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149/2013.</div><div class="jurAbsatz">(5) Bei zentralen Gegenparteien ist zus&#228;tzlich zu beurteilen, inwieweit diese die Anforderungen nach Artikel 7 Absatz 1 bis 4, Artikel 8 Absatz 1 bis 4 und den Artikeln 26, 29, 33 bis 54 der Verordnung (EU) Nr. 648/2012 sowie nach den gem&#228;&#223; diesen Artikeln erlassenen technischen Regulierungsstandards erf&#252;llt haben. Satz 1 gilt entsprechend f&#252;r den verk&#252;rzten Abschluss einer zentralen Gegenpartei, wenn ein solcher nach den gesetzlichen Vorgaben zu erstellen ist.</div><div class="jurAbsatz">(6) Sofern die Erf&#252;llung der in den Abs&#228;tzen 1 bis 5 genannten Pflichten oder Prozesse durch das Institut vertraglich auf eine dritte Person oder ein anderes Unternehmen &#252;bertragen worden ist, hat der Abschlusspr&#252;fer hier&#252;ber zu berichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
