<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 PrüfbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR093000015BJNE001102118"/><a href="index-2.html#BJNR093000015BJNE001102118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung der Jahresabschlüsse der Kreditinstitute und Finanzdienstleistungsinstitute sowie über die darüber zu erstellenden Berichte (Prüfungsberichtsverordnung - PrüfbV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Darstellung der rechtlichen, wirtschaftlichen und organisatorischen Grundlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist zu berichten &#252;ber die Aussch&#246;pfung und &#220;berschreitung der Erlaubnis zum Betreiben von Bankgesch&#228;ften und der Erbringung von Finanzdienstleistungen sowie &#252;ber die Erf&#252;llung damit verbundener Auflagen im Berichtszeitraum.</div><div class="jurAbsatz">(2) Die wesentlichen &#196;nderungen der rechtlichen, wirtschaftlichen und organisatorischen Grundlagen des Instituts im Berichtszeitraum sind darzustellen, wobei insbesondere zu berichten ist &#252;ber: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Rechtsform und der Satzung oder des Gesellschaftsvertrages,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Kapitalverh&#228;ltnisse und der Gesellschafterverh&#228;ltnisse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Gesch&#228;ftsleitung sowie &#196;nderungen ihrer personellen Zusammensetzung mit Angabe der jeweiligen Zust&#228;ndigkeit der einzelnen Gesch&#228;ftsleiter,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Struktur der Bankgesch&#228;fte, der erbrachten Finanzdienstleistungen und der anderen Gesch&#228;fte, die im weiteren Sinne dem Finanzsektor zuzurechnen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bevorstehende Aufnahme neuer Gesch&#228;ftszweige,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der rechtlichen und gesch&#228;ftlichen Beziehungen zu verbundenen Unternehmen und zu anderen Unternehmen sowie bei wirtschaftlich bedeutsamen Vertr&#228;gen gesch&#228;ftspolitischer Natur, die die zwischenbetriebliche Zusammenarbeit regeln, insbesondere &#252;ber Art und Umfang der vereinbarten Leistungen; die Berichterstattung kann insoweit entfallen, wenn der Bundesanstalt und der Deutschen Bundesbank f&#252;r den Berichtszeitraum ein Abh&#228;ngigkeitsbericht nach &#167; 312 des Aktiengesetzes eingereicht worden ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen im organisatorischen Aufbau des Instituts sowie der unter Risikoaspekten bedeutsamen Ablauforganisation; das aktuelle Organigramm ist dem Pr&#252;fungsbericht als Anlage beizuf&#252;gen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche &#196;nderungen in den IT-Systemen; die entsprechenden IT-Projekte sind im Pr&#252;fungsbericht darzustellen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Zugeh&#246;rigkeit des Instituts zu einem Finanzkonglomerat nach &#167; 1 Absatz 20 des Kreditwesengesetzes sowie &#196;nderungen des &#252;bergeordneten Unternehmens eines Finanzkonglomerats nach &#167; 12 des Finanzkonglomerate-Aufsichtsgesetzes.</div></dd></dl></div><div class="jurAbsatz">(3) Der Abschlusspr&#252;fer hat &#252;ber Auslagerungen von wesentlichen Aktivit&#228;ten und Prozessen unter Ber&#252;cksichtigung der in &#167; 25b des Kreditwesengesetzes genannten Anforderungen gesondert zu berichten. Dabei ist eine Aussage dar&#252;ber zu treffen, ob die Einstufung von Auslagerungen als wesentlich oder unwesentlich unter Gesichtspunkten des Risikos, der Art, des Umfangs und der Komplexit&#228;t nachvollziehbar ist. Ausgelagerte wesentliche Aktivit&#228;ten und Prozesse sind, auch in Verbindung mit den vorgenommenen Bezeichnungen in der Anlage 4, nachvollziehbar zu spezifizieren und abzugrenzen.</div><div class="jurAbsatz">(4) Der Abschlusspr&#252;fer hat die Einbindung der vertraglich gebundenen Vermittler im Sinne des &#167; 2 Absatz 10 Satz 1 des Kreditwesengesetzes in das Risikomanagement darzustellen und zu beurteilen. Er hat dar&#252;ber zu berichten, ob und inwieweit die im &#246;ffentlichen Register gemachten Angaben mit den bei dem Institut vorliegenden Informationen &#252;bereinstimmen. Darzustellen ist auch, wie das Institut die fachliche Eignung und Zuverl&#228;ssigkeit der vertraglich gebundenen Vermittler sicherstellt.</div><div class="jurAbsatz">(5) Der Abschlusspr&#252;fer hat dar&#252;ber zu berichten, ob die Anordnungen der Bundesanstalt nach &#167; 6 Absatz 1 Satz 3 des Wertpapierhandelsgesetzes eingehalten werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
