<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 WSF-DV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205800020BJNE000201123"/><a href="index-2.html#BJNR205800020BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Gewährung und Durchführung von Maßnahmen aus dem Wirtschaftsstabilisierungsfonds nach dem Stabilisierungsfondsgesetz (Wirtschaftsstabilisierungsfonds-Durchführungsverordnung - WSF-DV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verwaltung des Wirtschaftsstabilisierungsfonds</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verwaltung des Wirtschaftsstabilisierungsfonds obliegt der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH (Finanzagentur) nach Ma&#223;gabe von &#167; 18 des Stabilisierungsfondsgesetzes. Die Verwaltung umfasst nicht die Entgegennahme von Antr&#228;gen auf Leistungen aus dem Wirtschaftsstabilisierungsfonds oder die Entscheidung &#252;ber diese Antr&#228;ge.</div><div class="jurAbsatz">(2) Die Finanzagentur ist befugt, im Namen des Wirtschaftsstabilisierungsfonds Vertr&#228;ge mit den Unternehmen zur Umsetzung bewilligter Ma&#223;nahmen nach den &#167;&#167; 21 und 22 des Stabilisierungsfondsgesetzes zu schlie&#223;en, die Garantieleistungen oder Rekapitalisierungsma&#223;nahmen nach dieser Verordnung in Anspruch nehmen. Die Vertr&#228;ge sind so abzufassen, dass die aus dem Fonds gew&#228;hrten Leistungen abgesichert sind und die Einhaltung von mit der Gew&#228;hrung dieser Leistungen verbundenen Auflagen gew&#228;hrleistet ist.</div><div class="jurAbsatz">(3) Die Finanzagentur stellt ferner innerhalb der ersten vier Monate nach Abschluss eines Gesch&#228;ftsjahres f&#252;r den Wirtschaftsstabilisierungsfonds eine Jahresrechnung auf, deren Inhalte durch das Bundesministerium der Finanzen festgelegt werden. Auskunftspflicht zur Haushalts- und Verm&#246;genssituation des Fonds besteht gegen&#252;ber dem Bundesministerium der Finanzen, dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Gremium nach &#167; 10a des Stabilisierungsfondsgesetzes. Die Auskunftsf&#228;higkeit seitens der Finanzagentur ist jederzeit zu gew&#228;hrleisten. Weitergehende Anforderungen zur Darstellung der Haushalts- und Verm&#246;genssituation des Wirtschaftsstabilisierungsfonds k&#246;nnen durch Weisung des Bundesministeriums der Finanzen erfolgen.</div><div class="jurAbsatz">(4) Die Finanzagentur ist bei der Wahrnehmung ihrer Aufgaben an die Grunds&#228;tze der ordentlichen Haushaltsf&#252;hrung gebunden. Die Finanzagentur stellt am Ende eines jeden Rechnungsjahres eine Jahresrechnung f&#252;r den Wirtschaftsstabilisierungsfonds entsprechend den Vorgaben in &#167; 11 des Stabilisierungsfondsgesetzes auf.</div><div class="jurAbsatz">(5) Die Finanzagentur ist bei der Wahrnehmung der ihr nach Absatz 1 &#252;bertragenen Aufgaben an die Bestimmungen des Stabilisierungsfondsgesetzes und der dazu erlassenen Verordnungen sowie an die Weisungen und Entscheidungen des Bundesministeriums der Finanzen gebunden. Diese Weisungen und Entscheidungen werden entsprechend den gesetzlichen Zust&#228;ndigkeiten im Benehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz getroffen. Die Finanzagentur hat bei der Umsetzung von Ma&#223;nahmen aus dem Wirtschaftsstabilisierungsfonds und bei deren vertraglicher Absicherung nach Absatz 2 Beschl&#252;sse des Europ&#228;ischen Rates und Vorgaben der Europ&#228;ischen Kommission, insbesondere zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union zu ber&#252;cksichtigen, sowie die Vorgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung C(2020) 1863 der Kommission vom 19. M&#228;rz 2020 &#8211; Befristeter Rahmen f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft angesichts des derzeitigen Ausbruchs von COVID-19 (ABl. C 91 I vom 20.3.2020, S. 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung C(2020) 2215 der Kommission vom 3. April 2020 &#8211; &#196;nderung des Befristeten Rahmens f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft angesichts des derzeitigen Ausbruchs von COVID-19 (ABl. C 112 I vom 4.4.2020, S. 1),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung C(2020) 3156 der Kommission vom 12. Mai 2020 &#8211; &#196;nderung des Befristeten Rahmens f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft angesichts des derzeitigen Ausbruchs von COVID-19 (ABl. C 164 vom 13.5.2020, S. 3),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung C(2020) 4509 der Kommission vom 29. Juni 2020 &#8211; &#196;nderung des Befristeten Rahmens f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft angesichts des derzeitigen Ausbruchs von COVID-19 (ABl. C 218 vom 2.7.2020, S. 3)</div></dd></dl>(Befristeter Rahmen f&#252;r staatliche Beihilfen).</div><div class="jurAbsatz">(6) Einzelheiten der Zusammenarbeit zwischen Kreditanstalt f&#252;r Wiederaufbau und Finanzagentur werden nach &#167; 6 Absatz 1 der Stabilisierungsfondsgesetz-&#220;bertragungsverordnung geregelt.</div><div class="jurAbsatz">(7) Die Finanzagentur kann sich bei der Erf&#252;llung ihrer Aufgaben nach den Abs&#228;tzen 1 und 2 Dritter bedienen. &#167; 8 der Stabilisierungsfondsgesetz-&#220;bertragungsverordnung gilt entsprechend.</div><div class="jurAbsatz">(8) Soweit Ma&#223;nahmen nach dieser Verordnung beantragt werden, die nicht vom Befristeten Rahmen f&#252;r staatliche Beihilfen umfasst sind, oder Ma&#223;nahmen beantragt werden, die &#252;ber die Bestimmungen dieser Verordnung hinausgehen, stehen diese unter dem Vorbehalt der Genehmigung durch die Europ&#228;ische Kommission. Dies gilt f&#252;r Rekapitalisierungsinstrumente im Sinne von &#167; 5 insbesondere, wenn eine Einzelbeihilfe den Schwellenwert von 250 Millionen Euro &#252;berschreitet. Die Bestimmungen der &#167;&#167; 2 bis 9 finden grunds&#228;tzlich auch dann Anwendung, wenn Stabilisierungsma&#223;nahmen aufgrund von Vorgaben der Europ&#228;ischen Kommission zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union und des Befristeten Rahmens f&#252;r staatliche Beihilfen unter Vorbehalt der Genehmigung durch die Europ&#228;ische Kommission stehen. Eine Abweichung von diesen Vorschriften ist zul&#228;ssig, soweit dies hinsichtlich der mit der Ma&#223;nahme verfolgten Zwecke als geboten erscheint und eine Genehmigung durch die Europ&#228;ische Kommission vorliegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
