<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 WSF-DV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205800020BJNE000500000"/><a href="index-2.html#BJNR205800020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Gewährung und Durchführung von Maßnahmen aus dem Wirtschaftsstabilisierungsfonds nach dem Stabilisierungsfondsgesetz (Wirtschaftsstabilisierungsfonds-Durchführungsverordnung - WSF-DV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Angemessene Gegenleistung und Obergrenze f&#252;r Garantien</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wirtschaftsstabilisierungsfonds erh&#228;lt vom beg&#252;nstigten Unternehmen eine Verg&#252;tung f&#252;r die &#220;bernahme der Garantie. Die Ermittlung der Angemessenheit hat unter Anwendung markt&#252;blicher Kriterien unter Ber&#252;cksichtigung der Art des Produktes, wie zum Beispiel Schuldtitel, Bankkredit, Kreditlinie, Darlehen oder Aval, dem Rang der Forderung, des Ausfallrisikos und der H&#246;he der Absicherung durch die Garantie zu erfolgen. Die Verwendung von Instrumenten, die nicht von Abschnitt 3.2 des Befristeten Rahmens f&#252;r staatliche Beihilfen umfasst sind, steht dabei unter dem Vorbehalt einer Genehmigung durch die Europ&#228;ische Kommission.</div><div class="jurAbsatz">(2) Die Gegenleistung wird f&#228;llig mit Inanspruchnahme der Garantie.</div><div class="jurAbsatz">(3) Die angemessene Gegenleistung nach Absatz 1 bemisst sich aus dem Produkt, dem Ausfallrisiko, dem garantierten Betrag und der Garantiepr&#228;mie zuz&#252;glich sonstiger Verg&#252;tungsbestandteile. Die Pr&#228;mie hat folgende Mindestpr&#228;mien einzuhalten, die sich aus den angegebenen Prozents&#228;tzen der Garantiesumme ergeben: <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="18%" /><col align="left" width="27%" /><col align="left" width="27%" /><col align="left" width="27%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Art des Unternehmens</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Pr&#228;mie f&#252;r eine Garantie<br /> mit einer Laufzeit bis zu einem Jahr<br /> (pro Jahr)</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Pr&#228;mie f&#252;r eine Garantie<br /> ab dem 2. Jahr der Laufzeit<br /> (pro Jahr)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Pr&#228;mie f&#252;r eine Garantie<br /> ab dem 4. Jahr der Laufzeit<br /> (pro Jahr)</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">KMU</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">0,25 Prozent</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">0,5 Prozent</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">1,0 Prozent</td></tr><tr><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Gro&#223;unternehmen</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">0,5 Prozent</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">1,0 Prozent</td><td align="justify" valign="top" charoff="50">2,0 Prozent</td></tr></tbody></table> Die Bezeichnung als kleines und mittleres Unternehmen (KMU) bestimmt sich nach Anhang 1 Artikel 2 Nummer 1 der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65), die durch die Verordnung (EU) 2017/1084 (ABl. L 156 vom 20.6.2017, S. 1) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(4) Die Absicherung mit Mitteln des Wirtschaftsstabilisierungsfonds kann unter dem Vorbehalt der beihilferechtlichen Einzelfallgenehmigung durch die Europ&#228;ische Kommission im Rahmen der Vereinbarkeit mit den Vorgaben des europ&#228;ischen Beihilferechts im Einzelfall mehr als 90 Prozent betragen. Dies gilt insbesondere f&#252;r kurzfristige Kreditlinien und Kreditformen mit einer Laufzeit von unter einem Jahr. Soweit eine Absicherung von mehr als 90 Prozent erfolgt, hat die Verg&#252;tung einen besonderen marktgerechten Aufschlag gegen&#252;ber den Vorgaben des Befristeten Rahmens f&#252;r staatliche Beihilfen nach &#167; 1 Absatz 5 Satz 3 zu enthalten.</div><div class="jurAbsatz">(5) Sofern der Nominalbetrag des zugrundeliegenden Schuldtitels oder der zugrundeliegenden Verbindlichkeit sich w&#228;hrend der Laufzeit der Garantie vermindert, ist die Garantieh&#246;he entsprechend anzupassen.</div><div class="jurAbsatz">(6) Garantien mit einer Laufzeit &#252;ber den 31. Dezember 2020 hinaus, k&#246;nnen nur gew&#228;hrt werden bis zur H&#246;he der doppelten j&#228;hrlichen Lohnsumme beim beg&#252;nstigten Unternehmen f&#252;r das Jahr 2019 oder das letzte verf&#252;gbare Jahr. In die Lohnsumme sind Sozialversicherungsbeitr&#228;ge und Kosten f&#252;r Personal einzurechnen, das am Standort des Unternehmens arbeitet, aber formal auf der Lohn- und Gehaltsliste von Subunternehmen steht. Bei Unternehmen, die am oder nach dem 1. Januar 2019 gegr&#252;ndet wurden, darf der Darlehensh&#246;chstbetrag die voraussichtliche j&#228;hrliche Lohnsumme f&#252;r die ersten beiden Betriebsjahre nicht &#252;bersteigen. Garantien mit einer Laufzeit &#252;ber den 31. Dezember 2020 hinaus k&#246;nnen unabh&#228;ngig von der Lohnsumme auch gew&#228;hrt werden bis zu einer H&#246;he von 25 Prozent des Gesamtumsatzes des beg&#252;nstigten Unternehmens im Jahr 2019. In gegen&#252;ber der Europ&#228;ischen Kommission angemessen begr&#252;ndeten F&#228;llen kann der Garantiebetrag auf der Grundlage einer Selbstauskunft des beg&#252;nstigten Unternehmens, die beispielsweise vom Wirtschaftspr&#252;fer oder Steuerberater zu best&#228;tigen ist, erh&#246;ht werden, um den Liquidit&#228;tsbedarf f&#252;r die kommenden 18 Monate bei KMU oder f&#252;r die kommenden 12 Monate bei Gro&#223;unternehmen, jeweils gerechnet ab dem Zeitpunkt der Gew&#228;hrung, zu decken.</div><div class="jurAbsatz">(7) Bei Garantien mit einer Laufzeit bis zum 31. Dezember 2020 kann der Garantiebetrag in gegen&#252;ber der Europ&#228;ischen Kommission angemessen begr&#252;ndeten F&#228;llen h&#246;her sein als nach Absatz 5, sofern die Verh&#228;ltnism&#228;&#223;igkeit gewahrt bleibt und dies gegen&#252;ber der Europ&#228;ischen Kommission nachgewiesen wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
