<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 WSF-DV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205800020BJNE000800000"/><a href="index-2.html#BJNR205800020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Gewährung und Durchführung von Maßnahmen aus dem Wirtschaftsstabilisierungsfonds nach dem Stabilisierungsfondsgesetz (Wirtschaftsstabilisierungsfonds-Durchführungsverordnung - WSF-DV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bedingungen f&#252;r Beteiligungen mit Vollstimmrecht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Erwerb von Beteiligungen mit Vollstimmrecht nach &#167; 5 Absatz 2 Nummer 3 sind die Anforderungen nach den Abs&#228;tzen 3 bis 6 zu erf&#252;llen. Die Erf&#252;llung ist gegebenenfalls vertraglich abzusichern.</div><div class="jurAbsatz">(2) Der Erwerb einer Beteiligung mit Vollstimmrecht soll insbesondere dann erfolgen, wenn das Vertrauen des Marktes in die Fortf&#252;hrung des Unternehmens mit anderen Mitteln nicht hergestellt werden kann.</div><div class="jurAbsatz">(3) Eine Beteiligung mit Vollstimmrecht hat grunds&#228;tzlich in der Zeichnung neuer Aktien oder neuer Gesellschaftsanteile zu bestehen. Der Erwerb von Beteiligungen von Altgesellschaftern soll nur ausnahmsweise erfolgen, wenn der Zweck der Stabilisierungsma&#223;nahme in anderer Weise nicht erreicht werden kann.</div><div class="jurAbsatz">(4) Bei b&#246;rsennotierten Gesellschaften soll sich der Basiswert f&#252;r den Ausgabebetrag eng an dem B&#246;rsenkurs des Unternehmens zu dem Zeitpunkt orientieren, zu dem die Rekapitalisierungsma&#223;nahme bekannt wird. &#167; 31 des Wertpapiererwerbs- und &#220;bernahmegesetzes sowie &#167; 5 der Wp&#220;G-Angebotsverordnung gelten entsprechend mit der Ma&#223;gabe, dass der Gegenleistung der Durchschnittskurs der letzten 15 Tage vor der ersten schriftlichen Anfrage des Unternehmens betreffend die Gew&#228;hrung von Stabilisierungsma&#223;nahmen zugrunde zu legen ist. Bei der Festlegung des Ausgabebetrags sind zus&#228;tzlich das Risikoprofil des Unternehmens, die Besonderheiten des gew&#228;hlten Instruments, Sondereffekte bei der B&#246;rsenpreisbildung sowie Anreize f&#252;r die Beendigung der Ma&#223;nahme zu ber&#252;cksichtigen. Dies kann dazu f&#252;hren, dass beim Ausgabebetrag ein angemessener Abschlag vom Basiswert vorzunehmen ist.</div><div class="jurAbsatz">(5) Bei nicht b&#246;rsennotierten Gesellschaften ist der Basiswert f&#252;r den <span style="font-style:italic;">Ausgabebetrag</span> durch Sachverst&#228;ndigengutachten unter Anwendung von anerkannten Methoden der Unternehmensbewertung zu ermitteln. Ab einer Rekapitalisierung in H&#246;he von 250 Millionen Euro ist grunds&#228;tzlich eine Bewertung nach den Grunds&#228;tzen des Wirtschaftspr&#252;ferstandards IDW S1 vorzulegen. Bei Rekapitalisierungsma&#223;nahmen in H&#246;he von unter 250 Millionen Euro kann eine vereinfachte Bewertungsmethode angewandt werden, wie zum Beispiel eine Bewertung auf der Grundlage von Multiplikatoren. &#167; 5 Absatz 1 Satz 2 der Wp&#220;G-Angebotsverordnung gilt entsprechend.</div><div class="jurAbsatz">(6) Bei Beteiligungen mit Vollstimmrecht m&#252;ssen die Bedingungen f&#252;r die Ausgabe der Anteile so gestaltet sein, dass sie dazu beitragen, sicherzustellen, dass die Beteiligung nicht l&#228;nger aufrechterhalten wird, als im Hinblick auf die Stabilisierung des Unternehmens und das Gebot der Wirtschaftlichkeit geboten. Dies hat zu erfolgen durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgabe von Aktien mit einem Gewinnvorzug nach Ma&#223;gabe von Absatz 7 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vornahme eines umfangreichen Abschlags von dem nach Ma&#223;gabe von Absatz 4 oder Absatz 5 ermittelten Basiswerts nach Ma&#223;gabe von Absatz 8 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vornahme eines erheblichen Abschlags von dem nach Ma&#223;gabe von Absatz 4 oder Absatz 5 ermittelten Basiswert und die Gew&#228;hrung von Rechten zum Bezug weiterer Aktien durch den Fonds nach Ma&#223;gabe von Absatz 9.</div></dd></dl></div><div class="jurAbsatz">(7) F&#252;r die vom Fonds gezeichneten Aktien wird eine eigene Aktiengattung ausgegeben, f&#252;r die ein kumulativer oder im Zeitablauf ansteigender Gewinnvorzug vereinbart werden soll oder eine feste gewinnabh&#228;ngige Verzinsung, deren H&#246;he sich an den in der Tabelle in &#167; 6 Absatz 3 vorgesehenen Vorgaben orientiert. &#167; 6 Absatz 5 gilt entsprechend. Dabei ist ein Entsch&#228;digungsanspruch f&#252;r entgangene Gewinnvorz&#252;ge vorzusehen, auf die der Fonds grunds&#228;tzlich nicht verzichten darf.</div><div class="jurAbsatz">(8) Bei der Festlegung des Ausgabebetrags wird ein umfangreicher Abschlag von dem nach Ma&#223;gabe von Absatz 4 oder Absatz 5 ermittelten Basiswert vorgenommen. Der Abschlag ist umfangreich im Sinne dieser Vorschrift, wenn der Ausgabebetrag um mindestens 50 Prozent unter dem Basiswert liegt.</div><div class="jurAbsatz">(9) Bei der Festlegung des Ausgabebetrags wird ein Abschlag von dem nach Ma&#223;gabe von Absatz 4 oder Absatz 5 ermittelten Basiswert vorgenommen. Der Fonds zahlt einen Aufschlag in entsprechender H&#246;he auf den Ausgabebetrag als Agio ein. Im Gegenzug werden ihm Bezugsrechte auf weitere Aktien einger&#228;umt. Ein Bezugsrecht im Volumen von mindestens 10 Prozent des Nennwerts der vom Fonds gezeichneten Aktien wird nach Ablauf von vier Jahren, gerechnet ab der Beteiligung durch den Fonds f&#228;llig, wenn bis zu diesem Zeitpunkt der Fonds nicht mindestens 40 Prozent seiner Beteiligung ver&#228;u&#223;ert hat, sowie nach sechs Jahren, wenn die Beteiligung des Fonds nicht vollst&#228;ndig abgebaut wurde. Die Bezugsrechte hat das Unternehmen aus einer bedingten Kapitalerh&#246;hung zu bedienen. Das eingezahlte Agio gilt dabei als auf die Einlageverpflichtung anrechenbare Vorleistung im Sinne von &#167; 5 Absatz 5 und &#167; 7 Absatz 4 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes.</div><div class="jurAbsatz">(10) Der Wirtschaftsstabilisierungsfonds kann auch Beteiligungen mit Vollstimmrecht zu marktkonformen Bedingungen erwerben, um eine drohende &#220;bernahme zu verhindern oder zu erschweren, wenn die &#220;bernahme durch einen Investor, der nach Ma&#223;gabe von &#167; 2 Absatz 19 des Au&#223;enwirtschaftsgesetzes als unionsfremd anzusehen ist, erfolgen soll und das Unternehmen in einem der in &#167; 55 Absatz 1 Satz 2 der Au&#223;enwirtschaftsverordnung genannten Gesch&#228;ftsbereich t&#228;tig ist oder eine vergleichbare Bedeutung f&#252;r die &#246;ffentliche Sicherheit und Ordnung der Bundesrepublik Deutschland hat. Bei der sektor&#252;bergreifenden Pr&#252;fung ist &#167; 55 der Au&#223;enwirtschaftsverordnung in Verbindung mit &#167; 2 Absatz 19 des Au&#223;enwirtschaftsgesetzes entsprechend anzuwenden. &#167; 7 Absatz 2 ist auf diesen Erwerb von Beteiligungen von Dritten nicht anzuwenden. Wenn diese Ma&#223;nahme nicht mit anderen Ma&#223;nahmen nach &#167; 21 oder &#167; 22 des Stabilisierungsfondsgesetzes kombiniert wird, kann zudem von den Vorgaben dieser Verordnung, insbesondere &#167; 7 Abs&#228;tze 3 bis 5 und den Auflagen nach &#167; 9, 10 und 11 abgesehen werden. F&#252;r die Entscheidungen ist der Wirtschaftsstabilisierungsfondsausschuss zust&#228;ndig. Das vom Wirtschaftsstabilisierungsfondsausschuss nach &#167; 20 Absatz 1 Satz 3 des Stabilisierungsfondsgesetzes berufene Expertengremium kann zuvor angeh&#246;rt werden.</div></div></div></div><div class="jnfussnote" id="BJNR205800020BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7 Abs. 5 Satz 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort "Abgabetrag" durch das Wort "Abgabebetrag" ersetzt.</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
