<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 WSF-DV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205800020BJNE001000000"/><a href="index-2.html#BJNR205800020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Gewährung und Durchführung von Maßnahmen aus dem Wirtschaftsstabilisierungsfonds nach dem Stabilisierungsfondsgesetz (Wirtschaftsstabilisierungsfonds-Durchführungsverordnung - WSF-DV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Auflagen und Bedingungen bei Stabilisierungsma&#223;nahmen nach &#167; 22 des Stabilisierungsfondsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Solange das Unternehmen Stabilisierungsma&#223;nahmen des Fonds in Anspruch nimmt, d&#252;rfen Organmitgliedern und Gesch&#228;ftsleitern unter Einbeziehung von etwaigen Konzernbez&#252;gen Boni, andere variable oder vergleichbare Verg&#252;tungsbestandteile nicht gew&#228;hrt werden. Ebenso d&#252;rfen Sonderzahlungen in Form von Aktienpaketen, Gratifikationen oder andere gesonderte Verg&#252;tungen neben dem Festgehalt, sonstige in das freie Ermessen des Unternehmens gestellte Verg&#252;tungsbestandteile und rechtlich nicht gebotene Abfindungen nicht gew&#228;hrt werden.</div><div class="jurAbsatz">(2) Solange nicht mindestens 75 Prozent der Ma&#223;nahme zur&#252;ckgef&#252;hrt sind, darf kein Mitglied der Gesch&#228;ftsleitung des Unternehmens eine Verg&#252;tung erhalten, die &#252;ber die Grundverg&#252;tung dieses Mitglieds zum 31. Dezember 2019 hinausgeht. Bei Personen, die zum Zeitpunkt der Ma&#223;nahme oder danach Mitglied der Gesch&#228;ftsleitung werden, gilt als Obergrenze die Grundverg&#252;tung von Mitgliedern der Gesch&#228;ftsleitung derselben Verantwortungsstufe zum 31. Dezember 2019.</div><div class="jurAbsatz">(3) Um Anreize f&#252;r eine z&#252;gige Beendigung der Stabilisierungsma&#223;nahme zu setzen, d&#252;rfen w&#228;hrend der Dauer der Stabilisierungsma&#223;nahme grunds&#228;tzlich keine Dividenden oder sonstige, vertraglich oder gesetzlich nicht geschuldete, Gewinnaussch&#252;ttungen an andere Gesellschafter als den Wirtschaftsstabilisierungsfonds geleistet werden. Weiterhin darf das Unternehmen keine Aktien oder sonstige Bestandteile der haftenden Eigenmittel des Unternehmens zur&#252;ckkaufen und keine sonstigen, vertraglich oder gesetzlich nicht geschuldeten Leistungen an andere Gesellschafter oder mit ihnen verbundene Unternehmen leisten. Verbundene Unternehmen sind im Verh&#228;ltnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen nach Ma&#223;gabe der &#167;&#167; 15 und 16 des Aktiengesetzes.</div><div class="jurAbsatz">(4) Unternehmen, die Teil einer multinationalen Unternehmensgruppe im Sinne von &#167; 90 Absatz 3 Satz 4 der Abgabenordnung sind, sind verpflichtet, die tats&#228;chlichen Eigent&#252;merverh&#228;ltnisse s&#228;mtlicher Unternehmensteile gegen&#252;ber dem Wirtschaftsstabilisierungsfonds offenzulegen. Wenn sie verpflichtet sind, einen l&#228;nderbezogenen Bericht nach &#167; 138a Absatz 1 der Abgabenordnung zu erstellen, haben sie auch diesen Bericht gegen&#252;ber dem Wirtschaftsstabilisierungsfonds offenzulegen. Unternehmen nach Satz 1 haben zu best&#228;tigen, dass Mittel des Wirtschaftsstabilisierungsfonds nicht in nicht kooperative Jurisdiktionen im Sinne der EU-Liste nicht kooperativer L&#228;nder und Gebiete f&#252;r Steuerzwecke, Anhang I<a name="FnR.F812572_01"></a><sup><a href="#F812572_01" class="FnR">1</a></sup> , abflie&#223;en. Unternehmen mit Sitz in nicht kooperativen Jurisdiktionen k&#246;nnen nicht Empf&#228;nger von Stabilisierungsma&#223;nahmen sein.</div><div class="jurAbsatz">(5) Unternehmen m&#252;ssen dem Wirtschaftsstabilisierungsfonds innerhalb von zw&#246;lf Monaten nach Vorlage des R&#252;ckzahlungsplans und danach regelm&#228;&#223;ig alle zw&#246;lf Monate &#252;ber die Fortschritte bei der Umsetzung des R&#252;ckzahlungsplans und die Einhaltung der Voraussetzungen nach den Nummern 71 bis 78 des Befristeten Rahmens f&#252;r staatliche Beihilfen Bericht erstatten.</div><div class="jurAbsatz">(6) W&#228;hrend der Dauer der Stabilisierungsma&#223;nahme haben Gro&#223;unternehmen innerhalb von zw&#246;lf Monaten ab dem Datum der Beihilfegew&#228;hrung und danach regelm&#228;&#223;ig alle zw&#246;lf Monate Informationen &#252;ber die Verwendung erhaltener Beihilfen zu ver&#246;ffentlichen. Hierzu geh&#246;ren Informationen dar&#252;ber, inwieweit die erhaltenen Beihilfen ihre T&#228;tigkeiten im Einklang mit den EU-Zielen und den Verpflichtungen der Mitgliedstaaten hinsichtlich des &#246;kologischen und des digitalen Wandels, etwa dem EU-Ziel der Klimaneutralit&#228;t bis 2050, unterst&#252;tzen.</div><div class="jurAbsatz">(7) B&#246;rsennotierte Unternehmen d&#252;rfen von den Empfehlungen des Deutschen Corporate Governance Kodex nur mit Genehmigung des Wirtschaftsstabilisierungsfonds und nur bei Vorliegen eines sachlichen Grundes abweichen.</div><div class="jurAbsatz">(8) Zudem sollen dem Unternehmen insbesondere folgende Auflagen erteilt werden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;berpr&#252;fung ihre Gesch&#228;ftspolitik und deren wirtschaftlicher Nachhaltigkeit, um die Gew&#228;hr f&#252;r eine solide und umsichtige Gesch&#228;ftspolitik zu bieten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis eines Beitrags zur wirtschaftlichen Leistungsf&#228;higkeit, zur Stabilisierung von Produktionsketten und zur dauerhaften Sicherung von Arbeitspl&#228;tzen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tungsbeschr&#228;nkungen nach Absatz 1 auch f&#252;r Mitarbeitern der nachgelagerten F&#252;hrungsebene. Sofern variable Verg&#252;tungen gew&#228;hrt werden, darf von Erfolgszielen und anderen Parametern f&#252;r erfolgsabh&#228;ngige Verg&#252;tungen nicht nachtr&#228;glich zu Lasten des Unternehmens abgewichen werden.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F812572_01"></a><a href="#FnR.F812572_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Aktuelle Version jeweils abrufbar unter: https://www.consilium.europa.eu/de/policies/eu-list-of-non-cooperative-jurisdictions/</dd></dl></div></div><div class="jnfussnote" id="BJNR205800020BJNE001000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9 Abs. 1, 3 und 4: Zur Anwendung vgl. &#167; 10 S 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
