<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WSF-DV - Verordnung zur Gewährung und Durchführung von Maßnahmen aus dem Wirtschaftsstabilisierungsfonds nach dem Stabilisierungsfondsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR205800020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Gew&#228;hrung und Durchf&#252;hrung von Ma&#223;nahmen aus dem Wirtschaftsstabilisierungsfonds nach dem Stabilisierungsfondsgesetz</span> <span class="jnkurzueamtabk"> (Wirtschaftsstabilisierungsfonds-Durchf&#252;hrungsverordnung - WSF-DV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WSF-DV</p><p>Ausfertigungsdatum: 01.10.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wirtschaftsstabilisierungsfonds-Durchf&#252;hrungsverordnung vom 1. Oktober 2020 (BGBl. I S. 2058), die durch Artikel 1 der Verordnung vom 14. Februar 2024 (BGBl. 2024 I Nr. 48) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 14.2.2024 I Nr. 48</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR205800020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.10.2020 +++)<br />(+++ Zur Anwendung vgl. &#167;&#167; 6, 9 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000100000"/><a href="index-2.html#BJNR205800020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 20 Absatz 6 Satz 1, des &#167; 21 Absatz 2, des &#167; 22 Absatz 3 und des &#167; 25 Absatz 3 des Stabilisierungsfondsgesetzes, die durch Artikel 1 Nummer 7 des Gesetzes vom 27. M&#228;rz 2020 (BGBl. I S. 543) eingef&#252;gt worden sind, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie:</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000201123"/><a href="index-2.html#BJNR205800020BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verwaltung des Wirtschaftsstabilisierungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verwaltung des Wirtschaftsstabilisierungsfonds obliegt der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH (Finanzagentur) nach Ma&#223;gabe von &#167; 18 des Stabilisierungsfondsgesetzes. Die Verwaltung umfasst nicht die Entgegennahme von Antr&#228;gen auf Leistungen aus dem Wirtschaftsstabilisierungsfonds oder die Entscheidung &#252;ber diese Antr&#228;ge.</div><div class="jurAbsatz">(2) Die Finanzagentur ist befugt, im Namen des Wirtschaftsstabilisierungsfonds Vertr&#228;ge mit den Unternehmen zur Umsetzung bewilligter Ma&#223;nahmen nach den &#167;&#167; 21 und 22 des Stabilisierungsfondsgesetzes zu schlie&#223;en, die Garantieleistungen oder Rekapitalisierungsma&#223;nahmen nach dieser Verordnung in Anspruch nehmen. Die Vertr&#228;ge sind so abzufassen, dass die aus dem Fonds gew&#228;hrten Leistungen abgesichert sind und die Einhaltung von mit der Gew&#228;hrung dieser Leistungen verbundenen Auflagen gew&#228;hrleistet ist.</div><div class="jurAbsatz">(3) Die Finanzagentur stellt ferner innerhalb der ersten vier Monate nach Abschluss eines Gesch&#228;ftsjahres f&#252;r den Wirtschaftsstabilisierungsfonds eine Jahresrechnung auf, deren Inhalte durch das Bundesministerium der Finanzen festgelegt werden. Auskunftspflicht zur Haushalts- und Verm&#246;genssituation des Fonds besteht gegen&#252;ber dem Bundesministerium der Finanzen, dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Gremium nach &#167; 10a des Stabilisierungsfondsgesetzes. Die Auskunftsf&#228;higkeit seitens der Finanzagentur ist jederzeit zu gew&#228;hrleisten. Weitergehende Anforderungen zur Darstellung der Haushalts- und Verm&#246;genssituation des Wirtschaftsstabilisierungsfonds k&#246;nnen durch Weisung des Bundesministeriums der Finanzen erfolgen.</div><div class="jurAbsatz">(4) Die Finanzagentur ist bei der Wahrnehmung ihrer Aufgaben an die Grunds&#228;tze der ordentlichen Haushaltsf&#252;hrung gebunden. Die Finanzagentur stellt am Ende eines jeden Rechnungsjahres eine Jahresrechnung f&#252;r den Wirtschaftsstabilisierungsfonds entsprechend den Vorgaben in &#167; 11 des Stabilisierungsfondsgesetzes auf.</div><div class="jurAbsatz">(5) Die Finanzagentur ist bei der Wahrnehmung der ihr nach Absatz 1 &#252;bertragenen Aufgaben an die Bestimmungen des Stabilisierungsfondsgesetzes und der dazu erlassenen Verordnungen sowie an die Weisungen und Entscheidungen des Bundesministeriums der Finanzen gebunden. Diese Weisungen und Entscheidungen werden entsprechend den gesetzlichen Zust&#228;ndigkeiten im Benehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz getroffen. Die Finanzagentur hat bei der Umsetzung von Ma&#223;nahmen aus dem Wirtschaftsstabilisierungsfonds und bei deren vertraglicher Absicherung nach Absatz 2 Beschl&#252;sse des Europ&#228;ischen Rates und Vorgaben der Europ&#228;ischen Kommission, insbesondere zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union zu ber&#252;cksichtigen, sowie die Vorgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung C(2020) 1863 der Kommission vom 19. M&#228;rz 2020 &#8211; Befristeter Rahmen f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft angesichts des derzeitigen Ausbruchs von COVID-19 (ABl. C 91 I vom 20.3.2020, S. 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung C(2020) 2215 der Kommission vom 3. April 2020 &#8211; &#196;nderung des Befristeten Rahmens f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft angesichts des derzeitigen Ausbruchs von COVID-19 (ABl. C 112 I vom 4.4.2020, S. 1),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung C(2020) 3156 der Kommission vom 12. Mai 2020 &#8211; &#196;nderung des Befristeten Rahmens f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft angesichts des derzeitigen Ausbruchs von COVID-19 (ABl. C 164 vom 13.5.2020, S. 3),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilung C(2020) 4509 der Kommission vom 29. Juni 2020 &#8211; &#196;nderung des Befristeten Rahmens f&#252;r staatliche Beihilfen zur St&#252;tzung der Wirtschaft angesichts des derzeitigen Ausbruchs von COVID-19 (ABl. C 218 vom 2.7.2020, S. 3)</div></dd></dl>(Befristeter Rahmen f&#252;r staatliche Beihilfen).</div><div class="jurAbsatz">(6) Einzelheiten der Zusammenarbeit zwischen Kreditanstalt f&#252;r Wiederaufbau und Finanzagentur werden nach &#167; 6 Absatz 1 der Stabilisierungsfondsgesetz-&#220;bertragungsverordnung geregelt.</div><div class="jurAbsatz">(7) Die Finanzagentur kann sich bei der Erf&#252;llung ihrer Aufgaben nach den Abs&#228;tzen 1 und 2 Dritter bedienen. &#167; 8 der Stabilisierungsfondsgesetz-&#220;bertragungsverordnung gilt entsprechend.</div><div class="jurAbsatz">(8) Soweit Ma&#223;nahmen nach dieser Verordnung beantragt werden, die nicht vom Befristeten Rahmen f&#252;r staatliche Beihilfen umfasst sind, oder Ma&#223;nahmen beantragt werden, die &#252;ber die Bestimmungen dieser Verordnung hinausgehen, stehen diese unter dem Vorbehalt der Genehmigung durch die Europ&#228;ische Kommission. Dies gilt f&#252;r Rekapitalisierungsinstrumente im Sinne von &#167; 5 insbesondere, wenn eine Einzelbeihilfe den Schwellenwert von 250 Millionen Euro &#252;berschreitet. Die Bestimmungen der &#167;&#167; 2 bis 9 finden grunds&#228;tzlich auch dann Anwendung, wenn Stabilisierungsma&#223;nahmen aufgrund von Vorgaben der Europ&#228;ischen Kommission zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union und des Befristeten Rahmens f&#252;r staatliche Beihilfen unter Vorbehalt der Genehmigung durch die Europ&#228;ische Kommission stehen. Eine Abweichung von diesen Vorschriften ist zul&#228;ssig, soweit dies hinsichtlich der mit der Ma&#223;nahme verfolgten Zwecke als geboten erscheint und eine Genehmigung durch die Europ&#228;ische Kommission vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000300000"/><a href="index-2.html#BJNR205800020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Garantie&#252;bernahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wirtschaftsstabilisierungsfonds kann auf Antrag von Unternehmen Garantien oder sonstige Gew&#228;hrleistungen in jeder geeigneten Form f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nachrangige Schuldtitel oder sonstige Verbindlichkeiten wie Bankkredite und Kreditlinien im Sinne des Abschnitts 3.2 des Befristeten Rahmens f&#252;r staatliche Beihilfen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Kreditformen unter Ber&#252;cksichtigung der jeweils anwendbaren beihilferechtlichen Bestimmungen, einschlie&#223;lich einer Einzelfallgenehmigung,</div></dd></dl>&#252;bernehmen, um Liquidit&#228;tsengp&#228;sse des beg&#252;nstigten Unternehmens in der Krise infolge des COVID-19-Ausbruchs zu beheben oder dessen Refinanzierung am Kapitalmarkt zu unterst&#252;tzen oder beides. Zu sonstigen Kreditformen nach Nummer 2 z&#228;hlen zum Beispiel Avale, Akkreditive oder Derivate. Ma&#223;nahmen nach Nummer 2 stehen unter dem Vorbehalt der Genehmigung durch die Europ&#228;ischen Kommission.</div><div class="jurAbsatz">(2) Es sollen in der Regel nur Garantien f&#252;r solche Verbindlichkeiten gew&#228;hrt werden, f&#252;r die unter anderen Programmen, insbesondere auch den Sonderprogrammen der Kreditanstalt f&#252;r Wiederaufbau, keine oder keine ausreichende staatliche Absicherung erlangt werden kann. Dies gilt nicht, wenn mit dem Antrag nach Absatz 1 zugleich Rekapitalisierungsinstrumente nach &#167; 22 des Stabilisierungsfondsgesetzes beantragt werden.</div><div class="jurAbsatz">(3) Die Verbindlichkeiten, f&#252;r die Garantien nach Absatz 1 &#252;bernommen werden, m&#252;ssen mindestens f&#252;nf Millionen Euro betragen.</div><div class="jurAbsatz">(4) In Abstimmung mit dem antragstellenden Unternehmen kann die Garantiegew&#228;hrung auch in anderer als der urspr&#252;nglich beantragten Form erfolgen, wenn eine andere Form der Garantie besser geeignet ist, Liquidit&#228;tsengp&#228;sse zu beheben oder dessen Refinanzierung am Kapitalmarkt zu unterst&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000400000"/><a href="index-2.html#BJNR205800020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bedingungen f&#252;r die Garantie&#252;bernahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bedingungen, zu denen eine Garantie nach &#167; 21 Absatz 1 des Stabilisierungsfondsgesetzes &#252;bernommen wird, legt die f&#252;r die Entscheidungen &#252;ber den Antrag nach &#167; 2 der Stabilisierungsfondsgesetz-&#220;bertragungsverordnung zust&#228;ndige Stelle fest. Die zust&#228;ndigen Stellen haben die in den Abs&#228;tzen 2 bis 5 festgelegten Vorgaben zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Garantie oder sonstige Gew&#228;hrleistung umfasst sowohl den Kapitalbetrag als auch die Zinsen. Modifizierte Ausfallb&#252;rgschaften werden in bank&#252;blicher Form gestellt. Ausf&#228;lle der Forderung werden vom Wirtschaftsstabilisierungsfonds und den Gl&#228;ubigern anteilig und zu gleichen Bedingungen getragen. Die Garantie wird grunds&#228;tzlich in Euro ausgestellt. W&#228;hrungsrisiken aus Garantiegew&#228;hrungen in anderer W&#228;hrung hat der Wirtschaftsstabilisierungsfonds ebenfalls mit abzusichern. Die Kosten der Absicherung nach Satz 4 werden dem beg&#252;nstigten Unternehmen auferlegt.</div><div class="jurAbsatz">(3) F&#252;r die &#220;bernahme der Garantie ist mit dem antragstellenden Unternehmen vertraglich eine angemessene Gegenleistung (Verg&#252;tung) zu vereinbaren. Die Angemessenheit richtet sich nach &#167; 4.</div><div class="jurAbsatz">(4) In den Bedingungen ist jeweils festzulegen, dass Anspr&#252;che aus der Garantie erl&#246;schen, wenn der Garantiebeg&#252;nstigte seine Rechte nicht unverz&#252;glich nach Eintritt des Garantiefalles geltend macht, sp&#228;testens jedoch nach Ablauf von sechs Monaten nach Eintritt des Garantiefalles.</div><div class="jurAbsatz">(5) Garantien oder sonstige Gew&#228;hrleistungen d&#252;rfen nicht &#252;bernommen werden, wenn mit hoher Wahrscheinlichkeit mit der Inanspruchnahme des Bundes gerechnet werden muss.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000500000"/><a href="index-2.html#BJNR205800020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Angemessene Gegenleistung und Obergrenze f&#252;r Garantien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wirtschaftsstabilisierungsfonds erh&#228;lt vom beg&#252;nstigten Unternehmen eine Verg&#252;tung f&#252;r die &#220;bernahme der Garantie. Die Ermittlung der Angemessenheit hat unter Anwendung markt&#252;blicher Kriterien unter Ber&#252;cksichtigung der Art des Produktes, wie zum Beispiel Schuldtitel, Bankkredit, Kreditlinie, Darlehen oder Aval, dem Rang der Forderung, des Ausfallrisikos und der H&#246;he der Absicherung durch die Garantie zu erfolgen. Die Verwendung von Instrumenten, die nicht von Abschnitt 3.2 des Befristeten Rahmens f&#252;r staatliche Beihilfen umfasst sind, steht dabei unter dem Vorbehalt einer Genehmigung durch die Europ&#228;ische Kommission.</div><div class="jurAbsatz">(2) Die Gegenleistung wird f&#228;llig mit Inanspruchnahme der Garantie.</div><div class="jurAbsatz">(3) Die angemessene Gegenleistung nach Absatz 1 bemisst sich aus dem Produkt, dem Ausfallrisiko, dem garantierten Betrag und der Garantiepr&#228;mie zuz&#252;glich sonstiger Verg&#252;tungsbestandteile. Die Pr&#228;mie hat folgende Mindestpr&#228;mien einzuhalten, die sich aus den angegebenen Prozents&#228;tzen der Garantiesumme ergeben: <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="18%" /><col align="left" width="27%" /><col align="left" width="27%" /><col align="left" width="27%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Art des Unternehmens</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Pr&#228;mie f&#252;r eine Garantie<br /> mit einer Laufzeit bis zu einem Jahr<br /> (pro Jahr)</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Pr&#228;mie f&#252;r eine Garantie<br /> ab dem 2. Jahr der Laufzeit<br /> (pro Jahr)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Pr&#228;mie f&#252;r eine Garantie<br /> ab dem 4. Jahr der Laufzeit<br /> (pro Jahr)</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">KMU</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">0,25 Prozent</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">0,5 Prozent</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">1,0 Prozent</td></tr><tr><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Gro&#223;unternehmen</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">0,5 Prozent</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">1,0 Prozent</td><td align="justify" valign="top" charoff="50">2,0 Prozent</td></tr></tbody></table> Die Bezeichnung als kleines und mittleres Unternehmen (KMU) bestimmt sich nach Anhang 1 Artikel 2 Nummer 1 der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65), die durch die Verordnung (EU) 2017/1084 (ABl. L 156 vom 20.6.2017, S. 1) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(4) Die Absicherung mit Mitteln des Wirtschaftsstabilisierungsfonds kann unter dem Vorbehalt der beihilferechtlichen Einzelfallgenehmigung durch die Europ&#228;ische Kommission im Rahmen der Vereinbarkeit mit den Vorgaben des europ&#228;ischen Beihilferechts im Einzelfall mehr als 90 Prozent betragen. Dies gilt insbesondere f&#252;r kurzfristige Kreditlinien und Kreditformen mit einer Laufzeit von unter einem Jahr. Soweit eine Absicherung von mehr als 90 Prozent erfolgt, hat die Verg&#252;tung einen besonderen marktgerechten Aufschlag gegen&#252;ber den Vorgaben des Befristeten Rahmens f&#252;r staatliche Beihilfen nach &#167; 1 Absatz 5 Satz 3 zu enthalten.</div><div class="jurAbsatz">(5) Sofern der Nominalbetrag des zugrundeliegenden Schuldtitels oder der zugrundeliegenden Verbindlichkeit sich w&#228;hrend der Laufzeit der Garantie vermindert, ist die Garantieh&#246;he entsprechend anzupassen.</div><div class="jurAbsatz">(6) Garantien mit einer Laufzeit &#252;ber den 31. Dezember 2020 hinaus, k&#246;nnen nur gew&#228;hrt werden bis zur H&#246;he der doppelten j&#228;hrlichen Lohnsumme beim beg&#252;nstigten Unternehmen f&#252;r das Jahr 2019 oder das letzte verf&#252;gbare Jahr. In die Lohnsumme sind Sozialversicherungsbeitr&#228;ge und Kosten f&#252;r Personal einzurechnen, das am Standort des Unternehmens arbeitet, aber formal auf der Lohn- und Gehaltsliste von Subunternehmen steht. Bei Unternehmen, die am oder nach dem 1. Januar 2019 gegr&#252;ndet wurden, darf der Darlehensh&#246;chstbetrag die voraussichtliche j&#228;hrliche Lohnsumme f&#252;r die ersten beiden Betriebsjahre nicht &#252;bersteigen. Garantien mit einer Laufzeit &#252;ber den 31. Dezember 2020 hinaus k&#246;nnen unabh&#228;ngig von der Lohnsumme auch gew&#228;hrt werden bis zu einer H&#246;he von 25 Prozent des Gesamtumsatzes des beg&#252;nstigten Unternehmens im Jahr 2019. In gegen&#252;ber der Europ&#228;ischen Kommission angemessen begr&#252;ndeten F&#228;llen kann der Garantiebetrag auf der Grundlage einer Selbstauskunft des beg&#252;nstigten Unternehmens, die beispielsweise vom Wirtschaftspr&#252;fer oder Steuerberater zu best&#228;tigen ist, erh&#246;ht werden, um den Liquidit&#228;tsbedarf f&#252;r die kommenden 18 Monate bei KMU oder f&#252;r die kommenden 12 Monate bei Gro&#223;unternehmen, jeweils gerechnet ab dem Zeitpunkt der Gew&#228;hrung, zu decken.</div><div class="jurAbsatz">(7) Bei Garantien mit einer Laufzeit bis zum 31. Dezember 2020 kann der Garantiebetrag in gegen&#252;ber der Europ&#228;ischen Kommission angemessen begr&#252;ndeten F&#228;llen h&#246;her sein als nach Absatz 5, sofern die Verh&#228;ltnism&#228;&#223;igkeit gewahrt bleibt und dies gegen&#252;ber der Europ&#228;ischen Kommission nachgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000600000"/><a href="index-2.html#BJNR205800020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Rekapitalisierungsinstrumente</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag von Unternehmen kann sich der Wirtschaftsstabilisierungsfonds in den unter &#167; 22 Absatz 1 des Stabilisierungsfondsgesetzes genannten Formen an deren Rekapitalisierung beteiligen. In Abstimmung mit dem jeweiligen Antragsteller kann die Rekapitalisierung auch in anderer als der urspr&#252;nglich beantragten Form erfolgen.</div><div class="jurAbsatz">(2) Die n&#228;heren Bedingungen der Rekapitalisierung sind im Einzelfall festzulegen. Dabei ist zu unterscheiden zwischen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beteiligung in Form von Vorzugsaktien ohne Stimmrecht und sonstigen Vorzugsbeteiligungen ohne Stimmrecht an Unternehmen anderer Rechtsform als Aktiengesellschaften (Vorzugsbeteiligungen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stillen Beteiligungen, Nachrangdarlehen und sonstigen hybriden Finanzinstrumenten (hybride Finanzinstrumente) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernahme oder Erwerb von Aktien mit Stimmrecht oder von Beteiligungen mit vollem Stimmrecht an Unternehmen anderer Rechtsform als Aktiengesellschaft (Beteiligung mit Vollstimmrecht).</div></dd></dl></div><div class="jurAbsatz">(3) Rekapitalisierungsinstrumente nach Absatz 2 sind insbesondere dann zu w&#228;hlen, wenn bei krisenbedingtem Verlust von Eigenkapital die Zufuhr von Nachrangkapital oder Eigenkapital erforderlich ist, um die Kreditf&#228;higkeit wiederherzustellen. Die Notwendigkeit der Wiederherstellung der Kreditf&#228;higkeit durch die Bereitstellung von Eigenkapital oder Nachrangkapital ist insbesondere dann gegeben, wenn das Unternehmen nicht in der Lage ist, die f&#252;r die Sicherstellung der Liquidit&#228;t und des Fortbestands des Unternehmens notwendigen Mittel am Markt zu beschaffen. Die Wiederherstellung der Kreditf&#228;higkeit muss im Hinblick auf das Allgemeinwohl geboten sein. Das ist insbesondere der Fall, wenn die Bestandsgef&#228;hrdung des Unternehmens erhebliche Auswirkungen auf die Wirtschaft, die technologische Souver&#228;nit&#228;t, die Versorgungssicherheit, kritische Infrastrukturen oder den Arbeitsmarkt h&#228;tte.</div><div class="jurAbsatz">(4) Eine Rekapitalisierungsma&#223;nahme darf nur gew&#228;hrt werden, wenn das Unternehmen zum 31. Dezember 2019 nicht die EU-Definition von &#8222;Unternehmen in Schwierigkeiten&#8220; erf&#252;llt hat und unter Ber&#252;cksichtigung der Stabilisierungsma&#223;nahmen eine positive wirtschaftliche Fortf&#252;hrungsprognose f&#252;r das Unternehmen vorliegt. Die Rekapitalisierung soll eine auf absehbare Zeit angemessene Kapitalausstattung zum Ziel haben. Angemessen ist, was f&#252;r die nachhaltige Sicherstellung der Kreditw&#252;rdigkeit erforderlich ist. Dabei soll vermieden werden, dass die Stabilisierungsma&#223;nahmen unmittelbar dazu f&#252;hren, dass die Kapitalausstattung des Unternehmens voraussichtlich nicht nur kurzfristig deutlich besser ist als im Vorfeld der COVID-19-Krise.</div><div class="jurAbsatz">(5) Der Wirtschaftsstabilisierungsfonds soll im Einzelfall darauf hinwirken, dass eine Rekapitalisierung gegebenenfalls nur nach m&#246;glichen Eigenleistungen von Anteilseignern des beg&#252;nstigten Unternehmens erfolgt. Diese Eigenleistungen bleiben bei dem Vergleich der Kapitalausstattung vor der COVID-19-Krise und nach der Gew&#228;hrung der Stabilisierungsma&#223;nahme nach Absatz 4 Satz 4, au&#223;er Betracht.</div><div class="jurAbsatz">(6) Rekapitalisierungma&#223;nahmen nach Absatz 2 k&#246;nnen auch zusammen mit Ma&#223;nahmen nach &#167; 21 des Stabilisierungsfondsgesetzes angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000700000"/><a href="index-2.html#BJNR205800020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bedingungen f&#252;r hybride Finanzinstrumente</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Rekapitalisierungsma&#223;nahmen nach &#167; 5 Absatz 2 Nummer 1 und 2 sind die Anforderungen nach den Abs&#228;tzen 2 bis 7 zu erf&#252;llen. Die Erf&#252;llung ist gegebenenfalls vertraglich abzusichern.</div><div class="jurAbsatz">(2) Der Wirtschaftsstabilisierungsfonds erh&#228;lt eine angemessene Verg&#252;tung durch das beg&#252;nstigte Unternehmen. Diese Verg&#252;tung geht den Gewinnbeteiligungsrechten der &#252;brigen Gesellschafter des beg&#252;nstigten Unternehmens vor. Die Verg&#252;tung kann insbesondere in Form einer bevorzugten Gewinn- oder Zinszuweisung erfolgen.</div><div class="jurAbsatz">(3) Die Angemessenheit der Verg&#252;tung wird anhand markt&#252;blicher Kriterien ermittelt. Dabei sind die Merkmale des Instrumentes, insbesondere der Rang der Forderung, das Ausfallrisiko sowie alle Zahlungsmodalit&#228;ten, die Anreize zur Beendigung der St&#252;tzung und ein geeigneter Basiszins zu ber&#252;cksichtigen. Die Mindestverg&#252;tung verzinslicher hybrider Instrumente bestimmt sich im Regelfall aus der Summe von Basiszins und aus der &#220;bersicht ersichtlichen Aufschl&#228;gen. Basiszins ist der 1-Jahres-IBOR oder ein von der Europ&#228;ischen Kommission ver&#246;ffentlichter gleichwertiger Zinssatz.<table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="21%" /><col align="left" width="15%" /><col align="left" width="15%" /><col align="left" width="15%" /><col align="left" width="15%" /><col align="left" width="18%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Art des Empf&#228;ngers</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">1. Jahr</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">2. und 3. Jahr</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">4. und 5. Jahr</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">6. und 7. Jahr</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">8. Jahr und danach</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">KMU</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2,25 Prozent</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3,25 Prozent</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4,5 Prozent</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6,0 Prozent</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">8,0 Prozent</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Gro&#223;unternehmen</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">2,5 Prozent</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">3,5 Prozent</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5,0 Prozent</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">7,0 Prozent</td><td align="left" valign="top" charoff="50">9,5 Prozent</td></tr></tbody></table></div><div class="jurAbsatz">(4) Bei Nachrangdarlehen mit vom Gewinn unabh&#228;ngigem Festzins, ohne Verlustbeteiligung und ohne Wandlungsrecht (Nachrangdarlehen) richtet sich die Mindestverg&#252;tung abweichend von Absatz 3 nach der Summe aus dem Basiszinssatz nach Nummer 27 Buchstabe a, des Befristeten Rahmens f&#252;r staatliche Beihilfen, den Mindestbetr&#228;gen f&#252;r die Garantiepr&#228;mien in &#167; 4 Absatz 3 sowie jeweils einem Zuschlag in H&#246;he von 2,0 Prozentpunkten f&#252;r Gro&#223;unternehmen und von 1,50 Prozentpunkten f&#252;r KMU. Dies gilt soweit der Betrag des Nachrangdarlehens bei Gro&#223;unternehmen eine H&#246;he von zwei Dritteln der j&#228;hrlichen Lohnsumme beim beg&#252;nstigten Unternehmen und bei KMU die gesamte j&#228;hrliche Lohnsumme beim beg&#252;nstigten Unternehmen und bei Gro&#223;unternehmen 8,4 Prozentpunkte und bei KMU 12,5 Prozentpunkte des Gesamtumsatzes des beg&#252;nstigten Unternehmens im Jahr 2019 nicht &#252;bersteigt. In die j&#228;hrliche Lohnsumme nach Satz 2 sind Sozialversicherungsbeitr&#228;ge und Kosten f&#252;r Personal einzurechnen, das am Standort des Unternehmens arbeitet, aber formal auf der Lohn- und Gehaltsliste von Subunternehmen steht.</div><div class="jurAbsatz">(5) Vorzugsbeteiligungen nach &#167; 5 Absatz 2 Nummer 1 sollen grunds&#228;tzlich ausschlie&#223;lich an den Wirtschaftsstabilisierungsfonds ausgegeben werden, so dass sie eine eigene Gattung bilden. Der Ausgabebetrag bestimmt sich nach &#167; 7 Absatz 4 und 5. Die S&#228;tze 1 und 2 gelten auch f&#252;r Rekapitalisierungsinstrumente, die ein Recht zur Wandlung in Unternehmensbeteiligungen mit Stimmrechten vorsehen. Bei Vorzugsbeteiligungen kann abweichend von Absatz 3 auch eine nicht aufsteigende Verg&#252;tung oder eine niedrigere Verg&#252;tung vereinbart werden, wenn bei der Bestimmung des Ausgabebetrags ein deutlicher Abschlag vom Marktwert vorgenommen wird.</div><div class="jurAbsatz">(6) &#220;bernimmt der Fonds stille Beteiligungen, Vorzugsbeteiligungen ohne Stimmrecht oder sonstige Finanzinstrumente mit Wandlungsrecht, kann er nach Festlegung des Inhalts der Stabilisierungsma&#223;nahme, insbesondere der Auflagen nach &#167; 9, bereits Vorauszahlungen zum Zweck der Erf&#252;llung der Einlageverpflichtung leisten, wenn die gesellschaftsrechtlichen Voraussetzungen f&#252;r die Entstehung dieser Einlageverpflichtung noch nicht erf&#252;llt sind. Diese Vorauszahlungen befreien den Wirtschaftsstabilisierungsfonds nach &#167; 5 Absatz 5 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes in H&#246;he des gezahlten Betrags von seiner Einlagepflicht.</div><div class="jurAbsatz">(7) Bei Aus&#252;bung eines Wandlungsrechts soll von dem nach &#167; 7 Absatz 4, 5 und 6 ermittelten Ausgabebetrag ein Abschlag in H&#246;he von mindestens 5 Prozent vorgenommen werden. Bei den in Aus&#252;bung des Wandlungsrechts gew&#228;hrten Aktien oder sonstigen Beteiligungen ist die Erf&#252;llung einer der in &#167; 7 Absatz 6 genannten Anforderungen sicherzustellen.</div></div></div></div><div class="jnfussnote" id="BJNR205800020BJNE000700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6 Abs. 5: Zur Anwendung vgl. &#167; 7 Abs. 7 S 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000800000"/><a href="index-2.html#BJNR205800020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bedingungen f&#252;r Beteiligungen mit Vollstimmrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Erwerb von Beteiligungen mit Vollstimmrecht nach &#167; 5 Absatz 2 Nummer 3 sind die Anforderungen nach den Abs&#228;tzen 3 bis 6 zu erf&#252;llen. Die Erf&#252;llung ist gegebenenfalls vertraglich abzusichern.</div><div class="jurAbsatz">(2) Der Erwerb einer Beteiligung mit Vollstimmrecht soll insbesondere dann erfolgen, wenn das Vertrauen des Marktes in die Fortf&#252;hrung des Unternehmens mit anderen Mitteln nicht hergestellt werden kann.</div><div class="jurAbsatz">(3) Eine Beteiligung mit Vollstimmrecht hat grunds&#228;tzlich in der Zeichnung neuer Aktien oder neuer Gesellschaftsanteile zu bestehen. Der Erwerb von Beteiligungen von Altgesellschaftern soll nur ausnahmsweise erfolgen, wenn der Zweck der Stabilisierungsma&#223;nahme in anderer Weise nicht erreicht werden kann.</div><div class="jurAbsatz">(4) Bei b&#246;rsennotierten Gesellschaften soll sich der Basiswert f&#252;r den Ausgabebetrag eng an dem B&#246;rsenkurs des Unternehmens zu dem Zeitpunkt orientieren, zu dem die Rekapitalisierungsma&#223;nahme bekannt wird. &#167; 31 des Wertpapiererwerbs- und &#220;bernahmegesetzes sowie &#167; 5 der Wp&#220;G-Angebotsverordnung gelten entsprechend mit der Ma&#223;gabe, dass der Gegenleistung der Durchschnittskurs der letzten 15 Tage vor der ersten schriftlichen Anfrage des Unternehmens betreffend die Gew&#228;hrung von Stabilisierungsma&#223;nahmen zugrunde zu legen ist. Bei der Festlegung des Ausgabebetrags sind zus&#228;tzlich das Risikoprofil des Unternehmens, die Besonderheiten des gew&#228;hlten Instruments, Sondereffekte bei der B&#246;rsenpreisbildung sowie Anreize f&#252;r die Beendigung der Ma&#223;nahme zu ber&#252;cksichtigen. Dies kann dazu f&#252;hren, dass beim Ausgabebetrag ein angemessener Abschlag vom Basiswert vorzunehmen ist.</div><div class="jurAbsatz">(5) Bei nicht b&#246;rsennotierten Gesellschaften ist der Basiswert f&#252;r den <span style="font-style:italic;">Ausgabebetrag</span> durch Sachverst&#228;ndigengutachten unter Anwendung von anerkannten Methoden der Unternehmensbewertung zu ermitteln. Ab einer Rekapitalisierung in H&#246;he von 250 Millionen Euro ist grunds&#228;tzlich eine Bewertung nach den Grunds&#228;tzen des Wirtschaftspr&#252;ferstandards IDW S1 vorzulegen. Bei Rekapitalisierungsma&#223;nahmen in H&#246;he von unter 250 Millionen Euro kann eine vereinfachte Bewertungsmethode angewandt werden, wie zum Beispiel eine Bewertung auf der Grundlage von Multiplikatoren. &#167; 5 Absatz 1 Satz 2 der Wp&#220;G-Angebotsverordnung gilt entsprechend.</div><div class="jurAbsatz">(6) Bei Beteiligungen mit Vollstimmrecht m&#252;ssen die Bedingungen f&#252;r die Ausgabe der Anteile so gestaltet sein, dass sie dazu beitragen, sicherzustellen, dass die Beteiligung nicht l&#228;nger aufrechterhalten wird, als im Hinblick auf die Stabilisierung des Unternehmens und das Gebot der Wirtschaftlichkeit geboten. Dies hat zu erfolgen durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgabe von Aktien mit einem Gewinnvorzug nach Ma&#223;gabe von Absatz 7 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vornahme eines umfangreichen Abschlags von dem nach Ma&#223;gabe von Absatz 4 oder Absatz 5 ermittelten Basiswerts nach Ma&#223;gabe von Absatz 8 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vornahme eines erheblichen Abschlags von dem nach Ma&#223;gabe von Absatz 4 oder Absatz 5 ermittelten Basiswert und die Gew&#228;hrung von Rechten zum Bezug weiterer Aktien durch den Fonds nach Ma&#223;gabe von Absatz 9.</div></dd></dl></div><div class="jurAbsatz">(7) F&#252;r die vom Fonds gezeichneten Aktien wird eine eigene Aktiengattung ausgegeben, f&#252;r die ein kumulativer oder im Zeitablauf ansteigender Gewinnvorzug vereinbart werden soll oder eine feste gewinnabh&#228;ngige Verzinsung, deren H&#246;he sich an den in der Tabelle in &#167; 6 Absatz 3 vorgesehenen Vorgaben orientiert. &#167; 6 Absatz 5 gilt entsprechend. Dabei ist ein Entsch&#228;digungsanspruch f&#252;r entgangene Gewinnvorz&#252;ge vorzusehen, auf die der Fonds grunds&#228;tzlich nicht verzichten darf.</div><div class="jurAbsatz">(8) Bei der Festlegung des Ausgabebetrags wird ein umfangreicher Abschlag von dem nach Ma&#223;gabe von Absatz 4 oder Absatz 5 ermittelten Basiswert vorgenommen. Der Abschlag ist umfangreich im Sinne dieser Vorschrift, wenn der Ausgabebetrag um mindestens 50 Prozent unter dem Basiswert liegt.</div><div class="jurAbsatz">(9) Bei der Festlegung des Ausgabebetrags wird ein Abschlag von dem nach Ma&#223;gabe von Absatz 4 oder Absatz 5 ermittelten Basiswert vorgenommen. Der Fonds zahlt einen Aufschlag in entsprechender H&#246;he auf den Ausgabebetrag als Agio ein. Im Gegenzug werden ihm Bezugsrechte auf weitere Aktien einger&#228;umt. Ein Bezugsrecht im Volumen von mindestens 10 Prozent des Nennwerts der vom Fonds gezeichneten Aktien wird nach Ablauf von vier Jahren, gerechnet ab der Beteiligung durch den Fonds f&#228;llig, wenn bis zu diesem Zeitpunkt der Fonds nicht mindestens 40 Prozent seiner Beteiligung ver&#228;u&#223;ert hat, sowie nach sechs Jahren, wenn die Beteiligung des Fonds nicht vollst&#228;ndig abgebaut wurde. Die Bezugsrechte hat das Unternehmen aus einer bedingten Kapitalerh&#246;hung zu bedienen. Das eingezahlte Agio gilt dabei als auf die Einlageverpflichtung anrechenbare Vorleistung im Sinne von &#167; 5 Absatz 5 und &#167; 7 Absatz 4 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes.</div><div class="jurAbsatz">(10) Der Wirtschaftsstabilisierungsfonds kann auch Beteiligungen mit Vollstimmrecht zu marktkonformen Bedingungen erwerben, um eine drohende &#220;bernahme zu verhindern oder zu erschweren, wenn die &#220;bernahme durch einen Investor, der nach Ma&#223;gabe von &#167; 2 Absatz 19 des Au&#223;enwirtschaftsgesetzes als unionsfremd anzusehen ist, erfolgen soll und das Unternehmen in einem der in &#167; 55 Absatz 1 Satz 2 der Au&#223;enwirtschaftsverordnung genannten Gesch&#228;ftsbereich t&#228;tig ist oder eine vergleichbare Bedeutung f&#252;r die &#246;ffentliche Sicherheit und Ordnung der Bundesrepublik Deutschland hat. Bei der sektor&#252;bergreifenden Pr&#252;fung ist &#167; 55 der Au&#223;enwirtschaftsverordnung in Verbindung mit &#167; 2 Absatz 19 des Au&#223;enwirtschaftsgesetzes entsprechend anzuwenden. &#167; 7 Absatz 2 ist auf diesen Erwerb von Beteiligungen von Dritten nicht anzuwenden. Wenn diese Ma&#223;nahme nicht mit anderen Ma&#223;nahmen nach &#167; 21 oder &#167; 22 des Stabilisierungsfondsgesetzes kombiniert wird, kann zudem von den Vorgaben dieser Verordnung, insbesondere &#167; 7 Abs&#228;tze 3 bis 5 und den Auflagen nach &#167; 9, 10 und 11 abgesehen werden. F&#252;r die Entscheidungen ist der Wirtschaftsstabilisierungsfondsausschuss zust&#228;ndig. Das vom Wirtschaftsstabilisierungsfondsausschuss nach &#167; 20 Absatz 1 Satz 3 des Stabilisierungsfondsgesetzes berufene Expertengremium kann zuvor angeh&#246;rt werden.</div></div></div></div><div class="jnfussnote" id="BJNR205800020BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7 Abs. 5 Satz 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort "Abgabetrag" durch das Wort "Abgabebetrag" ersetzt.</div></div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE000900000"/><a href="index-2.html#BJNR205800020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Auflagen und Bedingungen f&#252;r Unternehmen, die Stabilisierungsma&#223;nahmen in Anspruch nehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auflagen und Bedingungen f&#252;r Stabilisierungsma&#223;nahmen nach dem Stabilisierungsfondsgesetz m&#252;ssen dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit entsprechen und haben sich insbesondere an der Art, der H&#246;he und der Dauer der in Anspruch genommenen Stabilisierungsma&#223;nahme sowie an der wirtschaftlichen Situation des Unternehmens auszurichten.</div><div class="jurAbsatz">(2) Ferner sollen die Auflagen so gestaltet werden, dass sie Anreize f&#252;r eine z&#252;gige Beendigung der Stabilisierungsma&#223;nahme setzen.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE001000000"/><a href="index-2.html#BJNR205800020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Auflagen und Bedingungen bei Stabilisierungsma&#223;nahmen nach &#167; 22 des Stabilisierungsfondsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Solange das Unternehmen Stabilisierungsma&#223;nahmen des Fonds in Anspruch nimmt, d&#252;rfen Organmitgliedern und Gesch&#228;ftsleitern unter Einbeziehung von etwaigen Konzernbez&#252;gen Boni, andere variable oder vergleichbare Verg&#252;tungsbestandteile nicht gew&#228;hrt werden. Ebenso d&#252;rfen Sonderzahlungen in Form von Aktienpaketen, Gratifikationen oder andere gesonderte Verg&#252;tungen neben dem Festgehalt, sonstige in das freie Ermessen des Unternehmens gestellte Verg&#252;tungsbestandteile und rechtlich nicht gebotene Abfindungen nicht gew&#228;hrt werden.</div><div class="jurAbsatz">(2) Solange nicht mindestens 75 Prozent der Ma&#223;nahme zur&#252;ckgef&#252;hrt sind, darf kein Mitglied der Gesch&#228;ftsleitung des Unternehmens eine Verg&#252;tung erhalten, die &#252;ber die Grundverg&#252;tung dieses Mitglieds zum 31. Dezember 2019 hinausgeht. Bei Personen, die zum Zeitpunkt der Ma&#223;nahme oder danach Mitglied der Gesch&#228;ftsleitung werden, gilt als Obergrenze die Grundverg&#252;tung von Mitgliedern der Gesch&#228;ftsleitung derselben Verantwortungsstufe zum 31. Dezember 2019.</div><div class="jurAbsatz">(3) Um Anreize f&#252;r eine z&#252;gige Beendigung der Stabilisierungsma&#223;nahme zu setzen, d&#252;rfen w&#228;hrend der Dauer der Stabilisierungsma&#223;nahme grunds&#228;tzlich keine Dividenden oder sonstige, vertraglich oder gesetzlich nicht geschuldete, Gewinnaussch&#252;ttungen an andere Gesellschafter als den Wirtschaftsstabilisierungsfonds geleistet werden. Weiterhin darf das Unternehmen keine Aktien oder sonstige Bestandteile der haftenden Eigenmittel des Unternehmens zur&#252;ckkaufen und keine sonstigen, vertraglich oder gesetzlich nicht geschuldeten Leistungen an andere Gesellschafter oder mit ihnen verbundene Unternehmen leisten. Verbundene Unternehmen sind im Verh&#228;ltnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen nach Ma&#223;gabe der &#167;&#167; 15 und 16 des Aktiengesetzes.</div><div class="jurAbsatz">(4) Unternehmen, die Teil einer multinationalen Unternehmensgruppe im Sinne von &#167; 90 Absatz 3 Satz 4 der Abgabenordnung sind, sind verpflichtet, die tats&#228;chlichen Eigent&#252;merverh&#228;ltnisse s&#228;mtlicher Unternehmensteile gegen&#252;ber dem Wirtschaftsstabilisierungsfonds offenzulegen. Wenn sie verpflichtet sind, einen l&#228;nderbezogenen Bericht nach &#167; 138a Absatz 1 der Abgabenordnung zu erstellen, haben sie auch diesen Bericht gegen&#252;ber dem Wirtschaftsstabilisierungsfonds offenzulegen. Unternehmen nach Satz 1 haben zu best&#228;tigen, dass Mittel des Wirtschaftsstabilisierungsfonds nicht in nicht kooperative Jurisdiktionen im Sinne der EU-Liste nicht kooperativer L&#228;nder und Gebiete f&#252;r Steuerzwecke, Anhang I<a name="FnR.F812572_01"></a><sup><a href="#F812572_01" class="FnR">1</a></sup> , abflie&#223;en. Unternehmen mit Sitz in nicht kooperativen Jurisdiktionen k&#246;nnen nicht Empf&#228;nger von Stabilisierungsma&#223;nahmen sein.</div><div class="jurAbsatz">(5) Unternehmen m&#252;ssen dem Wirtschaftsstabilisierungsfonds innerhalb von zw&#246;lf Monaten nach Vorlage des R&#252;ckzahlungsplans und danach regelm&#228;&#223;ig alle zw&#246;lf Monate &#252;ber die Fortschritte bei der Umsetzung des R&#252;ckzahlungsplans und die Einhaltung der Voraussetzungen nach den Nummern 71 bis 78 des Befristeten Rahmens f&#252;r staatliche Beihilfen Bericht erstatten.</div><div class="jurAbsatz">(6) W&#228;hrend der Dauer der Stabilisierungsma&#223;nahme haben Gro&#223;unternehmen innerhalb von zw&#246;lf Monaten ab dem Datum der Beihilfegew&#228;hrung und danach regelm&#228;&#223;ig alle zw&#246;lf Monate Informationen &#252;ber die Verwendung erhaltener Beihilfen zu ver&#246;ffentlichen. Hierzu geh&#246;ren Informationen dar&#252;ber, inwieweit die erhaltenen Beihilfen ihre T&#228;tigkeiten im Einklang mit den EU-Zielen und den Verpflichtungen der Mitgliedstaaten hinsichtlich des &#246;kologischen und des digitalen Wandels, etwa dem EU-Ziel der Klimaneutralit&#228;t bis 2050, unterst&#252;tzen.</div><div class="jurAbsatz">(7) B&#246;rsennotierte Unternehmen d&#252;rfen von den Empfehlungen des Deutschen Corporate Governance Kodex nur mit Genehmigung des Wirtschaftsstabilisierungsfonds und nur bei Vorliegen eines sachlichen Grundes abweichen.</div><div class="jurAbsatz">(8) Zudem sollen dem Unternehmen insbesondere folgende Auflagen erteilt werden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;berpr&#252;fung ihre Gesch&#228;ftspolitik und deren wirtschaftlicher Nachhaltigkeit, um die Gew&#228;hr f&#252;r eine solide und umsichtige Gesch&#228;ftspolitik zu bieten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis eines Beitrags zur wirtschaftlichen Leistungsf&#228;higkeit, zur Stabilisierung von Produktionsketten und zur dauerhaften Sicherung von Arbeitspl&#228;tzen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tungsbeschr&#228;nkungen nach Absatz 1 auch f&#252;r Mitarbeitern der nachgelagerten F&#252;hrungsebene. Sofern variable Verg&#252;tungen gew&#228;hrt werden, darf von Erfolgszielen und anderen Parametern f&#252;r erfolgsabh&#228;ngige Verg&#252;tungen nicht nachtr&#228;glich zu Lasten des Unternehmens abgewichen werden.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F812572_01"></a><a href="#FnR.F812572_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Aktuelle Version jeweils abrufbar unter: https://www.consilium.europa.eu/de/policies/eu-list-of-non-cooperative-jurisdictions/</dd></dl></div></div><div class="jnfussnote" id="BJNR205800020BJNE001000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9 Abs. 1, 3 und 4: Zur Anwendung vgl. &#167; 10 S 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE001100000"/><a href="index-2.html#BJNR205800020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Auflagen und Bedingungen f&#252;r Stabilisierungsma&#223;nahmen nach &#167; 21 des Stabilisierungsfondsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Garantien ab einem Umfang von &#167; 2 Absatz 1 Nummer 1 und Absatz 2 Nummer 1 der Stabilisierungsfondsgesetz-&#220;bertragungsverordnung, gelten die Auflagen nach &#167; 9 Absatz 1, 3 und 4 entsprechend. Die Vorschriften des &#167; 9 Absatz 1, 3 und 4 sollen auch auf garantierte Verbindlichkeiten von geringerem Umfang angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE001200000"/><a href="index-2.html#BJNR205800020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Auflagen zur Verhinderung von Wettbewerbsverzerrungen durch Rekapitalisierungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern durch die Rekapitalisierungsma&#223;nahmen Wettbewerbsverzerrungen zu bef&#252;rchten sind, kann der Fonds dem beg&#252;nstigten Unternehmen Bedingungen f&#252;r die Gesch&#228;ftst&#228;tigkeit auferlegen, die geeignet sind, derartige Wettbewerbsverzerrungen zu vermeiden.</div><div class="jurAbsatz">(2) Insbesondere d&#252;rfen Empf&#228;nger von Rekapitalisierungsma&#223;nahmen mit diesem Umstand nicht zu kommerziellen Zwecken werben.</div><div class="jurAbsatz">(3) Solange nicht mindestens 75 Prozent der Rekapitalisierungsma&#223;nahme zur&#252;ckgef&#252;hrt worden sind, d&#252;rfen beg&#252;nstigte Gro&#223;unternehmen, keine Beteiligung von mehr als 10 Prozent an Wettbewerbern oder anderen Unternehmen in ihrem Gesch&#228;ftsfeld erwerben. Dazu z&#228;hlt auch der Erwerb von vor- und nachgelagerten Gesch&#228;ftst&#228;tigkeiten. Gro&#223;unternehmen d&#252;rfen eine Beteiligung von mehr als 10 Prozent an anderen Unternehmen in ihrem Gesch&#228;ftsfeld nur unter au&#223;ergew&#246;hnlichen Umst&#228;nden und unbeschadet der Fusionskontrolle erwerben. Au&#223;ergew&#246;hnliche Umst&#228;nde liegen vor, wenn die &#220;bernahme erforderlich ist, um die Rentabilit&#228;t des beg&#252;nstigten Unternehmens zu erhalten und kein anderer K&#228;ufer zur Verf&#252;gung steht. Ein solcher Erwerb steht unter dem Vorbehalt der Genehmigung durch die Europ&#228;ische Kommission und darf ohne diese Genehmigung nicht durchgef&#252;hrt werden.</div><div class="jurAbsatz">(4) Rekapitalisierungsma&#223;nahmen d&#252;rfen nicht zur Quersubventionierung wirtschaftlicher T&#228;tigkeiten verbundener Unternehmen im Sinne des &#167; 15 des Aktiengesetzes, die sich am 31. Dezember 2019 bereits in wirtschaftlichen Schwierigkeiten befanden, eingesetzt werden. In verbundenen Unternehmen muss eine klar getrennte Buchf&#252;hrung eingef&#252;hrt werden, um zu gew&#228;hrleisten, dass die Rekapitalisierungsma&#223;nahme derartigen T&#228;tigkeiten nicht zugutekommt.</div><div class="jurAbsatz">(5) Verf&#252;gt das beg&#252;nstigte Unternehmen auf mindestens einem der relevanten M&#228;rkte nach &#167; 18 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen &#252;ber betr&#228;chtliche Marktmacht und &#252;berstieg die Rekapitalisierungsma&#223;nahme 250 Millionen Euro, sind weitere Bedingungen zur Wahrung eines wirksamen Wettbewerbs auf diesen M&#228;rkten festzulegen. Diese Bedingungen k&#246;nnen insbesondere strukturelle oder verhaltensbezogene Verpflichtungen betreffen, die in der Mitteilung der Kommission &#252;ber nach der Verordnung (EG) Nr. 139/2004 des Rates und der Verordnung (EG) Nr. 802/2004 der Kommission zul&#228;ssige Abhilfema&#223;nahmen (2008/C 267/01) (ABl. C 267 vom 22.10.2008, S. 1) vorgesehen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE001300000"/><a href="index-2.html#BJNR205800020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Vertraglich abzusichernde Rechte des Wirtschaftsstabilisierungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wirtschaftsstabilisierungsfonds hat sich im Rahmen von Stabilisierungsma&#223;nahmen von dem beg&#252;nstigten Unternehmen folgende vertraglichen Rechte einr&#228;umen zu lassen.</div><div class="jurAbsatz">(2) Zu den Rechten nach Absatz 1 geh&#246;rt ein unbeschr&#228;nktes Erhebungsrecht f&#252;r den Bundesrechnungshof bei den betroffenen Unternehmen.</div><div class="jurAbsatz">(3) Der Wirtschaftsstabilisierungsfonds hat von dem beg&#252;nstigten Unternehmen zu verlangen, dass die Erf&#252;llung der Anforderungen nach den &#167;&#167; 9, 10 und 11 durch den Abschlusspr&#252;fer &#252;berpr&#252;ft und in den Pr&#252;fbericht aufgenommen wird.</div><div class="jurAbsatz">(4) Beg&#252;nstigte Unternehmen haben ihr Einverst&#228;ndnis zur individuellen Ver&#246;ffentlichung der gew&#228;hrten Stabilisierungsma&#223;nahmen nach Randziffer 86 des Befristeten Rahmens f&#252;r staatliche Beihilfen zu erteilen.</div><div class="jurAbsatz">(5) Der Wirtschaftsstabilisierungsfonds hat sich im Rahmen von Stabilisierungsma&#223;nahmen von dem beg&#252;nstigten Unternehmen angemessene Informationsrechte durch vertragliche Vereinbarung einr&#228;umen zu lassen.</div><div class="jurAbsatz">(6) Der Wirtschaftsstabilisierungsfonds kann von dem beg&#252;nstigten Unternehmen die Abgabe einer Verpflichtungserkl&#228;rung der gesch&#228;ftsf&#252;hrungsberechtigten Organe verlangen, in die etwaige nach den &#167;&#167; 9, 10 und 11 festgelegte Auflagen und Bedingungen aufzunehmen sind. Diese Auflagen und Bedingungen k&#246;nnen auch vertraglich vereinbart werden.</div><div class="jurAbsatz">(7) Soweit Bedingungen vertraglich vereinbart werden, sind auch die Rechtsfolgen eines Versto&#223;es durch das beg&#252;nstigte Unternehmen vertraglich zu regeln. Als vertragliche Rechtsfolgen k&#246;nnen insbesondere K&#252;ndigungsrechte, Schadensersatzanspr&#252;che und Vertragsstrafen vorgesehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE001401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE001401123"/><a href="index-2.html#BJNR205800020BJNE001401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beendigung der Stabilisierungsma&#223;nahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Laufzeit, Art und Umfang der konkreten Ma&#223;nahmen sollen unter Ber&#252;cksichtigung der Dauer der St&#246;rung im Wirtschaftsleben gestaltet werden.</div><div class="jurAbsatz">(2) Bei Rekapitalisierungsma&#223;nahmen nach &#167; 22 des Stabilisierungsfondsgesetzes soll grunds&#228;tzlich eine Beendigung der Stabilisierungsma&#223;nahme innerhalb von sechs Jahren nach Gew&#228;hrung der Ma&#223;nahme angestrebt werden. Die Beendigung der Stabilisierungsma&#223;nahme durch Verkauf an einen Drittinvestor oder bisherigen Gesellschafter hat zum Marktpreis und unter Beachtung der Grunds&#228;tze der Transparenz und der Diskriminierungsfreiheit zu erfolgen. Soweit es rechtlich zul&#228;ssig und wirtschaftlich vertretbar ist, ist der R&#252;ckkauf durch das Unternehmen selbst als weitere M&#246;glichkeit neben der Ver&#228;u&#223;erung am Markt zu pr&#252;fen.</div><div class="jurAbsatz">(3) Das Unternehmen ist verpflichtet, dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz sp&#228;testens zw&#246;lf Monate nach der Gew&#228;hrung der Rekapitalisierungsma&#223;nahme eine mit der Finanzagentur abgestimmte Strategie f&#252;r die Beendigung der Stabilisierungsma&#223;nahme vorzulegen. Diese soll insbesondere &#220;berlegungen zur Fortf&#252;hrung des Unternehmens und einen Plan f&#252;r die Erbringung der Verg&#252;tung der Stabilisierungsma&#223;nahme und von R&#252;ckzahlungen an den Fonds enthalten. Gro&#223;unternehmen, die eine Stabilisierungsma&#223;nahme in H&#246;he von mehr als 25 Prozent ihres Eigenkapitals, bezogen auf den Zeitpunkt der Gew&#228;hrung, erhalten haben, m&#252;ssen eine nachvollziehbare Strategie f&#252;r die R&#252;ckf&#252;hrung der Ma&#223;nahme aufzeigen, au&#223;er wenn die Beteiligung des Fonds innerhalb von zw&#246;lf Monaten nach Gew&#228;hrung der Ma&#223;nahme auf weniger als 25 Prozent des Eigenkapitals zur&#252;ckgef&#252;hrt wird.</div><div class="jurAbsatz">(4) Wenn nach Ablauf von sechs Jahren seit der Gew&#228;hrung von Rekapitalisierungsma&#223;nahmen das Gesamtvolumen der Rekapitalisierungsma&#223;nahmen nicht auf einen Wert unter 15 Prozent des Eigenkapitals des Unternehmens zur&#252;ckgef&#252;hrt wurde, muss der Europ&#228;ischen Kommission nach Randnummer 85 des Befristeten Rahmens f&#252;r staatliche Beihilfen ein Umstrukturierungsplan in Einklang mit den Leitlinien f&#252;r staatliche Beihilfen zur Rettung und Umstrukturierung nichtfinanzieller Unternehmen in Schwierigkeiten (2014/C 249/01) (ABl. C 249 vom 31.7.2014, S. 1) zur Genehmigung vorgelegt werden. Bei KMU oder nicht b&#246;rsennotierten Unternehmen muss der Umstrukturierungsplan erst sieben Jahre nach der Gew&#228;hrung der Rekapitalisierungsma&#223;nahme zur Genehmigung vorgelegt werden.</div><div class="jurAbsatz">(5) Stabilisierungsma&#223;nahmen nach &#167; 22 des Stabilisierungsfondsgesetzes sind sp&#228;testens zehn Jahren nach ihrer Gew&#228;hrung zu beenden. Dar&#252;ber hinaus kann eine Stabilisierungsma&#223;nahme nur fortgef&#252;hrt werden, wenn ihre Beendigung unwirtschaftlich w&#228;re, die &#246;ffentliche Sicherheit und Ordnung, die technologische Souver&#228;nit&#228;t in High-Tech-Bereichen oder die Fortf&#252;hrung des Unternehmens unmittelbar gef&#228;hrden w&#252;rde oder erhebliche negative Auswirkungen auf die Gesamtwirtschaft h&#228;tte.</div></div></div></div></div><div class="jnnorm" id="BJNR205800020BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205800020BJNE001500000"/><a href="index-2.html#BJNR205800020BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
