<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 FachkBüroPrV 2012 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR026800012BJNE000500000"/><a href="index-2.html#BJNR026800012BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Fachwirt für Büro- und Projektorganisation und Geprüfte Fachwirtin für Büro- und Projektorganisation<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inhalte der Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Koordinieren von Entscheidungsprozessen im Rahmen betrieblicher Organisationsstrukturen&#8220; soll die Kompetenz nachgewiesen werden, dass eigenst&#228;ndig Entscheidungserfordernisse in einem flexiblen Prozessablauf erkannt und bewertet werden k&#246;nnen sowie deren betriebsspezifische Verarbeitung veranlasst werden kann. Verhaltens- und Zielstrukturen sind zu ber&#252;cksichtigen, sodass Entscheidungsgrundlagen erarbeitet und die wesentlichen zu integrierenden betrieblichen Schnittstellen mit einbezogen werden k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte nachgewiesen werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung von Informationen und deren Aufbereitung f&#252;r Entscheidungsprozesse unter Ber&#252;cksichtigung der zu beteiligenden Organisationseinheiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl geeigneter Techniken zur Beurteilung und Optimierung von betrieblichen Prozessen unter Ber&#252;cksichtigung des Qualit&#228;tsmanagements,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verantwortliche Durchf&#252;hrung von betrieblichen Projekten unter Ber&#252;cksichtigung des Projektmanagements,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden des Zeit- und Selbstmanagements zur Optimierung der B&#252;ro- und Arbeitsorganisation.</div></dd></dl></div><div class="jurAbsatz">(2) Im Handlungsbereich &#8222;Gestalten und Pflegen von Kundenbeziehungen in betrieblichen Leistungsprozessen&#8220; soll die Kompetenz nachgewiesen werden, dass unter Beachtung von Markt- und Zielgruppenanalysen die Innen- und Au&#223;endarstellung des Unternehmens in Zusammenarbeit mit internen und externen Kunden dienstleistungsorientiert gestaltet werden kann. Dabei sollen Standards f&#252;r interne und externe Kundenkontakte und -pflege beachtet werden. Es soll der Nachweis erbracht werden, dass zielgruppen- und produktbezogene Werbemittel und Veranstaltungen geplant und die Ergebnisse pr&#228;sentiert werden k&#246;nnen. Dar&#252;ber hinaus soll nachgewiesen werden, die Kompetenzen von Mitarbeitenden in der kundenorientierten Kommunikation zu entwickeln und sicherzustellen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Dokumentieren von kundenorientierten Projekten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zielgruppen- und Marktanalysen unterst&#252;tzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Koordinieren von zielgruppen- und produktbezogenen Werbemitteln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veranstaltungen planen, gestalten und durchf&#252;hren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenkontakte und -kommunikation unter Ber&#252;cksichtigung des betrieblichen Beschwerdemanagements und von Verhaltensregeln gestalten.</div></dd></dl></div><div class="jurAbsatz">(3) Im Handlungsbereich &#8222;F&#252;hren, Betreuen, Verwalten und Ausbilden im b&#252;ro- und personalwirtschaftlichen Umfeld&#8220; soll die Kompetenz nachgewiesen werden, dass Aufgaben aus der Personalwirtschaft, unter Einbeziehung interkultureller Aspekte und der Nutzung verschiedener Instrumente des Personalmanagements, umgesetzt werden k&#246;nnen. Es soll der Nachweis erbracht werden, dass Mitarbeitende, Auszubildende und Projektgruppen gef&#252;hrt werden k&#246;nnen und die Ausbildung zielorientiert und fachgerecht durchgef&#252;hrt werden kann. Dar&#252;ber hinaus soll nachgewiesen werden, bei Verhandlungen und in Konfliktf&#228;llen zielorientiert zu handeln und Methoden der Kommunikations- und Motivationsf&#246;rderung zu ber&#252;cksichtigen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prozesse aus der Personalplanung begleiten, bei der Personalbeschaffung mitwirken und Personalbetreuung durchf&#252;hren sowie Personalentwicklungsma&#223;nahmen umsetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung planen, organisieren, durchf&#252;hren und kontrollieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konflikte erkennen und analysieren, daraus Konfliktbew&#228;ltigungsstrategien ableiten und umsetzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Moderation von Projektgruppen vorbereiten und unter Einsatz von Kommunikations- und Pr&#228;sentationstechniken durchf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(4) Im Handlungsbereich &#8222;Steuern von Gesch&#228;ftsprozessen im b&#252;rowirtschaftlichen Umfeld&#8220; soll die Kompetenz nachgewiesen werden, dass Unternehmensziele und deren Bedeutung f&#252;r die betriebliche Praxis beurteilt sowie Schlussfolgerungen daraus abgeleitet werden k&#246;nnen. Dabei ist ein nachhaltiger Umgang mit Ressourcen zu ber&#252;cksichtigen. Ferner soll nachgewiesen werden, dass Instrumente des Controllings und Datenmanagements genutzt und beachtet werden. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbereiten von Kennzahlen zur Unterst&#252;tzung der Steuerung betrieblicher Entscheidungsprozesse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinieren von Aufgaben des Einkaufs und der Beschaffung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Datenbanksystemen und anderen b&#252;rowirtschaftlichen Anwendungen f&#252;r den zielorientierten Einsatz,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen des Wissensmanagements Erfahrungen und Informationen sichern sowie einen Austausch erm&#246;glichen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
