<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UkV - Verordnung über die Zuständigkeit und das Verfahren bei der Unabkömmlichstellung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR253800005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Zust&#228;ndigkeit und das Verfahren bei der Unabk&#246;mmlichstellung</span> <span class="jnkurzueamtabk"> (Unabk&#246;mmlichstellungsverordnung - UkV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UkV</p><p>Ausfertigungsdatum: 24.08.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Unabk&#246;mmlichstellungsverordnung vom 24. August 2005 (BGBl. I S. 2538), die zuletzt durch Artikel 8 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 V v. 2.6.2016 I 1257</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR253800005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 31.8.2005 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000100000"/><a href="index-2.html#BJNR253800005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 13 Abs. 2 in Verbindung mit &#167; 50 Abs. 1 Nr. 2 und &#167; 50 Abs. 2 des Wehrpflichtgesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1465) sowie des &#167; 68 Abs. 2 in Verbindung mit &#167; 93 Abs. 1 Nr. 9 und &#167; 93 Abs. 4 des Soldatengesetzes in der Fassung der Bekanntmachung vom 30. Mai 2005 (BGBl. I S. 1482) verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000203116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000203116"/><a href="index-2.html#BJNR253800005BJNE000203116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Vorschlagsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unabk&#246;mmlichstellung von Wehrpflichtigen oder Dienstleistungspflichtigen im Spannungs- oder Verteidigungsfall k&#246;nnen der zust&#228;ndigen Wehrersatzbeh&#246;rde vorschlagen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die im &#246;ffentlichen Dienst des Bundes oder bei einer der Aufsicht einer Bundesbeh&#246;rde unterstehenden K&#246;rperschaft, Anstalt oder Stiftung des &#246;ffentlichen Rechts Besch&#228;ftigten die oberste Bundesbeh&#246;rde;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die im &#246;ffentlichen Dienst eines Landes, einer Gemeinde, eines Gemeindeverbandes oder bei einer anderen der Aufsicht einer Landesbeh&#246;rde unterstehenden K&#246;rperschaft, Anstalt oder Stiftung des &#246;ffentlichen Rechts Besch&#228;ftigten die oberste Landesbeh&#246;rde;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die im Zivilschutz Besch&#228;ftigten, die Angeh&#246;rigen des Technischen Hilfswerks oder einer Hilfsorganisation des Katastrophenschutzes die oberste Bundes- oder Landesbeh&#246;rde;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Angeh&#246;rige freier Berufe mit Aufgaben von besonderer Bedeutung die oberste Bundes- oder Landesbeh&#246;rde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Angeh&#246;rige von Betrieben, die der Aufsicht der Bergbeh&#246;rden unterstehen die oberste Landesbeh&#246;rde;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in der Seefischerei Besch&#228;ftigten die oberste Landesbeh&#246;rde;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Besch&#228;ftigten bei den nichtbundeseigenen Eisenbahnen, in der Hafenschifffahrt sowie bei See- oder Binnenh&#228;fen, Flugpl&#228;tzen oder den unmittelbar hierzu geh&#246;renden Umschlagsbetrieben die oberste Landesverkehrsbeh&#246;rde;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die im gewerbsm&#228;&#223;igen G&#252;terkraft- oder Stra&#223;enpersonenverkehr Besch&#228;ftigten die oberste Landesbeh&#246;rde;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in gewerblichen Betrieben der Ern&#228;hrungswirtschaft Besch&#228;ftigten die oberste Landesbeh&#246;rde;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r diejenigen, die bei Unternehmen besch&#228;ftigt sind, die Telekommunikationsdienste f&#252;r die &#214;ffentlichkeit oder Postdienstleistungen f&#252;r die &#214;ffentlichkeit erbringen das Bundesministerium f&#252;r Wirtschaft und Energie;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die im &#252;berregionalen gewerblichen G&#252;terkraftverkehr Besch&#228;ftigten, f&#252;r die in der Seeschifffahrt, Binnenschifffahrt (au&#223;er Hafenschifffahrt) oder bei einem Luftfahrtunternehmen Besch&#228;ftigten, f&#252;r die bei Eisenbahnen des Bundes Besch&#228;ftigten sowie f&#252;r die bei der Deutsche Flugsicherung GmbH Besch&#228;ftigten das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen anderen F&#228;llen die von der Landesregierung bestimmte Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(2) Die Landesregierungen oder die in Absatz 1 Nr. 1 bis 12 genannten Stellen k&#246;nnen das Vorschlagsrecht auf nachgeordnete Beh&#246;rden oder der Aufsicht des Landes unterstehende Stellen der &#246;ffentlichen Verwaltung &#252;bertragen.</div><div class="jurAbsatz">(3) Die obersten Bundes- oder Landesbeh&#246;rden k&#246;nnen in F&#228;llen von besonderer Bedeutung unabh&#228;ngig von der Regelung nach Absatz 1 die Unabk&#246;mmlichstellung von Wehrpflichtigen oder Dienstleistungspflichtigen vorschlagen.</div><div class="jurAbsatz">(4) Die &#246;rtliche Zust&#228;ndigkeit der vorschlagsberechtigten Beh&#246;rde richtet sich nach dem Ort, an dem der Dienstherr oder der Arbeitgeber oder die Arbeitgeberin, f&#252;r den oder die unabk&#246;mmlich gestellt werden soll, seinen oder ihren Sitz hat.</div><div class="jurAbsatz">(5) Die Vorschl&#228;ge sind zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000301116"/><a href="index-2.html#BJNR253800005BJNE000301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gutachtliche Stellungnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer, ohne selbst vorschlagsberechtigt zu sein, als Dienstherr, Arbeitgeber oder Arbeitgeberin die Unabk&#246;mmlichstellung von Wehrpflichtigen oder Dienstleistungspflichtigen anstrebt, benennt diese mit Begr&#252;ndung der nach &#167; 1 vorschlagsberechtigten Beh&#246;rde.</div><div class="jurAbsatz">(2) Die Beh&#246;rde schl&#228;gt der zust&#228;ndigen Wehrersatzbeh&#246;rde die Unabk&#246;mmlichstellung der ihr nach Absatz 1 benannten Wehrpflichtigen oder Dienstleistungspflichtigen vor, wenn diese begr&#252;ndet erscheint. In den F&#228;llen des &#167; 1 Abs. 1 Nr. 12 holt sie gutachtliche Stellungnahmen ein, und zwar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Landwirtschaftskammer oder, soweit eine solche nicht besteht, von der Dienststelle der landwirtschaftlichen oder forstlichen Verwaltung f&#252;r die in der Land- und Forstwirtschaft Besch&#228;ftigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Industrie- und Handelskammer oder der Handwerkskammer f&#252;r die in der gewerblichen Wirtschaft Besch&#228;ftigten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von sachverst&#228;ndigen Stellen, soweit die Beh&#246;rde nicht selbst sachverst&#228;ndig ist, f&#252;r die &#252;brigen Besch&#228;ftigten in anderen Bereichen.</div></dd></dl></div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 2 Satz 2 Nr. 2 ist f&#252;r nachstehend aufgef&#252;hrte Wehrpflichtige oder Dienstleistungspflichtige au&#223;erdem eine gutachtliche Stellungnahme einzuholen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Besch&#228;ftigten f&#252;r den Bau, die Unterhaltung oder die Instandsetzung von Anlagen und Einrichtungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eisenbahnen des Bundes vom Eisenbahn-Bundesamt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nichtbundeseigenen Eisenbahnen von der f&#252;r die nichtbundeseigenen Eisenbahnen zust&#228;ndigen obersten Landesbeh&#246;rde oder der von ihr bestimmten Beh&#246;rde,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Flugsicherung vom Luftfahrt-Bundesamt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Flugpl&#228;tze von der f&#252;r den Luftverkehr zust&#228;ndigen obersten Landesbeh&#246;rde oder der von ihr bestimmten Beh&#246;rde,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundeswasserstra&#223;en und bundeseigenen H&#228;fen von der Generaldirektion Wasserstra&#223;en und Schifffahrt, der Elbe im Bereich des Hamburger Hafens von der Wirtschaftsbeh&#246;rde der Freien und Hansestadt Hamburg,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nichtbundeseigenen Wasserstra&#223;en von den h&#246;heren Wasserbeh&#246;rden der L&#228;nder,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nichtbundeseigenen H&#228;fen von der f&#252;r H&#228;fen zust&#228;ndigen obersten Landesbeh&#246;rde oder der von ihr bestimmten Beh&#246;rde;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Besch&#228;ftigten f&#252;r den Bau, die Unterhaltung oder die Instandsetzung von Stra&#223;en von der f&#252;r den Stra&#223;enbau zust&#228;ndigen obersten Landesbeh&#246;rde oder von der von ihr bestimmten Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(4) Die Beh&#246;rde beteiligt, soweit erforderlich, die Agentur f&#252;r Arbeit.</div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000401310"/><a href="index-2.html#BJNR253800005BJNE000401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verfahrensgrunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorschl&#228;ge zur Unabk&#246;mmlichstellung k&#246;nnen eingereicht werden, wenn die Bundesregierung den Bereitschaftsdienst angeordnet hat oder der Spannungs- oder der Verteidigungsfall festgestellt worden ist.</div><div class="jurAbsatz">(2) &#220;ber die Vorschl&#228;ge, Wehrpflichtige oder Dienstleistungspflichtige unabk&#246;mmlich zu stellen, entscheidet das f&#252;r den Wohnsitz zust&#228;ndige Kreiswehrersatzamt. Vorschl&#228;ge oberster Landesbeh&#246;rden sind der Wehrbereichsverwaltung, Vorschl&#228;ge oberster Bundesbeh&#246;rden dem Bundesamt f&#252;r Wehrverwaltung zur Entscheidung vorzulegen, wenn dem Kreiswehrersatzamt die Vorschl&#228;ge nicht begr&#252;ndet erscheinen.</div><div class="jurAbsatz">(3) Vor Ablehnung einer Unabk&#246;mmlichstellung soll die vorschlagsberechtigte Beh&#246;rde geh&#246;rt werden.</div><div class="jurAbsatz">(4) Die Einberufung von Wehrpflichtigen oder die Heranziehung von Dienstleistungspflichtigen, deren Unabk&#246;mmlichstellung vorgeschlagen wird, ist bis zur Entscheidung &#252;ber die Unabk&#246;mmlichstellung auszusetzen.</div><div class="jurAbsatz">(5) Unabk&#246;mmlichstellungen k&#246;nnen ausgesprochen werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r begrenzte Zeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r unbegrenzte Zeit.</div></dd></dl></div><div class="jurAbsatz">(6) In der Entscheidung &#252;ber die Unabk&#246;mmlichstellung sind die T&#228;tigkeit und die Dauer, f&#252;r welche die Unabk&#246;mmlichstellung ausgesprochen wird, und bei nicht selbst&#228;ndig T&#228;tigen der Dienstherr, der Arbeitgeber oder die Arbeitgeberin anzugeben.</div><div class="jurAbsatz">(7) Die Entscheidung ist der vorschlagsberechtigten Beh&#246;rde schriftlich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000501310"/><a href="index-2.html#BJNR253800005BJNE000501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000600000"/><a href="index-2.html#BJNR253800005BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Widerruf der Unabk&#246;mmlichstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unabk&#246;mmlichstellung ist bei Wegfall ihrer Voraussetzungen schriftlich zu widerrufen.</div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r den Widerruf ist f&#252;r Vorschl&#228;ge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer obersten Bundesbeh&#246;rde das Bundesamt f&#252;r Wehrverwaltung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer obersten Landesbeh&#246;rde die zust&#228;ndige Wehrbereichsverwaltung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#220;brigen das f&#252;r den Wohnsitz des Wehrpflichtigen oder des oder der Dienstleistungspflichtigen zust&#228;ndige Kreiswehrersatzamt.</div></dd></dl></div><div class="jurAbsatz">(3) Vor dem Widerruf einer Unabk&#246;mmlichstellung soll die vorschlagsberechtigte Beh&#246;rde geh&#246;rt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000701310"/><a href="index-2.html#BJNR253800005BJNE000701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausgleich von Meinungsverschiedenheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lehnt die Wehrersatzbeh&#246;rde eine Unabk&#246;mmlichstellung ab oder widerruft sie diese nach &#167; 5, kann die vorschlagsberechtigte Beh&#246;rde innerhalb einer Woche nach Zugang der Entscheidung einen bei der Wehrersatzbeh&#246;rde gebildeten Ausschuss anrufen.</div><div class="jurAbsatz">(2) Der Ausschuss beim Kreiswehrersatzamt und bei der Wehrbereichsverwaltung besteht aus der Leitung der Beh&#246;rde oder deren Vertretung als Vorsitzender oder Vorsitzende sowie jeweils einem oder einer von der Landesregierung und von dem Vorstand der Bundesagentur f&#252;r Arbeit zu benennenden Beisitzer oder Beisitzerin. Die Landesregierung kann das Recht zur Benennung der Beisitzer und Beisitzerinnen auf eine andere Beh&#246;rde &#252;bertragen. Der Vorstand der Bundesagentur kann das Recht zur Benennung der Beisitzer und Beisitzerinnen auf die Gesch&#228;ftsf&#252;hrungen der Regionaldirektionen &#252;bertragen. Der Ausschuss beim Bundesamt f&#252;r Wehrverwaltung besteht aus der Leitung der Beh&#246;rde oder deren Vertretung als Vorsitzender oder Vorsitzende sowie jeweils einem oder einer von dem Bundesministerium f&#252;r Arbeit und Soziales und von der obersten Bundesbeh&#246;rde, die die Unabk&#246;mmlichstellung der Wehrpflichtigen oder der Dienstleistungspflichtigen vorgeschlagen hat, zu benennenden Beisitzer oder Beisitzerin.</div><div class="jurAbsatz">(3) Zust&#228;ndig ist der Ausschuss bei der Wehrersatzbeh&#246;rde, die die Unabk&#246;mmlichstellung abgelehnt oder widerrufen hat. Befinden sich der Sitz der vorschlagsberechtigten Beh&#246;rde und der Sitz des Kreiswehrersatzamtes in verschiedenen L&#228;ndern, ist diejenige Landesregierung f&#252;r die Entsendung des Beisitzers oder der Beisitzerin zust&#228;ndig, in deren Zust&#228;ndigkeitsbereich das Kreiswehrersatzamt seinen Sitz hat.</div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000800000"/><a href="index-2.html#BJNR253800005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR253800005BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR253800005BJNE000900000"/><a href="index-2.html#BJNR253800005BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
