<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AtSKostV - Kostenverordnung zum Atomgesetz und zum Strahlenschutzgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014570981" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Kostenverordnung zum Atomgesetz und zum Strahlenschutzgesetz</span> <span class="jnamtabk"> (AtSKostV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AtSKostV</p><p>Ausfertigungsdatum: 17.12.1981</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kostenverordnung zum Atomgesetz und zum Strahlenschutzgesetz vom 17. Dezember 1981 (BGBl. I S. 1457), die zuletzt durch Artikel 11 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 324) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 11 G v. 23.10.2024 I Nr. 324</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014570981_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.12.1981 +++)<br /><br /> 
</pre><br />&#220;berschrift: IdF d. Art. 24 Nr. 1 G v. 27.6.2017 I 1966 mWv 31.12.2018 <br />Amtliche Buchstabenabk&#252;rzung: IdF d. Art. 24 Nr. 1 G v. 27.6.2017 I 1966 mWv 31.12.2018</div></div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000100325"/><a href="index-2.html#BJNR014570981BJNE000100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 21 Abs. 3 in Verbindung mit &#167; 54 des Atomgesetzes in der Fassung der Bekanntmachung vom 31. Oktober 1976 (BGBl. I S. 3053), zuletzt ge&#228;ndert durch Gesetz vom 20. August 1980 (BGBl. I S. 1556), verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000206128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000206128"/><a href="index-2.html#BJNR014570981BJNE000206128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach den &#167;&#167; 23a, 23d und 24 des Atomgesetzes zust&#228;ndigen Beh&#246;rden erheben Kosten (Geb&#252;hren und Auslagen) nach &#167; 21 des Atomgesetzes und nach dieser Verordnung. Die nach &#167; 81 Satz 3, den &#167;&#167; 184, 185, 186, 187, 189 und 190 des Strahlenschutzgesetzes zust&#228;ndigen Beh&#246;rden erheben Kosten nach &#167; 183 des Strahlenschutzgesetzes und nach dieser Verordnung. Erg&#228;nzend gelten die Vorschriften des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000312128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000312128"/><a href="index-2.html#BJNR014570981BJNE000312128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">H&#246;he der Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Geb&#252;hr betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen &#252;ber Antr&#228;ge auf Errichtung und Betrieb einer Anlage nach &#167; 7 des Atomgesetzes zur<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spaltung von Kernbrennstoffen 2 vom Tausend der Kosten der Errichtung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugung oder Bearbeitung oder Verarbeitung von Kernbrennstoffen 4 vom Tausend der Kosten der Errichtung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufarbeitung bestrahlter Kernbrennstoffe 0,3 bis 1,7 vom Hundert der Kosten der Errichtung;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen &#252;ber Antr&#228;ge auf andere Genehmigungen nach &#167; 7 des Atomgesetzes und &#252;ber Antr&#228;ge nach &#167; 7a des Atomgesetzes 500 bis eine Million Euro;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen &#252;ber Antr&#228;ge nach &#167; 9 des Atomgesetzes 50 bis 100&#160;000 Euro;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Festsetzungen nach &#167; 4b Abs. 1 Satz 2 des Atomgesetzes und &#167; 13 Abs. 1 Satz 2 des Atomgesetzes, f&#252;r Entscheidungen nach &#167; 9b Abs. 3 Satz 2 des Atomgesetzes, f&#252;r Entscheidungen nach &#167; 17 Abs. 1 Satz 3, Abs. 2 bis 5 des Atomgesetzes, soweit nach &#167; 18 Abs. 2 des Atomgesetzes eine Entsch&#228;digungspflicht nicht gegeben ist, und f&#252;r Entscheidungen nach &#167; 19 Abs. 3 des Atomgesetzes 25 bis 10&#160;000 Euro;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen &#252;ber Antr&#228;ge nach &#167; 6 des Atomgesetzes 50 bis 2,5 Millionen Euro;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen &#252;ber Antr&#228;ge nach &#167; 4 des Atomgesetzes und f&#252;r sonstige Amtshandlungen einschlie&#223;lich Pr&#252;fungen und Untersuchungen des Bundesamtes f&#252;r die Sicherheit der nuklearen Entsorgung, soweit es nach &#167; 23d des Atomgesetzes zust&#228;ndig ist, 50 bis 2 Millionen Euro;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Planfeststellungsbeschl&#252;sse nach &#167; 9b des Atomgesetzes 1,5 bis 2 vom Hundert der Kosten der Errichtung.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 und 7 kann f&#252;r eine Teilgenehmigung bzw. einen Teilplanfeststellungsbeschluss eine anteilige Geb&#252;hr, orientiert an den Kosten der Teilerrichtung, erhoben werden.</div><div class="jurAbsatz">(2) Die Geb&#252;hr betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Aufgaben der Qualit&#228;tssicherung, zur Verfahrensentwicklung f&#252;r Probenahme, Analyse und Messung sowie zur Behandlung der Daten durch Verwaltungsbeh&#246;rden des Bundes nach &#167; 81 Satz 3 des Strahlenschutzgesetzes 50 Euro bis 50&#160;000 Euro;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r sonstige Amtshandlungen einschlie&#223;lich Pr&#252;fungen und Untersuchungen des Bundesamtes f&#252;r Strahlenschutz, soweit es nach &#167; 185 Absatz 1 Nummer 1 bis 8 und Absatz 2 Nummer 5 und 6 des Strahlenschutzgesetzes zust&#228;ndig ist, 50 Euro bis 2 Millionen Euro;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r sonstige Amtshandlungen einschlie&#223;lich Pr&#252;fungen und Untersuchungen des Bundesamtes f&#252;r die Sicherheit der nuklearen Entsorgung, soweit es nach &#167; 186 des Strahlenschutzgesetzes zust&#228;ndig ist, 50 Euro bis 2 Millionen Euro;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r sonstige Amtshandlungen einschlie&#223;lich Pr&#252;fungen und Untersuchungen des Luftfahrt-Bundesamtes, soweit es nach &#167; 189 des Strahlenschutzgesetzes zust&#228;ndig ist, 50 Euro bis 2 Millionen Euro;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r sonstige Amtshandlungen einschlie&#223;lich Pr&#252;fungen und Untersuchungen der Physikalisch-Technischen Bundesanstalt, soweit sie nach &#167; 187 Absatz 1 Nummer 1 oder 2 des Strahlenschutzgesetzes zust&#228;ndig ist, 50 Euro bis 50&#160;000 Euro;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen des Eisenbahn-Bundesamtes &#252;ber Antr&#228;ge nach &#167; 27 Absatz 1 des Strahlenschutzgesetzes, soweit es nach &#167; 190 Satz 1 des Strahlenschutzgesetzes zust&#228;ndig ist, 50 Euro bis 25&#160;000 Euro.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000400325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000400325"/><a href="index-2.html#BJNR014570981BJNE000400325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Geb&#252;hrenbemessung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kosten der Errichtung sind die Aufwendungen des Antragstellers f&#252;r die nach dem Atomgesetz genehmigungsbed&#252;rftigen Anlagenteile.</div><div class="jurAbsatz">(2) Aufwendungen f&#252;r den Grunderwerb, die Entwicklung und Vorplanung geh&#246;ren nicht zu den Kosten der Errichtung.</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000501377"/><a href="index-2.html#BJNR014570981BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000608118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000608118"/><a href="index-2.html#BJNR014570981BJNE000608118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Kosten der Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Ma&#223;nahmen der staatlichen Aufsicht nach &#167; 19 des Atomgesetzes werden Kosten f&#252;r folgende Tatbest&#228;nde erhoben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Anlagen nach &#167; 7 des Atomgesetzes und T&#228;tigkeiten nach den &#167;&#167; 6 und 9 des Atomgesetzes Messungen und Untersuchungen zur &#220;berwachung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ableitung und Ausbreitung radioaktiver Stoffe</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Erkennung eines St&#246;rfalls bedeutsamen Betriebszust&#228;nde</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Radioaktivit&#228;t in der Umgebung einschlie&#223;lich der meteorologischen Ausbreitungsverh&#228;ltnisse</div></dd></dl></div><div>durch beh&#246;rdlich beauftragte Me&#223;stellen oder durch beh&#246;rdeneigene &#220;berwachungseinrichtungen; die Kostenpflicht erstreckt sich auch auf die &#220;bermittlung und Auswertung von Me&#223;- und Untersuchungsergebnissen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung nicht genehmigungsbed&#252;rftiger &#196;nderungen von Anlagen nach &#167; 7 des Atomgesetzes oder von T&#228;tigkeiten nach den &#167;&#167; 4, 6 und 9 des Atomgesetzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Aufsichtsbeh&#246;rde auf Grund sicherheitstechnisch bedeutsamer Abweichungen vom bestimmungsgem&#228;&#223;en Betrieb von Anlagen nach &#167; 7 des Atomgesetzes oder bei T&#228;tigkeiten nach den &#167;&#167; 4, 6 und 9 des Atomgesetzes;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungen der Ergebnisse der Sicherheits&#252;berpr&#252;fung nach &#167; 19a des Atomgesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederkehrende Pr&#252;fungen von Anlagen nach &#167; 7 des Atomgesetzes oder von T&#228;tigkeiten nach den &#167;&#167; 6 und 9 des Atomgesetzes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige &#220;berpr&#252;fungen und Kontrollen von Anlagen nach &#167; 7 des Atomgesetzes und von T&#228;tigkeiten nach den &#167;&#167; 4, 6 und 9 des Atomgesetzes, soweit die Hinzuziehung von Sachverst&#228;ndigen geboten ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fung nach &#167; 12b des Atomgesetzes hinsichtlich der Zuverl&#228;ssigkeit von Personen, die bei der Errichtung und bei dem Betrieb von Anlagen nach &#167; 7 des Atomgesetzes oder bei T&#228;tigkeiten nach den &#167;&#167; 4, 6 und 9 des Atomgesetzes t&#228;tig sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummern 1 bis 6 gelten auch f&#252;r Anlagen des Bundes nach &#167; 9a Absatz 3 des Atomgesetzes und die Schachtanlage Asse II.</div></dd></dl></div><div class="jurAbsatz">(2) Die Geb&#252;hr betr&#228;gt 25 bis 500&#160;000 Euro, bei &#220;berpr&#252;fungen im Sinne des Absatzes 1 Nr. 6 f&#252;r jede &#252;berpr&#252;fte Person 25 bis 500 Euro.</div><div class="jurAbsatz">(3) Die Geb&#252;hrenpflicht entsteht mit der Beendigung der geb&#252;hrenpflichtigen Amtshandlung, im Falle des Absatzes 1 Nr. 1 am Ende eines Monats, in dem Messungen und Untersuchungen vorgenommen worden sind. Bei regelm&#228;&#223;ig wiederkehrenden Amtshandlungen k&#246;nnen abweichend von Satz 1 Abschl&#228;ge erhoben werden, die bei der nachfolgenden Geb&#252;hrenfestsetzung zu verrechnen sind.</div><div class="jurAbsatz">(4) Zur Abgeltung mehrfacher gleichartiger Amtshandlungen nach Absatz 1 Nr. 1 bis 7 k&#246;nnen Pauschgeb&#252;hren festgesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE001301377"/><a href="index-2.html#BJNR014570981BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Kosten der staatlichen Verwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Geb&#252;hr f&#252;r die staatliche Verwahrung von Kernbrennstoffen nach &#167; 5 des Atomgesetzes betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kernbrennstoffen, die nicht in einem Zustand oder Beh&#228;lter abgeliefert worden sind, der eine dauerhaft sichere und weitgehend wartungsfreie Verwahrung erm&#246;glicht, f&#252;r jeden angefangenen Monat 100 bis 7.500 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kernbrennstoffen, die in einem Zustand oder Beh&#228;lter abgeliefert worden sind, der eine dauerhaft sichere und weitgehend wartungsfreie Verwahrung erm&#246;glicht, f&#252;r jeden angefangenen Monat 100 bis 3.000 Euro,</div></dd></dl>je Quadratmeter der Fl&#228;che, die f&#252;r die Lagerung der Kernbrennstoffe eines Ablieferers in Anspruch genommen wird. Die im Einzelfall in Anspruch genommene Fl&#228;che ist unter Ber&#252;cksichtigung der Verpackung des Beh&#228;lters, in dem sich die aufbewahrten Kernbrennstoffe befinden, und unter Hinzurechnung eines gegebenenfalls zur Vorsorge gegen Sch&#228;den erforderlichen Sicherheitsabstands zu ermitteln; sie ist auf volle Quadratdezimeter aufzurunden. Die vom einzelnen Ablieferer zu erhebende Geb&#252;hr ist nach dem Verh&#228;ltnis der in Anspruch genommenen Fl&#228;che zu der insgesamt f&#252;r die staatliche Verwahrung vorgehaltenen Fl&#228;che zu berechnen.</div><div class="jurAbsatz">(2) K&#246;nnen Kernbrennstoffe oder Beh&#228;lter mit Kernbrennstoffen in gestapelter Form aufbewahrt werden, gilt f&#252;r die nicht auf dem Boden gelagerten Kernbrennstoffe oder Beh&#228;lter diejenige Fl&#228;che als in Anspruch genommen, die ben&#246;tigt w&#252;rde, wenn die Kernbrennstoffe oder Beh&#228;lter auf dem Boden gelagert w&#228;ren. Werden von verschiedenen Ablieferern abgegebene Kernbrennstoffe in einem Beh&#228;lter gemeinsam verwahrt, ist die von dem einzelnen Ablieferer zu erhebende Geb&#252;hr anteilig nach dem Verh&#228;ltnis des von ihm in Anspruch genommenen Rauminhalts zu dem Rauminhalt des gesamten Beh&#228;lters zu berechnen.</div><div class="jurAbsatz">(3) Bei Kernbrennstoffen nach Absatz 1 Satz 1 Nr. 1 ist die zu erhebende Geb&#252;hr unter Einbeziehung des Sach- und Personalaufwandes festzusetzen, der f&#252;r die Herstellung eines dauerhaft sicheren und weitgehend wartungsfreien Zustandes der Kernbrennstoffe entstanden ist.</div><div class="jurAbsatz">(4) Die Geb&#252;hrenpflicht entsteht am Ende des Jahres, sofern die Verwahrung &#252;ber das jeweils laufende Kalenderjahr hinaus andauert, im &#220;brigen mit der Beendigung der Verwahrung. Soweit der im Laufes eines Jahres entstandene Aufwand auf Kosten beruht, die vorhersehbar w&#228;hrend des gesamten Jahres in feststehender H&#246;he entstehen, k&#246;nnen zur Deckung dieses Aufwands Geb&#252;hren bereits am Ende eines jeden Monats erhoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000703123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000703123"/><a href="index-2.html#BJNR014570981BJNE000703123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung und Erm&#228;&#223;igung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Erhebung einer Geb&#252;hr kann ganz oder teilweise abgesehen werden, wenn dies im Einzelfall aus Gr&#252;nden des &#246;ffentlichen Interesses oder der Billigkeit geboten ist.</div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000802377"/><a href="index-2.html#BJNR014570981BJNE000802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE000900325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE000900325"/><a href="index-2.html#BJNR014570981BJNE000900325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verj&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Anspruch auf Zahlung von Kosten verj&#228;hrt in drei Jahren nach Bekanntgabe der Kostenentscheidung, sp&#228;testens mit dem Ablauf des drei&#223;igsten Jahres nach der Entstehung.</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE001002118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE001002118"/><a href="index-2.html#BJNR014570981BJNE001002118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(2) Die durch die Zweite Verordnung zur &#196;nderung der Kostenverordnung zum Atomgesetz vom 15. Dezember 2004 (BGBl. I S. 3463) ge&#228;nderten Vorschriften sind auch auf die am 21. Dezember 2004 anh&#228;ngigen Verwaltungsverfahren anzuwenden, soweit in diesem Zeitpunkt die Kosten nicht bereits festgesetzt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR014570981BJNE001101118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE001101118"/><a href="index-2.html#BJNR014570981BJNE001101118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR014570981BJNE001200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014570981BJNE001200325"/><a href="index-2.html#BJNR014570981BJNE001200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt, mit Ausnahme des &#167; 7 Abs. 2, am Tage nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Das Inkrafttreten des &#167; 7 Abs. 2 wird in der Verordnung nach &#167; 21b des Atomgesetzes bestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
