<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 BattG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR158210009BJNE001502360"/><a href="index-2.html#BJNR158210009BJNE001502360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Batterien und Akkumulatoren (Batteriegesetz - BattG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verwertung und Beseitigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Alle gesammelten und identifizierbaren Altbatterien sind nach dem Stand der Technik zu behandeln und stofflich zu verwerten. Die Behandlung muss mindestens die Entfernung aller Fl&#252;ssigkeiten und S&#228;uren umfassen. Es sind die folgenden Recyclingeffizienzen zu erreichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>65 Prozent der durchschnittlichen Masse von Blei-S&#228;ure-Altbatterien beim h&#246;chsten Ma&#223; an stofflicher Verwertung des Bleigehalts, das wirtschaftlich zumutbar und technisch erreichbar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>75 Prozent der durchschnittlichen Masse von Nickel-Cadmium-Altbatterien beim h&#246;chsten Ma&#223; an stofflicher Verwertung des Cadmiumgehalts, das wirtschaftlich zumutbar und technisch erreichbar ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent der durchschnittlichen Masse sonstiger Altbatterien.</div></dd></dl>Dabei ist insbesondere die Berechnung der Recyclingeffizienzen zu beachten, die durch die Verordnung (EU) Nr. 493/2012 der Kommission vom 11. Juni 2012 mit Durchf&#252;hrungsbestimmungen zur Berechnung der Recyclingeffizienzen von Recyclingverfahren f&#252;r Altbatterien und Altakkumulatoren gem&#228;&#223; der Richtlinie 2006/66/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 151 vom 12.6.2012, S. 9) vorgegeben ist. Zust&#228;ndige Beh&#246;rde im Sinne von Artikel 3 Absatz 4 der Verordnung ist das Umweltbundesamt. Das Umweltbundesamt &#252;bermittelt die Meldungen nach Artikel 3 Absatz 4 der Verordnung (EU) Nr. 493/2012 nachrichtlich den L&#228;ndern. Nicht identifizierbare Altbatterien sowie R&#252;ckst&#228;nde von zuvor ordnungsgem&#228;&#223; behandelten und stofflich verwerteten Altbatterien sind nach dem Stand der Technik gemeinwohlvertr&#228;glich zu beseitigen.</div><div class="jurAbsatz">(2) Die Beseitigung von Fahrzeug- und Industrie-Altbatterien durch Verbrennung oder Deponierung ist untersagt. Dies gilt nicht f&#252;r R&#252;ckst&#228;nde von zuvor ordnungsgem&#228;&#223; behandelten und stofflich verwerteten Altbatterien.</div><div class="jurAbsatz">(2a) Die Behandlung und die Lagerung von Altbatterien in Behandlungsanlagen d&#252;rfen nur erfolgen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Standorten mit undurchl&#228;ssigen Oberfl&#228;chen und geeigneter, wetterbest&#228;ndiger Abdeckung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in geeigneten Beh&#228;ltnissen.</div></dd></dl>Satz 1 gilt auch f&#252;r eine nur vor&#252;bergehende Lagerung.</div><div class="jurAbsatz">(3) Behandlung und stoffliche Verwertung nach Absatz 1 k&#246;nnen au&#223;erhalb des Geltungsbereichs dieses Gesetzes vorgenommen werden, wenn die Verbringung der Altbatterien den Anforderungen der Verordnung (EG) Nr. 1013/2006 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Verbringung von Abf&#228;llen (ABl. L 190 vom 12.7.2006, S. 1, L 318 vom 28.11.2008, S. 15), die zuletzt durch die Verordnung (EG) Nr. 669/2008 (ABl. L 188 vom 16.7.2008, S. 7) ge&#228;ndert worden ist, in der jeweils geltenden Fassung sowie den Vorgaben der Rechtsverordnung nach &#167; 27 Nummer 2 entspricht.</div><div class="jurAbsatz">(4) Altbatterien, die nach der Verordnung (EG) Nr. 1013/2006 und der Verordnung (EG) Nr. 1418/2007 der Kommission vom 29. November 2007 &#252;ber die Ausfuhr von bestimmten in Anhang III oder IIIA der Verordnung (EG) Nr. 1013/2006 des Europ&#228;ischen Parlaments und des Rates aufgef&#252;hrten Abf&#228;llen, die zur Verwertung bestimmt sind, in bestimmte Staaten, f&#252;r die der OECD-Beschluss &#252;ber die Kontrolle der grenz&#252;berschreitenden Verbringung von Abf&#228;llen nicht gilt (ABl. L 316 vom 4.12.2007, S. 6), die durch die Verordnung (EG) Nr. 740/2008 (ABl. L 201 vom 30.7.2008, S. 36) ge&#228;ndert worden ist, in der jeweils geltenden Fassung aus der Europ&#228;ischen Gemeinschaft ausgef&#252;hrt werden, sind f&#252;r die Erf&#252;llung der Verpflichtungen nach Absatz 1 nur zu ber&#252;cksichtigen, wenn stichhaltige Beweise daf&#252;r vorliegen, dass die Verwertung unter Bedingungen erfolgt ist, die den Anforderungen dieses Gesetzes und der nach diesem Gesetz erlassenen Rechtsverordnungen entsprechen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
