<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BattG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR158210009BJNE000303360"/><a href="index-2.html#BJNR158210009BJNE000303360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die umweltverträgliche Entsorgung von Batterien und Akkumulatoren (Batteriegesetz - BattG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r dieses Gesetz gelten die in den Abs&#228;tzen 2 bis 22 geregelten Begriffsbestimmungen.</div><div class="jurAbsatz">(2) &#8222;Batterien&#8220; sind aus einer oder mehreren nicht wiederaufladbaren Prim&#228;rzellen oder aus wiederaufladbaren Sekund&#228;rzellen bestehende Quellen elektrischer Energie, die durch unmittelbare Umwandlung chemischer Energie gewonnen wird.</div><div class="jurAbsatz">(3) &#8222;Batteriesatz&#8220; ist eine Gruppe von Batterien, die so miteinander verbunden oder in einem Au&#223;engeh&#228;use zusammengebaut sind, dass sie eine vollst&#228;ndige, vom Endnutzer nicht zu trennende oder zu &#246;ffnende Einheit bilden. Batteries&#228;tze sind Batterien im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(4) &#8222;Fahrzeugbatterien&#8220; sind Batterien, die f&#252;r den Anlasser, die Beleuchtung oder f&#252;r die Z&#252;ndung von Fahrzeugen bestimmt sind. Fahrzeuge im Sinne von Satz 1 sind Landfahrzeuge, die durch Maschinenkraft bewegt werden, ohne an Bahngleise gebunden zu sein.</div><div class="jurAbsatz">(5) &#8222;Industriebatterien&#8220; sind Batterien, die ausschlie&#223;lich f&#252;r industrielle, gewerbliche oder landwirtschaftliche Zwecke, f&#252;r Elektrofahrzeuge jeder Art oder zum Vortrieb von Hybridfahrzeugen bestimmt sind. Fahrzeugbatterien sind keine Industriebatterien. Auf Batterien, die keine Fahrzeug-, Industrie- oder Ger&#228;tebatterien sind, sind die Vorschriften dieses Gesetzes &#252;ber Industriebatterien anzuwenden.</div><div class="jurAbsatz">(6) &#8222;Ger&#228;tebatterien&#8220; sind Batterien, die gekapselt sind und in der Hand gehalten werden k&#246;nnen. Fahrzeug- und Industriebatterien sind keine Ger&#228;tebatterien.</div><div class="jurAbsatz">(7) &#8222;Knopfzellen&#8220; sind kleine, runde Ger&#228;tebatterien, deren Durchmesser gr&#246;&#223;er ist als ihre H&#246;he.</div><div class="jurAbsatz">(8) &#8222;Schnurlose Elektrowerkzeuge&#8220; sind handgehaltene, mit einer Batterie betriebene Elektro- und Elektronikger&#228;te im Anwendungsbereich des Elektro- und Elektronikger&#228;tegesetzes, die f&#252;r Instandhaltungs-, Bau-, Garten- oder Montagearbeiten bestimmt sind.</div><div class="jurAbsatz">(9) &#8222;Altbatterien&#8220; sind Batterien, die Abfall im Sinne von &#167; 3 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes sind.</div><div class="jurAbsatz">(10) &#8222;Behandlung&#8220; ist jede T&#228;tigkeit, die an Abf&#228;llen nach der &#220;bergabe an eine Einrichtung zur Sortierung, zur Vorbereitung der Verwertung oder zur Vorbereitung der Beseitigung durchgef&#252;hrt wird.</div><div class="jurAbsatz">(11) &#8222;Stoffliche Verwertung&#8220; ist die in einem Produktionsprozess erfolgende Wiederaufarbeitung von Abfallmaterialien f&#252;r ihren urspr&#252;nglichen Zweck oder f&#252;r andere Zwecke, jedoch unter Ausschluss der energetischen Verwertung.</div><div class="jurAbsatz">(12) &#8222;Beseitigung&#8220; ist die Abfallbeseitigung im Sinne von &#167; 3 Absatz 26 des Kreislaufwirtschaftsgesetzes.</div><div class="jurAbsatz">(13) &#8222;Endnutzer&#8220; ist derjenige, der Batterien oder Produkte mit eingebauten Batterien nutzt und in der an ihn gelieferten Form nicht mehr weiterver&#228;u&#223;ert.</div><div class="jurAbsatz">(14) &#8222;Vertreiber&#8220; ist, wer, unabh&#228;ngig von der Vertriebsmethode, im Geltungsbereich dieses Gesetzes Batterien gewerbsm&#228;&#223;ig f&#252;r den Endnutzer anbietet. Anbieten von Batterien im Sinne des Satzes 1 ist das auf den Abschluss eines Kaufvertrages gerichtete Pr&#228;sentieren oder &#246;ffentliche Zug&#228;nglichmachen von Batterien; dies umfasst auch die Aufforderung, ein Angebot abzugeben.</div><div class="jurAbsatz">(15) &#8222;Hersteller&#8220; ist jeder, der, unabh&#228;ngig von der Vertriebsmethode, gewerbsm&#228;&#223;ig Batterien im Geltungsbereich dieses Gesetzes erstmals in Verkehr bringt. Vertreiber und Zwischenh&#228;ndler, die vors&#228;tzlich oder fahrl&#228;ssig Batterien von Herstellern anbieten, die oder deren Bevollm&#228;chtigte nicht oder nicht ordnungsgem&#228;&#223; nach &#167; 4 Absatz 1 Satz 1 registriert sind, gelten als Hersteller im Sinne dieses Gesetzes. Satz 1 und Absatz 14 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(15a) &#8222;Bevollm&#228;chtigter&#8220; ist jede im Geltungsbereich dieses Gesetzes niedergelassene nat&#252;rliche oder juristische Person oder Personengesellschaft, die ein Hersteller ohne Niederlassung im Geltungsbereich dieses Gesetzes beauftragt hat, in eigenem Namen s&#228;mtliche Aufgaben wahrzunehmen, um die Herstellerpflichten nach diesem Gesetz zu erf&#252;llen.</div><div class="jurAbsatz">(16) &#8222;Inverkehrbringen&#8220; ist die entgeltliche oder unentgeltliche Abgabe an Dritte mit dem Ziel des Vertriebs, des Verbrauchs oder der Verwendung. Die gewerbsm&#228;&#223;ige Einfuhr in den Geltungsbereich dieses Gesetzes gilt als Inverkehrbringen. Dies gilt nicht f&#252;r Batterien, die nachweislich aus dem Geltungsbereich dieses Gesetzes wieder ausgef&#252;hrt werden. Die Abgabe von unter der Marke oder nach den speziellen Anforderungen eines Auftraggebers gefertigten und zum Weitervertrieb bestimmten Batterien an den Auftraggeber gilt nicht als Inverkehrbringen im Sinne von Satz 1.</div><div class="jurAbsatz">(16a) &#8222;Freiwillige R&#252;cknahmestelle&#8220; ist jedes gemeinn&#252;tzige Unternehmen, gewerbliche oder sonstige wirtschaftliche Unternehmen oder jede &#246;ffentliche Einrichtung, das oder die an der R&#252;cknahme von Ger&#228;te-Altbatterien mitwirkt, indem es oder sie die bei sich anfallenden Ger&#228;te-Altbatterien oder Ger&#228;te-Altbatterien anderer Endnutzer zur&#252;cknimmt, ohne hierzu verpflichtet zu sein.</div><div class="jurAbsatz">(17) &#8222;Gewerbliche Altbatterieentsorger&#8220; sind f&#252;r den Umgang mit Altbatterien zertifizierte Entsorgungsfachbetriebe im Sinne des &#167; 56 des Kreislaufwirtschaftsgesetzes, deren Gesch&#228;ftsbetrieb die getrennte Erfassung, Behandlung, Verwertung oder Beseitigung von Altbatterien umfasst.</div><div class="jurAbsatz">(18) &#8222;Sachverst&#228;ndiger&#8220; ist, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 36 der Gewerbeordnung &#246;ffentlich bestellt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Umweltgutachter oder Umweltgutachterorganisation auf Grund einer Zulassung nach den &#167;&#167; 9 und 10 oder nach Ma&#223;gabe des &#167; 18 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 11 des Gesetzes vom 17. M&#228;rz 2008 (BGBl. I S. 399) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, in dem Bereich t&#228;tig werden darf, der n&#228;her bestimmt wird durch Anhang I Abschnitt E Abteilung 38 der Verordnung (EG) Nr. 1893/2006 des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur &#196;nderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG &#252;ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 295/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassen ist und eine T&#228;tigkeit im Inland nur vor&#252;bergehend und gelegentlich aus&#252;ben will und seine Berufsqualifikation vor Aufnahme der T&#228;tigkeit entsprechend den &#167;&#167; 13a und 13b der Gewerbeordnung hat nachpr&#252;fen lassen; Verfahren nach dieser Nummer k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden.</div></dd></dl></div><div class="jurAbsatz">(19) &#8222;Verwertungsquote&#8220; ist der Prozentsatz, den die Masse der in einem Kalenderjahr einer ordnungsgem&#228;&#223;en stofflichen Verwertung zugef&#252;hrten Altbatterien im Verh&#228;ltnis zur Masse der in diesem Kalenderjahr gesammelten Altbatterien ausmacht. Aus dem Geltungsbereich dieses Gesetzes mit dem Ziel der Verwertung ausgef&#252;hrte Altbatterien sind nur insoweit zu ber&#252;cksichtigen, als den Anforderungen aus &#167; 14 Absatz 3 entsprochen worden ist.</div><div class="jurAbsatz">(20) &#8222;Recyclingeffizienz&#8220; eines Verwertungsverfahrens ist der Quotient aus der Masse der mit dem Verwertungsverfahren hergestellten Stoffe, die ohne weitere Behandlung kein Abfall mehr sind oder die f&#252;r ihren urspr&#252;nglichen Zweck oder f&#252;r andere Zwecke verwendet werden, mit Ausnahme der energetischen Verwertung, und der Masse der dem Verwertungsverfahren zugef&#252;hrten Altbatterien.</div><div class="jurAbsatz">(21) &#8222;Chemisches System&#8220; ist die Zusammensetzung der f&#252;r die Energiespeicherung in einer Batterie ma&#223;geblichen Stoffe.</div><div class="jurAbsatz">(22) &#8222;Typengruppe&#8220; ist die Zusammenfassung vergleichbarer Baugr&#246;&#223;en von Batterien mit dem gleichen chemischen System.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
