<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 NatSGSchorfhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514720990BJNE000300307"/><a href="index-2.html#DDNR514720990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung &quot;Biosphärenreservat Schorfheide-Chorin&quot;<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Biosph&#228;renreservat "Schorfheide - Chorin" geh&#246;ren folgende landschaftliche Raumeinheiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Choriner Endmor&#228;nenlandschaft mit dem Parsteiner See und dem Grumsiner Forst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Niederoderbruch und die Neuenhagener Oderinsel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Britzer Platte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werbellin - Joachimsthaler Mor&#228;nenlandschaft,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schorfheide,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Poratzer Grund- und Endmor&#228;nenlandschaft,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grund- und Endmor&#228;nenlandschaft um Melzow und Greiffenberg,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ackerlandschaft Gerswalde - Stegelitz,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Templiner Seengebiet.</div></dd></dl></div><div class="jurAbsatz">(2) Das in anliegender Karte im Ma&#223;stab 1:50.000 dargestellte Biosph&#228;renreservat "Schorfheide - Chorin" setzt sich aus Totalreservaten (Kernzonen), Naturschutzgebieten, Kulturlandschaften und devastierten (stark gesch&#228;digten) Landschaften zusammen. <br />Das Biosph&#228;renreservat wird im einzelnen wie folgt begrenzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grenzverlauf im S&#252;den</span></div><div>Beginnend an der Oder bei Einm&#252;ndung der Alten Oder in die Stromoder, diese nach S bis Neuglietzen, Mineralbodenkante nach Altglietzen, Neutornow, Neukietz. Bei Neukietz an die Alte Oder nach NW bis s&#252;d&#246;stlich Vorwerk Tortz. Dann Kreisgrenze nach SW bis Eisenbahnlinie Eberswalde/Bad Freienwalde nach NW an Falkenberg vorbei bis zum kreuzenden Flie&#223; zwischen Amalienhof und Falkenberg, Flie&#223; nach SW bis zur Stra&#223;e Falkenberg - Amalienhof, von dort Weg nach Hohenfinow ca. 150 m folgend, hinter der Bebauung nach S&#252;den, parallel zur Stra&#223;e, bis zur Stra&#223;e Falkenberg/Hohenfinow.</div><div>Dieser in westlicher Richtung bis zum Ortseingang nach N abschwenkend bis Stra&#223;e Hohenfinow/Niederfinow, 250 m n&#246;rdlich Ortseingang Hohenfinow nach NW abschwenkend bis zur Terrassenkante, diese westlich &#252;berquerend und an deren Westkante nach N und W und SW folgend bis zur Sandgrube s&#252;dlich Karlswerk. Von dort Richtung NW bis zur Gemeindegrenze, dann entlang des Waldrandes Richtung Tornow bis nach N verlaufenden Flie&#223;, der Waldkante folgend bis n&#246;rdlich Sommerfelde, von dort an der Waldkante nach N bis Eisenbahnlinie Eberswalde/Frankfurt, dieser folgend nach NW bis Rag&#246;ser Schleuse. Fu&#223;weg Eisenbahn bis Schleuse am Finowkanal nach 600 m in Richtung O, von dort nach NW entlang des Waldrandes auf einem Weg bis zur Stra&#223;e Eberswalde/Liepe bei M&#246;nchsbruch, Weg M&#246;nchsbruch im Bogen nach N folgend bis Oder-Havel-Kanal, n&#246;rdlich am Kanal nach W bis zum SZME Lichterfelde, dort nach NW, das Betriebsgel&#228;nde umgehend, dem Waldrand folgend nach N, die Hochspannungsleitung kreuzend entlang des Waldrandes nach O, Kreuzung Hochspannungsleitung nach N, Kreuzung Hochspannungsleitung nach W dem Weg folgend, an der Waldkante nach N abschwenkend bis zur OW-verlaufenden Hochspannungsleitung. Dieser nach W folgend, bei Richtungs&#228;nderung der Leitung nach N zur G&#252;lletrennanlage abschwenkend, diese Anlage in nord&#246;stlicher und westlicher Richtung umgehend, nach Kreuzung der Stra&#223;e Lichterfelde - Bl&#252;tenberg der westlich verlaufenden Stra&#223;e folgend bis zur Kreuzung der n&#246;rdlich verlaufenden Stra&#223;e, westlich Buckow der Stra&#223;e nach S und SW folgend bis zum Oder-Havel-Kanal und dem folgend bis zur Kreuzung Autobahn. Von der Autobahn&#252;berbr&#252;ckung des Oder-Havel-Kanals verl&#228;uft die Grenze an der Nordseite des Kanals in westlicher Richtung, schwenkt n&#246;rdlich Marienwerder auf die F 167 und geht entlang der F 167 bis zum Kreuzungspunkt mit der Eisenbahn Berlin/Gro&#223; Sch&#246;nebeck.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grenzverlauf im Westen</span></div><div>Von dort entlang der Eisenbahnlinie nordw&#228;rts bis ca. 2 km vor dem Bahnhof Gro&#223; Sch&#246;nebeck. Hier schwenkt sie nach O und verl&#228;uft in nord&#246;stlicher Richtung entlang der Waldgrenze bis zur Stra&#223;e zwischen Eichhorst und Gro&#223; Sch&#246;nebeck, weiter in westlicher Richtung entlang der Stra&#223;e bis zum Ortsbeginn Gro&#223; Sch&#246;nebeck, Aussparung des Ortes Gro&#223; Sch&#246;nebeck in n&#246;rdlicher, westlicher und s&#252;dlicher Richtung entlang der vorhandenen Waldgrenzen, des Wildgatters, den Acker querend zur Waldspitze an der Stra&#223;e nach Hammer. Die Grenze verl&#228;uft weiter in s&#252;dwestlicher Richtung bis zur Streusiedlung B&#246;hmerheide, von dort in nord&#246;stlicher Richtung entlang des kreuzenden Weges bis zur Kreisgrenze. Weiter n&#246;rdlicher Verlauf entlang der Kreisgrenze bis zum Waldrand n&#246;rdlich Liebenthal, hier entlang der n&#246;rdlich verlaufenden Stra&#223;e bis zum Ortsteil Schluft. Von Schluft aus in westlicher Richtung n&#246;rdlich der Stra&#223;e bis zum Bachlauf Faules Flie&#223;, dort entlang &#252;ber das D&#246;llnflie&#223; bis zur Einm&#252;ndung des Eisergrabens. Weiterer Grenzverlauf in n&#246;rdlicher Richtung entlang des Eisergrabens und der Eiserlake. Weiter entlang der Gemeindegrenze Zehdenick bis zur Stra&#223;e nach Kurtschlag, weiterer Verlauf in &#246;stlicher Richtung entlang der Stra&#223;e bis zum Ort Kurtschlag. Der Ort wird in s&#252;dlicher und &#246;stlicher Richtung umgangen. Weiterer Verlauf entlang der Stra&#223;e bis Gro&#223; D&#246;lln, &#246;stlich Gro&#223; D&#246;lln Verschwenkung entlang des Waldweges bis zum Ortsteil Gro&#223; V&#228;ter, von Gro&#223; V&#228;ter in nord&#246;stlicher Richtung am Weg des Barsmoors entlang der Nordgrenze des Klein-V&#228;tersees und der sich anschlie&#223;enden Moorschlenke bis zum Weg n&#246;rdlich Bebersee, anschlie&#223;end entlang des Waldgestells an der Abteilung 210 entlang bis zum Waldweg Gollin/Vietmannsdorf, entlang des Weges in westlicher Richtung bis zur Weggabelung des Weges Vietmannsdorf/Gro&#223; D&#246;lln, entlang der Waldkante bis zum Weg Vietmannsdorf/Storkow, in westlicher Richtung bis zur Abzweigung des Weges nach Ringofen bis zur Moorkante, weiter westlich bis zur Seekante Krempsee, dort weiterlaufend um den See (Nord) bis Weg zur Gemeindegrenze, hier entlang bis Werderhof, von dort Verschwenkung an Schneisen bis zur Stra&#223;e Templin/Vietmannsdorf, bis zur Kreuzung der Stra&#223;e Dargersdorf/Templin, weiterf&#252;hrend an der Nordgrenze der Hammerflie&#223;wiesen bis zur Uferkante L&#252;bbesee. Dort querend den L&#252;bbesee in gerader Richtung bis zum Einlauf des alten Kanals, von dort in n&#246;rdlicher Richtung entlang der Stra&#223;e bis zur Siedlung Erholungsheim Seehof, weiter in westlicher Richtung entlang der Kante des Verlandungsmoores und des F&#228;hrsees zum Vermessungspunkt, Kreuzung des F&#228;hrsees bis zum Einlauf des gegen&#252;berliegenden Baches, folgend den Bachlauf in nord&#246;stlicher Richtung bis kurz vor dem Petznicksee auf dem Weg Kreuzkrug/Milmersdorf.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grenzverlauf im Norden</span></div><div>Den Weg in s&#252;d&#246;stlicher Richtung bis zur Waldkante entlang, &#246;stlich nach N schwenkend bis zum Aalgraben, Kreuzung Stra&#223;e bis zur F 109, von dort in der Verl&#228;ngerung Feldweg bis zum Weg Mittenwalde/Gerswalde, diesen entlang bis zum Abzweig Stra&#223;e nach B&#246;ckenberg, in Richtung Nordost der Hochspannungsleitung folgend bis zur Stra&#223;e Kaakstedt/Pinnow, den Weg entlang &#252;ber Gustavsruh bis zum S&#252;dostufer Pinnowsee, von dort das Flie&#223; Richtung SO bis zur Hochspannungsleitung, bis zum Abzweig dieser Leitung, von dort nach SO die Hochspannungsleitung entlang bis zum Weg nach Potzlow, von Potzlow Stra&#223;e nach Seehausen. S&#252;dlich Seehausen an das Westufer der Lanke, &#252;ber die Uferwiesen nach N zur Bahnlinie, Bahnlinie nach S bis Weg s&#252;dlich Quast in Richtung O bis zum Weg Neuhof/Blankenburg, diesen bis s&#252;dlich Ortsrand Blankenburg, Weg von Blankenburg/Autobahn.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grenzverlauf im Osten</span></div><div>Von der Autobahn entlang Stra&#223;e Gramzow/Melzow/Waldkante nach S&#252;den zum Weg zur Oberf&#246;rsterei Gramzow, Waldkante S bis Pflasterstra&#223;e Meichow/Warnitz, Weg Ausbau Meichow, von dort bis zur Kreisgrenze Prenzlau/Angerm&#252;nde (Abzugsgraben), diesen entlang bis zum westlichen Ortseingang Pol&#223;en. Weg Pol&#223;en/Haussee/F 198. Die F 198 nach NO bis zur Stra&#223;e Leopoldsthal/Biesenbrow. Westlich der Ortslage zur Stra&#223;e Biesenbrow/Bahnhof Sch&#246;nermark, Weg Bahnhof Sch&#246;nermark/Klein Frauenhagen bis Stra&#223;e Sch&#246;nermark/Frauenhagen, Ortslage ausklammernd, Stra&#223;e nach M&#252;row, Ortseingang M&#252;row, Weg M&#252;row/Welsow, Ortslage Welsow ausklammernd, Stra&#223;e Welsow/Bahnhof Bruchhagen, Bahnlinie nach S Richtung Angerm&#252;nde, n&#246;rdlich Angerm&#252;nde Bahnquerverbindung Bahnlinie Angerm&#252;nde/Stralsund, dar&#252;ber hinweg zum Weg s&#252;dlich Teiche Blumberger M&#252;hle Kranichpfuhl, an der Wiese nach S zur Stra&#223;e Angerm&#252;nde/Altk&#252;nkendorf, am Ortsrand Sternfelder Tanger nach S-Richtung Sternfelde, Ortslage ausklammernd, Weg nach Sonnenhof/Kalksandsteinwerk zur F 2, an der F 2 nach S bis zum Graben Richtung Herzsprung, diesen entlang bis Mudrowsee n&#246;rdlich Herzsprung, Ortslage ausklammernd zur Stra&#223;e Herzsprung/B&#246;lkendorf, entlang der Stra&#223;e bis Parstein Ortslage ausklammernd, Stra&#223;e bis Neuendorf, weiterf&#252;hrend bis Sternlager, von Stra&#223;e Sternlager nach O zur Eisenbahn Angerm&#252;nde/Freienwalde, entlang der Eisenbahnlinie &#252;ber die Alte Oder, diese entlang nach O und NO bis zur Einm&#252;ndung in die Stromoder.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
