<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BAföG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014090971BJNE001317311"/><a href="index-2.html#BJNR014090971BJNE001317311">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesgesetz über individuelle Förderung der Ausbildung (Bundesausbildungsförderungsgesetz - BAföG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausbildungsst&#228;tten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird geleistet f&#252;r den Besuch von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiterf&#252;hrenden allgemeinbildenden Schulen und Berufsfachschulen, einschlie&#223;lich der Klassen aller Formen der beruflichen Grundbildung, ab Klasse 10 sowie von Fach- und Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, wenn der Auszubildende die Voraussetzungen des Absatzes 1a erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsfachschulklassen und Fachschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, sofern sie in einem zumindest zweij&#228;hrigen Bildungsgang einen berufsqualifizierenden Abschluss vermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fach- und Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abendhauptschulen, Berufsaufbauschulen, Abendrealschulen, Abendgymnasien und Kollegs,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;heren Fachschulen sowie von Akademien, die Abschl&#252;sse verleihen, die nicht nach Landesrecht Hochschulabschl&#252;ssen gleichgestellt sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochschulen sowie von Akademien, die Abschl&#252;sse verleihen, die nach Landesrecht Hochschulabschl&#252;ssen gleichgestellt sind.</div></dd></dl>Ma&#223;gebend f&#252;r die Zuordnung sind Art und Inhalt der Ausbildung. Ausbildungsf&#246;rderung wird geleistet, wenn die Ausbildung an einer &#246;ffentlichen Einrichtung &#8211; mit Ausnahme nichtstaatlicher Hochschulen &#8211; oder einer genehmigten Ersatzschule durchgef&#252;hrt wird.</div><div class="jurAbsatz">(1a) F&#252;r den Besuch der in Absatz 1 Nummer 1 bezeichneten Ausbildungsst&#228;tten wird Ausbildungsf&#246;rderung nur geleistet, wenn der Auszubildende nicht bei seinen Eltern wohnt und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Wohnung der Eltern aus eine entsprechende zumutbare Ausbildungsst&#228;tte nicht erreichbar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen eigenen Haushalt f&#252;hrt und verheiratet oder in einer Lebenspartnerschaft verbunden ist oder war,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen eigenen Haushalt f&#252;hrt und mit mindestens einem Kind zusammenlebt.</div></dd></dl>Die Bundesregierung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass &#252;ber Satz 1 hinaus Ausbildungsf&#246;rderung f&#252;r den Besuch der in Absatz 1 Nummer 1 bezeichneten Ausbildungsst&#228;tten auch in F&#228;llen geleistet wird, in denen die Verweisung des Auszubildenden auf die Wohnung der Eltern aus schwerwiegenden sozialen Gr&#252;nden unzumutbar ist.</div><div class="jurAbsatz">(2) F&#252;r den Besuch von Erg&#228;nzungsschulen und nichtstaatlichen Hochschulen sowie von nichtstaatlichen Akademien im Sinne des Absatzes 1 Satz 1 Nummer 6 wird Ausbildungsf&#246;rderung nur geleistet, wenn die zust&#228;ndige Landesbeh&#246;rde anerkennt, dass der Besuch der Ausbildungsst&#228;tte dem Besuch einer in Absatz 1 bezeichneten Ausbildungsst&#228;tte gleichwertig ist. Die Pr&#252;fung der Gleichwertigkeit nach Satz 1 erfolgt von Amts wegen im Rahmen des Bewilligungsverfahrens oder auf Antrag der Ausbildungsst&#228;tte.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass Ausbildungsf&#246;rderung geleistet wird f&#252;r den Besuch von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsst&#228;tten, die nicht in den Abs&#228;tzen 1 und 2 bezeichnet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsst&#228;tten, an denen Schulversuche durchgef&#252;hrt werden,</div></dd></dl>wenn er dem Besuch der in den Abs&#228;tzen 1 und 2 bezeichneten Ausbildungsst&#228;tten gleichwertig ist.</div><div class="jurAbsatz">(4) Ausbildungsf&#246;rderung wird auch f&#252;r die Teilnahme an einem Praktikum geleistet, das in Zusammenhang mit dem Besuch einer der in den Abs&#228;tzen 1 und 2 bezeichneten oder nach Absatz 3 bestimmten Ausbildungsst&#228;tten gefordert wird und dessen Inhalt in Ausbildungsbestimmungen geregelt ist. Wird das Praktikum in Zusammenhang mit dem Besuch einer in Absatz 1 Nummer 1 bezeichneten Ausbildungsst&#228;tte gefordert, wird Ausbildungsf&#246;rderung nur geleistet, wenn der Auszubildende nicht bei seinen Eltern wohnt.</div><div class="jurAbsatz">(5) Ausbildungsf&#246;rderung wird nur geleistet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausbildungsabschnitt mindestens ein Schul- oder Studienhalbjahr dauert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung die Arbeitskraft des Auszubildenden im Allgemeinen voll in Anspruch nimmt.</div></dd></dl>Ausbildungsabschnitt im Sinne dieses Gesetzes ist die Zeit, die an Ausbildungsst&#228;tten einer Ausbildungsst&#228;ttenart einschlie&#223;lich der im Zusammenhang hiermit geforderten Praktika bis zu einem Abschluss oder Abbruch verbracht wird. Ein Masterstudiengang nach &#167; 7 Absatz 1a gilt im Verh&#228;ltnis zu dem Studiengang, auf den er aufbaut, in jedem Fall als eigener Ausbildungsabschnitt.</div><div class="jurAbsatz">(6) Ausbildungsf&#246;rderung wird nicht geleistet, wenn der Auszubildende <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhaltsgeld, Arbeitslosengeld bei beruflicher Weiterbildung nach dem Dritten Buch Sozialgesetzbuch oder B&#252;rgergeld bei beruflicher Weiterbildung nach dem Zweiten Buch Sozialgesetzbuch erh&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen von den Begabtenf&#246;rderungswerken erh&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Besch&#228;ftigter im &#246;ffentlichen Dienst Anw&#228;rterbez&#252;ge oder &#228;hnliche Leistungen aus &#246;ffentlichen Mitteln erh&#228;lt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Strafgefangener Anspruch auf Ausbildungsbeihilfe nach einer Landesvorschrift f&#252;r den Strafvollzug hat.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
