<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 BAföG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014090971BJNE003835130"/><a href="index-2.html#BJNR014090971BJNE003835130">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesgesetz über individuelle Förderung der Ausbildung (Bundesausbildungsförderungsgesetz - BAföG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Einkommensbegriff</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Einkommen gilt &#8211; vorbehaltlich des Satzes 3, der Abs&#228;tze 2a, 3 und 4 &#8211; die Summe der positiven Eink&#252;nfte im Sinne des &#167; 2 Absatz 1 und 2 des Einkommensteuergesetzes. Ein Ausgleich mit Verlusten aus anderen Einkunftsarten und mit Verlusten des zusammenveranlagten Ehegatten oder Lebenspartners ist nicht zul&#228;ssig. Abgezogen werden k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Altersentlastungsbetrag (&#167; 24a des Einkommensteuergesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Berechnungszeitraum zu leistende Einkommensteuer, Kirchensteuer und Gewerbesteuer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Berechnungszeitraum zu leistenden Pflichtbeitr&#228;ge zur Sozialversicherung und zur Bundesagentur f&#252;r Arbeit sowie die geleisteten freiwilligen Aufwendungen zur Sozialversicherung und f&#252;r eine private Kranken-, Pflege-, Unfall- oder Lebensversicherung in angemessenem Umfang und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#246;rderte Altersvorsorgebeitr&#228;ge nach &#167; 82 des Einkommensteuergesetzes, soweit sie den Mindesteigenbeitrag nach &#167; 86 des Einkommensteuergesetzes nicht &#252;berschreiten.</div></dd></dl>Leibrenten, einschlie&#223;lich Unfallrenten, und Versorgungsrenten gelten in vollem Umfang als Einnahmen aus nichtselbst&#228;ndiger Arbeit.</div><div class="jurAbsatz">(2) Zur Abgeltung der Abz&#252;ge nach Absatz 1 Nummer 4 wird von der &#8211; um die Betr&#228;ge nach Absatz 1 Nummer 1 und Absatz 4 Nummer 4 geminderten &#8211; Summe der positiven Eink&#252;nfte ein Betrag in H&#246;he folgender Vomhunderts&#228;tze dieses Gesamtbetrages abgesetzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r rentenversicherungspflichtige Arbeitnehmer und f&#252;r Auszubildende 22,3 vom Hundert, h&#246;chstens jedoch ein Betrag von j&#228;hrlich 17&#160;200 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r nichtrentenversicherungspflichtige Arbeitnehmer und f&#252;r Personen im Ruhestandsalter, die einen Anspruch auf Alterssicherung aus einer renten- oder nichtrentenversicherungspflichtigen Besch&#228;ftigung oder T&#228;tigkeit haben, 16,5 vom Hundert, h&#246;chstens jedoch ein Betrag von j&#228;hrlich 10&#160;200 Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Nichtarbeitnehmer und auf Antrag von der Versicherungspflicht befreite oder wegen geringf&#252;giger Besch&#228;ftigung versicherungsfreie Arbeitnehmer 38,8 vom Hundert, h&#246;chstens jedoch ein Betrag von j&#228;hrlich 29&#160;500 Euro,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personen im Ruhestandsalter, soweit sie nicht erwerbst&#228;tig sind, und f&#252;r sonstige Nichterwerbst&#228;tige 16,5 vom Hundert, h&#246;chstens jedoch ein Betrag von j&#228;hrlich 10&#160;200 Euro.</div></dd></dl>Jeder Einkommensbezieher ist nur einer der in den Nummern 1 bis 4 bezeichneten Gruppen zuzuordnen; dies gilt auch, wenn er die Voraussetzungen nur f&#252;r einen Teil des Berechnungszeitraums erf&#252;llt. Einer Gruppe kann nur zugeordnet werden, wer nicht unter eine in den jeweils vorhergehenden Nummern bezeichnete Gruppe f&#228;llt.</div><div class="jurAbsatz">(2a) Als Einkommen gelten auch nur ausl&#228;ndischem Steuerrecht unterliegende Eink&#252;nfte eines Einkommensbeziehers, der seinen st&#228;ndigen Wohnsitz im Ausland hat. Von dem Bruttobetrag sind in entsprechender Anwendung des Einkommensteuergesetzes Betr&#228;ge entsprechend der jeweiligen Einkunftsart, gegebenenfalls mindestens Betr&#228;ge in H&#246;he der Pauschbetr&#228;ge f&#252;r Werbungskosten nach &#167; 9a des Einkommensteuergesetzes, abzuziehen. Die so ermittelte Summe der positiven Eink&#252;nfte vermindert sich um die gezahlten Steuern und den nach Absatz 2 entsprechend zu bestimmenden Pauschbetrag f&#252;r die soziale Sicherung.</div><div class="jurAbsatz">(3) Als Einkommen gelten ferner in H&#246;he der tats&#228;chlich geleisteten Betr&#228;ge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waisenrenten und Waisengelder, die der Antragsteller bezieht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsbeihilfen und gleichartige Leistungen, die nicht nach diesem Gesetz gew&#228;hrt werden; wenn sie begabungs- und leistungsabh&#228;ngig nach von dem Geber allgemeing&#252;ltig erlassenen Richtlinien ohne weitere Konkretisierung des Verwendungszwecks vergeben werden, gilt dies jedoch nur, soweit sie im Berechnungszeitraum einen Gesamtbetrag &#252;bersteigen, der einem Monatsdurchschnitt von 300 Euro entspricht; Absatz 4 Nummer 4 bleibt unber&#252;hrt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Einnahmen, die zur Deckung des Lebensbedarfs bestimmt sind, mit Ausnahme der Unterhaltsleistungen der Eltern des Auszubildenden und seines Ehegatten oder Lebenspartners, soweit sie das Bundesministerium f&#252;r Bildung und Forschung in einer Rechtsverordnung ohne Zustimmung des Bundesrates bezeichnet hat.</div></dd></dl>Die Erziehungsbeihilfe, die ein Besch&#228;digter f&#252;r ein Kind erh&#228;lt (&#167; 145 Absatz 1 und 2 Nummer 3 des Vierzehnten Buches Sozialgesetzbuch in Verbindung mit &#167; 27 des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung), gilt als Einkommen des Kindes. Gleiches gilt f&#252;r Leistungen nach &#167; 84 Absatz 2 Nummer 3 des Soldatenentsch&#228;digungsgesetzes in Verbindung mit &#167; 27 des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung.</div><div class="jurAbsatz">(4) Nicht als Einkommen gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungszahlungen nach Kapitel 9 des Vierzehnten Buches Sozialgesetzbuch, die Einmalzahlungen nach &#167; 102 Absatz 4 und 5 des Vierzehnten Buches Sozialgesetzbuch sowie Geldleistungen nach &#167; 144 in Verbindung mit &#167; 149 des Vierzehnten Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein der monatlichen Entsch&#228;digungszahlung nach Kapitel 9 des Vierzehnten Buches Sozialgesetzbuch entsprechender Betrag, soweit der Anspruch auf Leistung nach &#167; 8 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch ruht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten, die den Opfern nationalsozialistischer Verfolgung wegen einer durch die Verfolgung erlittenen Gesundheitssch&#228;digung geleistet werden, bis zur H&#246;he des Betrages, der nach Kapitel 9 des Vierzehnten Buches Sozialgesetzbuch bei gleicher Minderung der Erwerbsf&#228;higkeit als monatliche Entsch&#228;digungszahlung geleistet w&#252;rde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen, deren Zweckbestimmung einer Anrechnung auf den Bedarf entgegensteht; dies gilt insbesondere f&#252;r Einnahmen, die f&#252;r einen anderen Zweck als f&#252;r die Deckung des Bedarfs im Sinne dieses Gesetzes bestimmt sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgleich f&#252;r gesundheitliche Sch&#228;digungsfolgen nach Kapitel 2 des Soldatenentsch&#228;digungsgesetzes, Ausgleichszahlungen nach Kapitel 7 sowie Geldzahlungen nach &#167; 83 Absatz 1 des Soldatenentsch&#228;digungsgesetzes.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
