<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57 BAföG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__58.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014090971BJNE007509130"/><a href="index-2.html#BJNR014090971BJNE007509130">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesgesetz über individuelle Förderung der Ausbildung (Bundesausbildungsförderungsgesetz - BAföG)<br /><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Aufbringung der Mittel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Ausf&#252;hrung dieses Gesetzes erforderlichen Mittel, einschlie&#223;lich der Erstattungsbetr&#228;ge an die Kreditanstalt f&#252;r Wiederaufbau nach &#167; 18d Absatz 2, tr&#228;gt der Bund. Die Mittel f&#252;r die Darlehen nach &#167; 17 Absatz 2 und 3 Satz 1 k&#246;nnen von der Kreditanstalt f&#252;r Wiederaufbau bereitgestellt werden. In diesen F&#228;llen tr&#228;gt der Bund die der Kreditanstalt f&#252;r Wiederaufbau entstehenden Aufwendungen f&#252;r die Bereitstellung der Mittel und das Ausfallrisiko.</div><div class="jurAbsatz">(2) Das Bundesverwaltungsamt hat von den ab dem Jahr 2015 eingezogenen Betr&#228;gen und Zinsen aus Darlehen nach &#167; 17 Absatz 2 Satz 1 insgesamt 2,058 Milliarden Euro an die L&#228;nder abzuf&#252;hren. Dies hat in j&#228;hrlichen Raten in H&#246;he des Betrages zu erfolgen, der f&#252;r die Kalenderjahre 2012 bis 2014 nach der vor dem 1. Januar 2015 g&#252;ltigen Fassung dieses Absatzes im Jahresdurchschnitt an die L&#228;nder weitergeleitet worden ist, h&#246;chstens jedoch in H&#246;he von jeweils 35 vom Hundert der in einem Kalenderjahr vom Bundesverwaltungsamt insgesamt eingezogenen Betr&#228;ge und Zinsen. Bleibt in einem Kalenderjahr wegen der vorgesehenen Begrenzung nach Satz 2 ein Differenzbetrag bis zum ma&#223;geblichen Durchschnittsbetrag der Kalenderjahre 2012 bis 2014 offen, ist die Differenz im jeweils n&#228;chsten Kalenderjahr zus&#228;tzlich an die L&#228;nder abzuf&#252;hren; f&#252;r den Betrag, der daneben f&#252;r dieses jeweils n&#228;chste Kalenderjahr abzuf&#252;hren ist, bleibt Satz 2 unber&#252;hrt. Das Bundesverwaltungsamt hat den so ermittelten j&#228;hrlich abzuf&#252;hrenden Gesamtbetrag jeweils in dem Verh&#228;ltnis an die L&#228;nder abzuf&#252;hren, in dem die in den Jahren 2012 bis 2014 an das Bundesverwaltungsamt gemeldeten Darlehensleistungen der einzelnen L&#228;nder zueinander stehen.</div><div class="jurAbsatz">(2a) Die Kreditanstalt f&#252;r Wiederaufbau hat 35 vom Hundert der von ihr nach &#167; 18d Absatz 1 f&#252;r den Bund eingezogenen Betr&#228;ge und Zinsen aus Darlehen, die ihr bis zum 31. Dezember 2014 erstattet wurden, in dem Verh&#228;ltnis an die L&#228;nder abzuf&#252;hren, in dem die auf Bewilligungsbescheide der &#196;mter aus den Jahren 2012 bis 2014 gezahlten Darlehensbetr&#228;ge zueinander stehen.</div><div class="jurAbsatz">(3) Das Land f&#252;hrt die auf Grund des &#167; 50 des Zehnten Buches Sozialgesetzbuch sowie der &#167;&#167; 20, 37, 38 und 47a eingezogenen Betr&#228;ge an den Bund ab.</div><div class="jurAbsatz">(4) Im Falle einer vor dem Jahr 2015 geleisteten F&#246;rderung nach &#167; 5 Absatz 2 bis 5 erstattet das Land, in dem der Auszubildende seinen st&#228;ndigen Wohnsitz hat, dem nach der Rechtsverordnung auf Grund des &#167; 45 Absatz 4 Satz 2 zust&#228;ndigen Land 35 vom Hundert der Ausgaben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
