<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 66a BAföG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__66.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__66b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014090971BJNE008321130"/><a href="index-2.html#BJNR014090971BJNE008321130">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesgesetz über individuelle Förderung der Ausbildung (Bundesausbildungsförderungsgesetz - BAföG)<br /><span class="jnenbez">&#167; 66a</span>&#160;<span class="jnentitel">&#220;bergangs- und Anwendungsvorschrift; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Auszubildende, denen bis zum 31. Juli 2016 nach zuvor bereits erworbenem Hochschulabschluss die Leistung von Ausbildungsf&#246;rderung nach &#167; 7 Absatz 1 bewilligt wurde, ist diese Vorschrift bis zum Ende des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden. F&#252;r Auszubildende, deren Bewilligungszeitraum vor dem 1. August 2016 begonnen hat, ist &#167; 45 Absatz 1 Satz 2 Nummer 6 bis zum Ende des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(2) Die &#167;&#167; 12, 13, 13a, 18a, 21 Absatz 2 sowie die &#167;&#167; 23, 25 und 36 in der durch Artikel 1 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 249) ge&#228;nderten Fassung sind erst ab dem 1. August 2024 anzuwenden, soweit nachstehend nichts anderes bestimmt ist.</div><div class="jurAbsatz">(3) F&#252;r Bewilligungszeitr&#228;ume, die vor dem 1. August 2024 begonnen haben, sind vorbehaltlich des Satzes 2 auch ab dem in Absatz 2 genannten Stichtag die &#167;&#167; 12, 13, 13a, 18a, 21 Absatz 2 sowie die &#167;&#167; 23, 25 und 36 in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Ab dem 1. Oktober 2024 sind die in Satz 1 genannten Vorschriften in der am 25. Juli 2024 geltenden Fassung auch f&#252;r Bewilligungszeitr&#228;ume anzuwenden, die vor dem 1. August 2024 begonnen haben.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) F&#252;r Auszubildende, denen f&#252;r einen vor dem 1. August 2019 begonnenen Ausbildungsabschnitt F&#246;rderung geleistet wurde f&#252;r den Besuch einer staatlichen Akademie, welche Abschl&#252;sse verleiht, die nach Landesrecht Hochschulabschl&#252;ssen gleichgestellt sind, sind bis zum Ende dieses Ausbildungsabschnitts &#167; 15 Absatz 2 Satz 1 und &#167; 50 Absatz 2 Satz 4 in der am 31. Juli 2019 geltenden Fassung weiter anzuwenden. &#167; 18 Absatz 4 Satz 1 in der ab dem 1. September 2019 geltenden Fassung gilt f&#252;r sie mit der Ma&#223;gabe, dass ausschlie&#223;lich die Nummer 2 anzuwenden ist.</div><div class="jurAbsatz">(6) F&#252;r Darlehensnehmende, denen vor dem 1. September 2019 F&#246;rderung nach &#167; 17 Absatz 2 Satz 1 in der am 31. August 2019 anzuwendenden Fassung geleistet wurde, sind diese Regelung, &#167; 18 mit Ausnahme des Absatzes 3 Satz 1, des Absatzes 4 Satz 4 und des Absatzes 5c sowie &#167; 18a Absatz 5, die &#167;&#167; 18b, 58 Absatz 1 Nummer 3 und &#167; 60 Nummer 2 in der am 31. August 2019 geltenden Fassung weiter anzuwenden; dies gilt auch, soweit die F&#246;rderungsleistungen jeweils auch noch &#252;ber den 31. August 2019 hinaus erbracht werden. Abweichend von Satz 1 ist &#167; 18 Absatz 14 in der ab dem 26. Oktober 2022 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(7) F&#252;r Auszubildende, deren F&#246;rderungsh&#246;chstdauer f&#252;r den laufenden Ausbildungsabschnitt vor dem 25. Juli 2024 endet, ist &#167; 15 f&#252;r diesen Ausbildungsabschnitt in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Satz 1 gilt nicht f&#252;r Auszubildende, die am 25. Juli 2024 F&#246;rderung nach &#167; 15 Absatz 3 beziehen oder nur deshalb nicht beziehen, weil &#252;ber ihren Antrag auf F&#246;rderung nach &#167; 15 Absatz 3 noch nicht entschieden worden ist.</div><div class="jurAbsatz">(8) F&#252;r Auszubildende an H&#246;heren Fachschulen, Akademien und Hochschulen, die bis zum f&#252;r ihre jeweilige Ausbildung geltenden Beginn des Semesters, der vor dem 25. Juli 2024 liegt, im Sinne von &#167; 7 Absatz 3 Satz 3 die Fachrichtung gewechselt oder im Sinne von &#167; 7 Absatz 3 Satz 2 die Ausbildung abgebrochen haben, ist &#167;&#160;7 Absatz 3 in der am 24. Juli 2024 geltenden Fassung f&#252;r diesen Fachrichtungswechsel oder Abbruch der Ausbildung weiter anzuwenden. Satz 1 gilt auch, wenn der Fachrichtungswechsel oder der Abbruch der Ausbildung zum Beginn des Semesters, der vor dem 25. Juli 2024 liegt, als vollzogen gilt.</div></div></div></div><div class="jnfussnote" id="BJNR014090971BJNE008321130_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Zur Verl&#228;ngerung der in Abs. 8a geregelten Anwendung des &#167; 21 Abs. 4 Nr. 5 bis zum Ablauf des 31. Dezember 2022 vgl. V v. 10.3.2022 I 426 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
