<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 BAföG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014090971BJNE009505130"/><a href="index-2.html#BJNR014090971BJNE009505130">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesgesetz über individuelle Förderung der Ausbildung (Bundesausbildungsförderungsgesetz - BAföG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Staatsangeh&#246;rigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird geleistet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutschen im Sinne des Grundgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionsb&#252;rgern sowie deren Familienangeh&#246;rigen im Sinne von &#167; 1 Absatz 2 Nummer 3 des Freiz&#252;gigkeitsgesetzes/EU und nahestehenden Personen im Sinne von &#167; 1 Absatz 2 Nummer 4 des Freiz&#252;gigkeitsgesetzes/EU, die ein Recht auf Daueraufenthalt im Sinne des Freiz&#252;gigkeitsgesetzes/EU besitzen sowie Ausl&#228;ndern, die eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt &#8211; EU nach dem Aufenthaltsgesetz besitzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionsb&#252;rgern, die nach &#167; 2 Absatz 2 des Freiz&#252;gigkeitsgesetzes/EU als Arbeitnehmer oder Selbst&#228;ndige unionsrechtlich freiz&#252;gigkeitsberechtigt sind, sowie deren Familienangeh&#246;rigen im Sinne von &#167; 1 Absatz 2 Nummer 3 des Freiz&#252;gigkeitsgesetzes/EU und nahestehenden Personen im Sinne von &#167; 1 Absatz 2 Nummer 4 des Freiz&#252;gigkeitsgesetzes/EU, wenn sie ein Aufenthaltsrecht nach dem Freiz&#252;gigkeitsgesetz/EU besitzen, oder denen diese Rechte als Kinder nur deshalb nicht zustehen, weil sie 21 Jahre oder &#228;lter sind und von ihren Eltern oder deren Ehegatten oder Lebenspartnern keinen Unterhalt erhalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionsb&#252;rgern, die vor dem Beginn der Ausbildung im Inland in einem Besch&#228;ftigungsverh&#228;ltnis gestanden haben, dessen Gegenstand mit dem der Ausbildung in inhaltlichem Zusammenhang steht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigen eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sowie deren Familienangeh&#246;rigen im Sinne von &#167; 1 Absatz 2 Nummer 3 des Freiz&#252;gigkeitsgesetzes/EU und nahestehenden Personen im Sinne von &#167; 1 Absatz 2 Nummer 4 des Freiz&#252;gigkeitsgesetzes/EU unter den Voraussetzungen der Nummern 2 bis 4,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#228;ndern, die ihren gew&#246;hnlichen Aufenthalt im Inland haben und die au&#223;erhalb des Bundesgebiets als Fl&#252;chtlinge im Sinne des Abkommens &#252;ber die Rechtsstellung der Fl&#252;chtlinge vom 28. Juli 1951 (BGBl. 1953 II S. 559) anerkannt und im Gebiet der Bundesrepublik Deutschland nicht nur vor&#252;bergehend zum Aufenthalt berechtigt sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>heimatlosen Ausl&#228;ndern im Sinne des Gesetzes &#252;ber die Rechtsstellung heimatloser Ausl&#228;nder im Bundesgebiet in der im Bundesgesetzblatt Teil III, Gliederungsnummer 243-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 7 des Gesetzes vom 30. Juli 2004 (BGBl. I S. 1950).</div></dd></dl></div><div class="jurAbsatz">(2) Anderen Ausl&#228;ndern wird Ausbildungsf&#246;rderung geleistet, wenn sie ihren st&#228;ndigen Wohnsitz im Inland haben und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufenthaltserlaubnis nach den &#167;&#167; 22, 23 Absatz 1, 2 oder 4, den &#167;&#167; 23a, 25 Absatz 1 oder 2, den &#167;&#167; 25a, 25b, 28, 37, 38 Absatz 1 Nummer 2, den &#167;&#167; 104a, 104c oder als Ehegatte oder Lebenspartner oder Kind eines Ausl&#228;nders mit Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt &#8211; EU nach dem Aufenthaltsgesetz eine Aufenthaltserlaubnis nach &#167; 30 oder den &#167;&#167; 32 bis 34 oder &#167; 36 Absatz 2 des Aufenthaltsgesetzes besitzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufenthaltserlaubnis nach &#167; 25 Absatz 3, Absatz 4 Satz 2 oder Absatz 5, &#167; 31 des Aufenthaltsgesetzes oder als Ehegatte oder Lebenspartner oder Kind eines Ausl&#228;nders mit Aufenthaltserlaubnis eine Aufenthaltserlaubnis nach &#167; 30, den &#167;&#167; 32 bis 34, &#167; 36 Absatz 2 oder nach &#167; 36a des Aufenthaltsgesetzes besitzen und sich seit mindestens 15 Monaten in Deutschland ununterbrochen rechtm&#228;&#223;ig, gestattet oder geduldet aufhalten.</div></dd></dl></div><div class="jurAbsatz">(2a) Geduldeten Ausl&#228;ndern (&#167; 60a des Aufenthaltsgesetzes), die ihren st&#228;ndigen Wohnsitz im Inland haben, wird Ausbildungsf&#246;rderung geleistet, wenn sie sich seit mindestens 15 Monaten ununterbrochen rechtm&#228;&#223;ig, gestattet oder geduldet im Bundesgebiet aufhalten.</div><div class="jurAbsatz">(3) Im &#220;brigen wird Ausl&#228;ndern Ausbildungsf&#246;rderung geleistet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie selbst sich vor Beginn des f&#246;rderungsf&#228;higen Teils des Ausbildungsabschnitts insgesamt f&#252;nf Jahre im Inland aufgehalten haben und rechtm&#228;&#223;ig erwerbst&#228;tig gewesen sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zumindest ein Elternteil w&#228;hrend der letzten sechs Jahre vor Beginn des f&#246;rderungsf&#228;higen Teils des Ausbildungsabschnitts sich insgesamt drei Jahre im Inland aufgehalten hat und rechtm&#228;&#223;ig erwerbst&#228;tig gewesen ist, im &#220;brigen von dem Zeitpunkt an, in dem im weiteren Verlauf des Ausbildungsabschnitts diese Voraussetzungen vorgelegen haben. Die Voraussetzungen gelten auch f&#252;r einen einzigen weiteren Ausbildungsabschnitt als erf&#252;llt, wenn der Auszubildende in dem vorhergehenden Ausbildungsabschnitt die Zugangsvoraussetzungen erworben hat und danach unverz&#252;glich den Ausbildungsabschnitt beginnt. Von dem Erfordernis der Erwerbst&#228;tigkeit des Elternteils w&#228;hrend der letzten sechs Jahre kann abgesehen werden, wenn sie aus einem von ihm nicht zu vertretenden Grunde nicht ausge&#252;bt worden ist und er im Inland mindestens sechs Monate erwerbst&#228;tig gewesen ist.</div></dd></dl></div><div class="jurAbsatz">(4) Auszubildende, die nach Absatz 1 oder 2 als Ehegatten oder Lebenspartner pers&#246;nlich f&#246;rderungsberechtigt sind, verlieren den Anspruch auf Ausbildungsf&#246;rderung nicht dadurch, dass sie dauernd getrennt leben oder die Ehe oder Lebenspartnerschaft aufgel&#246;st worden ist, wenn sie sich weiterhin rechtm&#228;&#223;ig in Deutschland aufhalten.</div><div class="jurAbsatz">(5) Rechts- und Verwaltungsvorschriften, nach denen anderen Ausl&#228;ndern Ausbildungsf&#246;rderung zu leisten ist, bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
