<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BAföG - Bundesgesetz über individuelle Förderung der Ausbildung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014090971" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundesgesetz &#252;ber individuelle F&#246;rderung der Ausbildung</span> <span class="jnkurzueamtabk"> (Bundesausbildungsf&#246;rderungsgesetz - BAf&#246;G)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BAf&#246;G</p><p>Ausfertigungsdatum: 26.08.1971</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesausbildungsf&#246;rderungsgesetz in der Fassung der Bekanntmachung vom 7. Dezember 2010 (BGBl. I S. 1952; 2012 I S. 197), das zuletzt durch Artikel 1 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 249) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 7.12.2010 I 1952; 2012 I 197;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 G v. 19.7.2024 I Nr. 249</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014090971_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.10.1985 +++)<br /><br /> 
</pre>(+++ &#196;nderungen aufgrund EinigVtr vgl. &#167;&#167; 5, 6a, 12, 13, 16, 24, 40, 40a, 42, 48, 59 u. 66a +++)</div><div class="jurAbsatz"><br /> Das G ist in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. XVI Sachgeb. B Abschn. II Eings. EinigVtr v. 31. 8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1132 am 1.1.1991 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE001201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE001201310"/><a href="index-2.html#BJNR014090971BJNE001201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf individuelle Ausbildungsf&#246;rderung besteht f&#252;r eine der Neigung, Eignung und Leistung entsprechende Ausbildung ein Rechtsanspruch nach Ma&#223;gabe dieses Gesetzes, wenn dem Auszubildenden die f&#252;r seinen Lebensunterhalt und seine Ausbildung erforderlichen Mittel anderweitig nicht zur Verf&#252;gung stehen.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000101310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000101310"/><h2><span>Abschnitt I</span><br /><span>F&#246;rderungsf&#228;hige Ausbildung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE001317311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE001317311"/><a href="index-2.html#BJNR014090971BJNE001317311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausbildungsst&#228;tten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird geleistet f&#252;r den Besuch von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiterf&#252;hrenden allgemeinbildenden Schulen und Berufsfachschulen, einschlie&#223;lich der Klassen aller Formen der beruflichen Grundbildung, ab Klasse 10 sowie von Fach- und Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, wenn der Auszubildende die Voraussetzungen des Absatzes 1a erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsfachschulklassen und Fachschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, sofern sie in einem zumindest zweij&#228;hrigen Bildungsgang einen berufsqualifizierenden Abschluss vermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fach- und Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abendhauptschulen, Berufsaufbauschulen, Abendrealschulen, Abendgymnasien und Kollegs,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;heren Fachschulen sowie von Akademien, die Abschl&#252;sse verleihen, die nicht nach Landesrecht Hochschulabschl&#252;ssen gleichgestellt sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochschulen sowie von Akademien, die Abschl&#252;sse verleihen, die nach Landesrecht Hochschulabschl&#252;ssen gleichgestellt sind.</div></dd></dl>Ma&#223;gebend f&#252;r die Zuordnung sind Art und Inhalt der Ausbildung. Ausbildungsf&#246;rderung wird geleistet, wenn die Ausbildung an einer &#246;ffentlichen Einrichtung &#8211; mit Ausnahme nichtstaatlicher Hochschulen &#8211; oder einer genehmigten Ersatzschule durchgef&#252;hrt wird.</div><div class="jurAbsatz">(1a) F&#252;r den Besuch der in Absatz 1 Nummer 1 bezeichneten Ausbildungsst&#228;tten wird Ausbildungsf&#246;rderung nur geleistet, wenn der Auszubildende nicht bei seinen Eltern wohnt und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Wohnung der Eltern aus eine entsprechende zumutbare Ausbildungsst&#228;tte nicht erreichbar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen eigenen Haushalt f&#252;hrt und verheiratet oder in einer Lebenspartnerschaft verbunden ist oder war,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen eigenen Haushalt f&#252;hrt und mit mindestens einem Kind zusammenlebt.</div></dd></dl>Die Bundesregierung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass &#252;ber Satz 1 hinaus Ausbildungsf&#246;rderung f&#252;r den Besuch der in Absatz 1 Nummer 1 bezeichneten Ausbildungsst&#228;tten auch in F&#228;llen geleistet wird, in denen die Verweisung des Auszubildenden auf die Wohnung der Eltern aus schwerwiegenden sozialen Gr&#252;nden unzumutbar ist.</div><div class="jurAbsatz">(2) F&#252;r den Besuch von Erg&#228;nzungsschulen und nichtstaatlichen Hochschulen sowie von nichtstaatlichen Akademien im Sinne des Absatzes 1 Satz 1 Nummer 6 wird Ausbildungsf&#246;rderung nur geleistet, wenn die zust&#228;ndige Landesbeh&#246;rde anerkennt, dass der Besuch der Ausbildungsst&#228;tte dem Besuch einer in Absatz 1 bezeichneten Ausbildungsst&#228;tte gleichwertig ist. Die Pr&#252;fung der Gleichwertigkeit nach Satz 1 erfolgt von Amts wegen im Rahmen des Bewilligungsverfahrens oder auf Antrag der Ausbildungsst&#228;tte.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass Ausbildungsf&#246;rderung geleistet wird f&#252;r den Besuch von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsst&#228;tten, die nicht in den Abs&#228;tzen 1 und 2 bezeichnet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsst&#228;tten, an denen Schulversuche durchgef&#252;hrt werden,</div></dd></dl>wenn er dem Besuch der in den Abs&#228;tzen 1 und 2 bezeichneten Ausbildungsst&#228;tten gleichwertig ist.</div><div class="jurAbsatz">(4) Ausbildungsf&#246;rderung wird auch f&#252;r die Teilnahme an einem Praktikum geleistet, das in Zusammenhang mit dem Besuch einer der in den Abs&#228;tzen 1 und 2 bezeichneten oder nach Absatz 3 bestimmten Ausbildungsst&#228;tten gefordert wird und dessen Inhalt in Ausbildungsbestimmungen geregelt ist. Wird das Praktikum in Zusammenhang mit dem Besuch einer in Absatz 1 Nummer 1 bezeichneten Ausbildungsst&#228;tte gefordert, wird Ausbildungsf&#246;rderung nur geleistet, wenn der Auszubildende nicht bei seinen Eltern wohnt.</div><div class="jurAbsatz">(5) Ausbildungsf&#246;rderung wird nur geleistet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausbildungsabschnitt mindestens ein Schul- oder Studienhalbjahr dauert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung die Arbeitskraft des Auszubildenden im Allgemeinen voll in Anspruch nimmt.</div></dd></dl>Ausbildungsabschnitt im Sinne dieses Gesetzes ist die Zeit, die an Ausbildungsst&#228;tten einer Ausbildungsst&#228;ttenart einschlie&#223;lich der im Zusammenhang hiermit geforderten Praktika bis zu einem Abschluss oder Abbruch verbracht wird. Ein Masterstudiengang nach &#167; 7 Absatz 1a gilt im Verh&#228;ltnis zu dem Studiengang, auf den er aufbaut, in jedem Fall als eigener Ausbildungsabschnitt.</div><div class="jurAbsatz">(6) Ausbildungsf&#246;rderung wird nicht geleistet, wenn der Auszubildende <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhaltsgeld, Arbeitslosengeld bei beruflicher Weiterbildung nach dem Dritten Buch Sozialgesetzbuch oder B&#252;rgergeld bei beruflicher Weiterbildung nach dem Zweiten Buch Sozialgesetzbuch erh&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen von den Begabtenf&#246;rderungswerken erh&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Besch&#228;ftigter im &#246;ffentlichen Dienst Anw&#228;rterbez&#252;ge oder &#228;hnliche Leistungen aus &#246;ffentlichen Mitteln erh&#228;lt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Strafgefangener Anspruch auf Ausbildungsbeihilfe nach einer Landesvorschrift f&#252;r den Strafvollzug hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE001402310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE001402310"/><a href="index-2.html#BJNR014090971BJNE001402310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Fernunterricht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird f&#252;r die Teilnahme an Fernunterrichtslehrg&#228;ngen geleistet, soweit sie unter denselben Zugangsvoraussetzungen auf denselben Abschluss vorbereiten wie die in &#167; 2 Absatz 1 bezeichneten oder nach &#167; 2 Absatz 3 bestimmten Ausbildungsst&#228;tten.</div><div class="jurAbsatz">(2) Ausbildungsf&#246;rderung wird nur f&#252;r die Teilnahme an Lehrg&#228;ngen geleistet, die nach &#167; 12 des Fernunterrichtsschutzgesetzes zugelassen sind oder, ohne unter die Bestimmungen des Fernunterrichtsschutzgesetzes zu fallen, von einem &#246;ffentlich-rechtlichen Tr&#228;ger veranstaltet werden.</div><div class="jurAbsatz">(3) Ausbildungsf&#246;rderung wird nur geleistet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende in den sechs Monaten vor Beginn des Bewilligungszeitraumes erfolgreich an dem Lehrgang teilgenommen hat und er die Vorbereitung auf den Ausbildungsabschluss in l&#228;ngstens zw&#246;lf Monaten beenden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an dem Lehrgang die Arbeitskraft des Auszubildenden voll in Anspruch nimmt und diese Zeit zumindest drei aufeinanderfolgende Kalendermonate dauert.</div></dd></dl>Das ist durch eine Bescheinigung des Fernlehrinstituts nachzuweisen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Landesbeh&#246;rde entscheidet, den Auszubildenden welcher Ausbildungsst&#228;ttenart die Teilnehmer an dem jeweiligen Fernunterrichtslehrgang gleichzustellen sind. Auszubildende, die an Lehrg&#228;ngen teilnehmen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Hauptschulabschluss vorbereiten, werden nach Vollendung des 17. Lebensjahres den Sch&#252;lern von Abendhauptschulen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Realschulabschluss vorbereiten, werden nach Vollendung des 18. Lebensjahres den Sch&#252;lern von Abendrealschulen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Fachhochschulreife vorbereiten, werden nach Vollendung des 19. Lebensjahres den Sch&#252;lern von Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die allgemeine oder eine fachgebundene Hochschulreife vorbereiten, werden nach Vollendung des 21. Lebensjahres den Sch&#252;lern von Abendgymnasien</div></dd></dl>gleichgestellt.</div><div class="jurAbsatz">(5) &#167; 2 Absatz 4 und 6 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE001502310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE001502310"/><a href="index-2.html#BJNR014090971BJNE001502310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausbildung im Inland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ausbildungsf&#246;rderung wird vorbehaltlich der &#167;&#167; 5 und 6 f&#252;r die Ausbildung im Inland geleistet.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE001618119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE001618119"/><a href="index-2.html#BJNR014090971BJNE001618119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausbildung im Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der st&#228;ndige Wohnsitz im Sinne dieses Gesetzes ist an dem Ort begr&#252;ndet, der nicht nur vor&#252;bergehend Mittelpunkt der Lebensbeziehungen ist, ohne dass es auf den Willen zur st&#228;ndigen Niederlassung ankommt; wer sich lediglich zum Zwecke der Ausbildung an einem Ort aufh&#228;lt, hat dort nicht seinen st&#228;ndigen Wohnsitz begr&#252;ndet.</div><div class="jurAbsatz">(2) Auszubildenden, die ihren st&#228;ndigen Wohnsitz im Inland haben, wird Ausbildungsf&#246;rderung geleistet f&#252;r den Besuch einer im Ausland gelegenen Ausbildungsst&#228;tte, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er der Ausbildung nach dem Ausbildungsstand f&#246;rderlich ist und au&#223;er bei Schulen mit gymnasialer Oberstufe und bei Fachoberschulen zumindest ein Teil dieser Ausbildung auf die vorgeschriebene oder &#252;bliche Ausbildungszeit angerechnet werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der grenz&#252;berschreitenden Zusammenarbeit einer deutschen und mindestens einer ausl&#228;ndischen Ausbildungsst&#228;tte die aufeinander aufbauenden Lehrveranstaltungen einer einheitlichen Ausbildung abwechselnd von den beteiligten deutschen und ausl&#228;ndischen Ausbildungsst&#228;tten angeboten werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausbildung an einer Ausbildungsst&#228;tte in einem Mitgliedstaat der Europ&#228;ischen Union oder in der Schweiz aufgenommen oder fortgesetzt wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung nach einer der Regelstudienzeit nach &#167;&#160;10 Absatz 2 des Hochschulrahmengesetzes vergleichbaren Festsetzung regelm&#228;&#223;ig innerhalb eines Jahres abgeschlossen werden kann.</div></dd></dl>Die Ausbildung muss mindestens sechs Monate oder ein Semester dauern; findet sie im Rahmen einer mit der besuchten Ausbildungsst&#228;tte vereinbarten Kooperation statt, muss sie mindestens zw&#246;lf Wochen dauern. Satz 2 gilt nicht f&#252;r die in &#167; 8 Absatz 1 Nummer 1 bis 5 bezeichneten Auszubildenden beim Besuch einer Ausbildungsst&#228;tte in Mitgliedstaaten der Europ&#228;ischen Union, sofern eine vergleichbare Ausbildung im Inland f&#246;rderungsf&#228;hig w&#228;re. Satz 1 ist auf die in &#167; 8 Absatz 1 Nummer 1 bis 5 bezeichneten Auszubildenden auch dann anzuwenden, wenn sie ihren st&#228;ndigen Wohnsitz nicht im Inland haben, aber nach den besonderen Umst&#228;nden des Einzelfalls ihre hinreichende Verbundenheit zum Inland anderweitig nachweisen. Satz 1 Nummer 3 gilt f&#252;r die in &#167; 8 Absatz 1 Nummer 6 und 7, Absatz 2 und 3 bezeichneten Auszubildenden nur, wenn sie die Zugangsvoraussetzungen f&#252;r die gef&#246;rderte Ausbildung im Inland erworben haben oder eine Aufenthaltserlaubnis nach &#167; 25 Absatz 1 und 2 des Aufenthaltsgesetzes besitzen.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Absatz 2 Nummer 1 und 2 gilt nur f&#252;r den Besuch von Ausbildungsst&#228;tten, der dem Besuch von folgenden im Inland gelegenen Ausbildungsst&#228;tten nach &#167; 2 gleichwertig ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schulen mit gymnasialer Oberstufe ab Klasse 11,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schulen mit gymnasialer Oberstufe ab Klasse 10, soweit die Hochschulzugangsberechtigung nach 12 Schuljahren erworben werden kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsfachschulen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fach- und Fachoberschulklassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;heren Fachschulen, Akademien oder Hochschulen;</div></dd></dl>Absatz 2 Nummer 3 gilt nur f&#252;r den Besuch von Ausbildungsst&#228;tten, der dem Besuch der Ausbildungsst&#228;tten in den Nummern 3 bis 5 gleichwertig ist, wobei die Fachoberschulklassen ausgenommen sind. Die Pr&#252;fung der Gleichwertigkeit erfolgt von Amts wegen im Rahmen des Bewilligungsverfahrens.</div><div class="jurAbsatz">(5) Wird im Zusammenhang mit dem Besuch einer im Inland gelegenen Berufsfachschule, einer Fachschulklasse, einer H&#246;heren Fachschule, Akademie oder Hochschule oder mit dem nach Absatz 2 Satz 1 Nummer 3 gef&#246;rderten Besuch einer in einem Mitgliedstaat der Europ&#228;ischen Union gelegenen vergleichbaren Ausbildungsst&#228;tte ein Praktikum gefordert, so wird f&#252;r die Teilnahme an einem Praktikum im Ausland Ausbildungsf&#246;rderung nur geleistet, wenn die Ausbildungsst&#228;tte oder die zust&#228;ndige Pr&#252;fungsstelle anerkennt, das diese fachpraktische Ausbildung den Anforderungen der Pr&#252;fungsordnung an die Praktikantenstelle gen&#252;gt. Das Praktikum im Ausland muss der Ausbildung nach dem Ausbildungsstand f&#246;rderlich sein und mindestens zw&#246;lf Wochen dauern. Satz 2 gilt nicht f&#252;r die in &#167;&#160;8 Absatz 1 Nummer 1 bis 5 bezeichneten Auszubildenden bei einem Praktikum in Mitgliedstaaten der Europ&#228;ischen Union, sofern ein vergleichbares Praktikum im Inland f&#246;rderungsf&#228;hig w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE001708130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE001708130"/><a href="index-2.html#BJNR014090971BJNE001708130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Unber&#252;cksichtigte Ausbildungszeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Leistung von Ausbildungsf&#246;rderung f&#252;r eine Ausbildung im Inland bleibt die Zeit einer Ausbildung, die der Auszubildende im Ausland durchgef&#252;hrt hat, l&#228;ngstens jedoch bis zu einem Jahr, unber&#252;cksichtigt. Wenn w&#228;hrend einer Ausbildung, die im Inland begonnen wurde und nach &#167; 5 Absatz 2 Nummer 1 im Ausland fortgesetzt wird, die F&#246;rderungsh&#246;chstdauer oder die F&#246;rderungsdauer nach &#167; 15 Absatz 3 oder 4 erreicht w&#252;rde, verl&#228;ngert sich diese um die im Ausland verbrachte Ausbildungszeit, h&#246;chstens jedoch um ein Jahr. Insgesamt bleibt nach den S&#228;tzen 1 und 2 h&#246;chstens ein Jahr unber&#252;cksichtigt; dies gilt auch bei mehrfachem Wechsel zwischen In- und Ausland. Die S&#228;tze 1 und 2 gelten nicht, wenn der Auslandsaufenthalt in Ausbildungsbestimmungen als ein notwendig im Ausland durchzuf&#252;hrender Teil der Ausbildung vorgeschrieben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE001802116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE001802116"/><a href="index-2.html#BJNR014090971BJNE001802116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">F&#246;rderung der Deutschen im Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Deutschen im Sinne des Grundgesetzes, die ihren st&#228;ndigen Wohnsitz in einem ausl&#228;ndischen Staat haben und dort oder von dort aus in einem Nachbarstaat eine Ausbildungsst&#228;tte besuchen, ohne dass ein Anspruch nach &#167; 5 besteht, kann Ausbildungsf&#246;rderung geleistet werden, wenn die besonderen Umst&#228;nde des Einzelfalles dies rechtfertigen. Art und Dauer der Leistungen sowie die Anrechnung des Einkommens und Verm&#246;gens richten sich nach den besonderen Verh&#228;ltnissen im Aufenthaltsland. &#167; 9 Absatz 1 und 2 sowie &#167; 48 sind entsprechend, die &#167;&#167; 36 bis 38 sind nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE001919130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE001919130"/><a href="index-2.html#BJNR014090971BJNE001919130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erstausbildung, weitere Ausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird f&#252;r die weiterf&#252;hrende allgemeinbildende und zumindest f&#252;r drei Schul- oder Studienjahre berufsbildender Ausbildung im Sinne der &#167;&#167; 2 und 3 bis zu einem daran anschlie&#223;enden berufsqualifizierenden Abschluss geleistet, l&#228;ngstens bis zum Erwerb eines Hochschulabschlusses oder eines damit gleichgestellten Abschlusses. Berufsqualifizierend ist ein Ausbildungsabschluss auch dann, wenn er im Ausland erworben wurde und dort zur Berufsaus&#252;bung bef&#228;higt. Satz 2 ist nicht anzuwenden, wenn der Auszubildende eine im Inland begonnene Ausbildung fortsetzt, nachdem er im Zusammenhang mit einer nach &#167; 5 Absatz 2 Nummer 1 und 2 dem Grunde nach f&#246;rderungsf&#228;higen Ausbildung einen berufsqualifizierenden Abschluss erworben hat.</div><div class="jurAbsatz">(1a) F&#252;r einen Master- oder Magisterstudiengang oder f&#252;r einen postgradualen Diplomstudiengang sowie jeweils f&#252;r vergleichbare Studieng&#228;nge in Mitgliedstaaten der Europ&#228;ischen Union und der Schweiz wird Ausbildungsf&#246;rderung geleistet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er auf einem Bachelor- oder Bakkalaureusabschluss aufbaut oder im Rahmen einer Ausbildung nach &#167; 5 Absatz 2 Nummer 1 oder 3 erfolgt und auf einem noch nicht abgeschlossenen einstufigen Inlandsstudium aufbaut, das von der aufnehmenden Hochschule oder der aufnehmenden Akademie im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6 als einem Bachelorabschluss entsprechend anerkannt wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende bislang ausschlie&#223;lich einen Bachelor- oder Bakkalaureusstudiengang abgeschlossen oder im Sinne der Nummer 1 eine Anerkennung des bisherigen Studiums als einem solchen Abschluss entsprechend erreicht hat.</div></dd></dl>F&#252;r nach Satz 1 f&#246;rderungsf&#228;hige Ausbildungen findet Absatz 3 Satz 1 Nummer 1 keine Anwendung. Auszubildenden, die von der Ausbildungsst&#228;tte auf Grund vorl&#228;ufiger Zulassung f&#252;r einen nach Satz 1 f&#246;rderungsf&#228;higen Studiengang eingeschrieben worden sind, wird f&#252;r die Dauer der vorl&#228;ufigen Zulassung, l&#228;ngstens jedoch f&#252;r zw&#246;lf Monate, Ausbildungsf&#246;rderung unter dem Vorbehalt der R&#252;ckforderung f&#252;r den Fall geleistet, dass bis dahin keine endg&#252;ltige Zulassung erfolgt. Der R&#252;ckforderungsvorbehalt gilt nur f&#252;r den Zeitraum nach Ablauf der f&#252;r den noch nicht abgeschlossenen Bachelor- oder Bakkalaureusstudiengang geltenden F&#246;rderungsh&#246;chstdauer oder der nach &#167;&#160;15 Absatz 3 oder 4 verl&#228;ngerten F&#246;rderungsdauer.</div><div class="jurAbsatz">(1b) F&#252;r einen Studiengang, der ganz oder teilweise mit einer staatlichen Pr&#252;fung abschlie&#223;t (Staatsexamensstudiengang), wird Ausbildungsf&#246;rderung auch geleistet, nachdem Auszubildende einen Bachelor- oder Bakkalaureusstudiengang abgeschlossen haben. Voraussetzung der Leistung ist, dass der Studiengang durch Studien- oder Pr&#252;fungsordnung in der Weise vollst&#228;ndig in den Staatsexamensstudiengang integriert ist, dass innerhalb der Regelstudienzeit des Bachelor- oder Bakkalaureusstudiengangs auch s&#228;mtliche Ausbildungs- und Pr&#252;fungsleistungen zu erbringen sind, die f&#252;r den Staatsexamensstudiengang in der Studien- oder Pr&#252;fungsordnung f&#252;r denselben Zeitraum vorgesehen sind.</div><div class="jurAbsatz">(2) F&#252;r eine einzige weitere Ausbildung wird Ausbildungsf&#246;rderung l&#228;ngstens bis zu einem berufsqualifizierenden Abschluss geleistet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie eine Hochschulausbildung oder eine dieser nach Landesrecht gleichgestellte Ausbildung insoweit erg&#228;nzt, als dies f&#252;r die Aufnahme des angestrebten Berufs rechtlich erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn im Zusammenhang mit der vorhergehenden Ausbildung der Zugang zu ihr er&#246;ffnet worden ist, sie in sich selbst&#228;ndig ist und in derselben Richtung fachlich weiterf&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Auszubildende <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Fachoberschulklasse, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt, eine Abendhauptschule, eine Berufsaufbauschule, eine Abendrealschule, ein Abendgymnasium oder ein Kolleg besucht oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zugangsvoraussetzungen f&#252;r die zu f&#246;rdernde weitere Ausbildung an einer in Buchstabe a genannten Ausbildungsst&#228;tte, durch eine Nichtsch&#252;lerpr&#252;fung oder durch eine Zugangspr&#252;fung zu einer Hochschule oder zu einer Akademie im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6 erworben hat oder</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Auszubildende als erste berufsbildende eine zumindest dreij&#228;hrige Ausbildung an einer Berufsfachschule oder in einer Fachschulklasse, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, abgeschlossen hat.</div></dd></dl>Im &#220;brigen wird Ausbildungsf&#246;rderung f&#252;r eine einzige weitere Ausbildung nur geleistet, wenn die besonderen Umst&#228;nde des Einzelfalles, insbesondere das angestrebte Ausbildungsziel, dies erfordern.</div><div class="jurAbsatz">(3) Hat der Auszubildende <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus wichtigem Grund oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus unabweisbarem Grund</div></dd></dl>die Ausbildung abgebrochen oder die Fachrichtung gewechselt, so wird Ausbildungsf&#246;rderung f&#252;r eine andere Ausbildung geleistet; bei Auszubildenden an H&#246;heren Fachschulen, Akademien und Hochschulen gilt Nummer 1 nur bis zum Beginn des f&#252;nften Fachsemesters. Ein Auszubildender bricht die Ausbildung ab, wenn er den Besuch von Ausbildungsst&#228;tten einer Ausbildungsst&#228;ttenart einschlie&#223;lich der im Zusammenhang hiermit geforderten Praktika endg&#252;ltig aufgibt. Ein Auszubildender wechselt die Fachrichtung, wenn er einen anderen berufsqualifizierenden Abschluss oder ein anderes bestimmtes Ausbildungsziel eines rechtlich geregelten Ausbildungsganges an einer Ausbildungsst&#228;tte derselben Ausbildungsst&#228;ttenart anstrebt. Beim erstmaligen Fachrichtungswechsel oder Abbruch der Ausbildung wird in der Regel vermutet, dass die Voraussetzungen nach Nummer 1 erf&#252;llt sind; bei Auszubildenden an H&#246;heren Fachschulen, Akademien und Hochschulen gilt dies nur, wenn der Wechsel oder Abbruch bis zum Beginn des vierten Fachsemesters erfolgt. Bei der Bestimmung des nach den S&#228;tzen 1 und 4 ma&#223;geblichen Fachsemesters wird die Zahl der Semester abgezogen, die nach Entscheidung der Ausbildungsst&#228;tte aus der urspr&#252;nglich betriebenen Fachrichtung auf den neuen Studiengang angerechnet werden.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000201310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000201310"/><h2><span>Abschnitt II</span><br /><span>Pers&#246;nliche Voraussetzungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE009505130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009505130"/><a href="index-2.html#BJNR014090971BJNE009505130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Staatsangeh&#246;rigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird geleistet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutschen im Sinne des Grundgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionsb&#252;rgern sowie deren Familienangeh&#246;rigen im Sinne von &#167; 1 Absatz 2 Nummer 3 des Freiz&#252;gigkeitsgesetzes/EU und nahestehenden Personen im Sinne von &#167; 1 Absatz 2 Nummer 4 des Freiz&#252;gigkeitsgesetzes/EU, die ein Recht auf Daueraufenthalt im Sinne des Freiz&#252;gigkeitsgesetzes/EU besitzen sowie Ausl&#228;ndern, die eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt &#8211; EU nach dem Aufenthaltsgesetz besitzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionsb&#252;rgern, die nach &#167; 2 Absatz 2 des Freiz&#252;gigkeitsgesetzes/EU als Arbeitnehmer oder Selbst&#228;ndige unionsrechtlich freiz&#252;gigkeitsberechtigt sind, sowie deren Familienangeh&#246;rigen im Sinne von &#167; 1 Absatz 2 Nummer 3 des Freiz&#252;gigkeitsgesetzes/EU und nahestehenden Personen im Sinne von &#167; 1 Absatz 2 Nummer 4 des Freiz&#252;gigkeitsgesetzes/EU, wenn sie ein Aufenthaltsrecht nach dem Freiz&#252;gigkeitsgesetz/EU besitzen, oder denen diese Rechte als Kinder nur deshalb nicht zustehen, weil sie 21 Jahre oder &#228;lter sind und von ihren Eltern oder deren Ehegatten oder Lebenspartnern keinen Unterhalt erhalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionsb&#252;rgern, die vor dem Beginn der Ausbildung im Inland in einem Besch&#228;ftigungsverh&#228;ltnis gestanden haben, dessen Gegenstand mit dem der Ausbildung in inhaltlichem Zusammenhang steht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigen eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sowie deren Familienangeh&#246;rigen im Sinne von &#167; 1 Absatz 2 Nummer 3 des Freiz&#252;gigkeitsgesetzes/EU und nahestehenden Personen im Sinne von &#167; 1 Absatz 2 Nummer 4 des Freiz&#252;gigkeitsgesetzes/EU unter den Voraussetzungen der Nummern 2 bis 4,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#228;ndern, die ihren gew&#246;hnlichen Aufenthalt im Inland haben und die au&#223;erhalb des Bundesgebiets als Fl&#252;chtlinge im Sinne des Abkommens &#252;ber die Rechtsstellung der Fl&#252;chtlinge vom 28. Juli 1951 (BGBl. 1953 II S. 559) anerkannt und im Gebiet der Bundesrepublik Deutschland nicht nur vor&#252;bergehend zum Aufenthalt berechtigt sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>heimatlosen Ausl&#228;ndern im Sinne des Gesetzes &#252;ber die Rechtsstellung heimatloser Ausl&#228;nder im Bundesgebiet in der im Bundesgesetzblatt Teil III, Gliederungsnummer 243-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 7 des Gesetzes vom 30. Juli 2004 (BGBl. I S. 1950).</div></dd></dl></div><div class="jurAbsatz">(2) Anderen Ausl&#228;ndern wird Ausbildungsf&#246;rderung geleistet, wenn sie ihren st&#228;ndigen Wohnsitz im Inland haben und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufenthaltserlaubnis nach den &#167;&#167; 22, 23 Absatz 1, 2 oder 4, den &#167;&#167; 23a, 25 Absatz 1 oder 2, den &#167;&#167; 25a, 25b, 28, 37, 38 Absatz 1 Nummer 2, den &#167;&#167; 104a, 104c oder als Ehegatte oder Lebenspartner oder Kind eines Ausl&#228;nders mit Niederlassungserlaubnis oder Erlaubnis zum Daueraufenthalt &#8211; EU nach dem Aufenthaltsgesetz eine Aufenthaltserlaubnis nach &#167; 30 oder den &#167;&#167; 32 bis 34 oder &#167; 36 Absatz 2 des Aufenthaltsgesetzes besitzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufenthaltserlaubnis nach &#167; 25 Absatz 3, Absatz 4 Satz 2 oder Absatz 5, &#167; 31 des Aufenthaltsgesetzes oder als Ehegatte oder Lebenspartner oder Kind eines Ausl&#228;nders mit Aufenthaltserlaubnis eine Aufenthaltserlaubnis nach &#167; 30, den &#167;&#167; 32 bis 34, &#167; 36 Absatz 2 oder nach &#167; 36a des Aufenthaltsgesetzes besitzen und sich seit mindestens 15 Monaten in Deutschland ununterbrochen rechtm&#228;&#223;ig, gestattet oder geduldet aufhalten.</div></dd></dl></div><div class="jurAbsatz">(2a) Geduldeten Ausl&#228;ndern (&#167; 60a des Aufenthaltsgesetzes), die ihren st&#228;ndigen Wohnsitz im Inland haben, wird Ausbildungsf&#246;rderung geleistet, wenn sie sich seit mindestens 15 Monaten ununterbrochen rechtm&#228;&#223;ig, gestattet oder geduldet im Bundesgebiet aufhalten.</div><div class="jurAbsatz">(3) Im &#220;brigen wird Ausl&#228;ndern Ausbildungsf&#246;rderung geleistet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie selbst sich vor Beginn des f&#246;rderungsf&#228;higen Teils des Ausbildungsabschnitts insgesamt f&#252;nf Jahre im Inland aufgehalten haben und rechtm&#228;&#223;ig erwerbst&#228;tig gewesen sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zumindest ein Elternteil w&#228;hrend der letzten sechs Jahre vor Beginn des f&#246;rderungsf&#228;higen Teils des Ausbildungsabschnitts sich insgesamt drei Jahre im Inland aufgehalten hat und rechtm&#228;&#223;ig erwerbst&#228;tig gewesen ist, im &#220;brigen von dem Zeitpunkt an, in dem im weiteren Verlauf des Ausbildungsabschnitts diese Voraussetzungen vorgelegen haben. Die Voraussetzungen gelten auch f&#252;r einen einzigen weiteren Ausbildungsabschnitt als erf&#252;llt, wenn der Auszubildende in dem vorhergehenden Ausbildungsabschnitt die Zugangsvoraussetzungen erworben hat und danach unverz&#252;glich den Ausbildungsabschnitt beginnt. Von dem Erfordernis der Erwerbst&#228;tigkeit des Elternteils w&#228;hrend der letzten sechs Jahre kann abgesehen werden, wenn sie aus einem von ihm nicht zu vertretenden Grunde nicht ausge&#252;bt worden ist und er im Inland mindestens sechs Monate erwerbst&#228;tig gewesen ist.</div></dd></dl></div><div class="jurAbsatz">(4) Auszubildende, die nach Absatz 1 oder 2 als Ehegatten oder Lebenspartner pers&#246;nlich f&#246;rderungsberechtigt sind, verlieren den Anspruch auf Ausbildungsf&#246;rderung nicht dadurch, dass sie dauernd getrennt leben oder die Ehe oder Lebenspartnerschaft aufgel&#246;st worden ist, wenn sie sich weiterhin rechtm&#228;&#223;ig in Deutschland aufhalten.</div><div class="jurAbsatz">(5) Rechts- und Verwaltungsvorschriften, nach denen anderen Ausl&#228;ndern Ausbildungsf&#246;rderung zu leisten ist, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE002101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE002101310"/><a href="index-2.html#BJNR014090971BJNE002101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Eignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildung wird gef&#246;rdert, wenn die Leistungen des Auszubildenden erwarten lassen, dass er das angestrebte Ausbildungsziel erreicht.</div><div class="jurAbsatz">(2) Dies wird in der Regel angenommen, solange der Auszubildende die Ausbildungsst&#228;tte besucht oder an dem Praktikum teilnimmt und bei dem Besuch einer H&#246;heren Fachschule, Akademie oder Hochschule die den jeweiligen Ausbildungs- und Pr&#252;fungsordnungen entsprechenden Studienfortschritte erkennen l&#228;sst. Hier&#252;ber sind die nach &#167; 48 erforderlichen Nachweise zu erbringen.</div><div class="jurAbsatz">(3) Bei der Teilnahme an Fernunterrichtslehrg&#228;ngen wird dies angenommen, wenn der Auszubildende die Bescheinigung nach &#167; 3 Absatz 3 beigebracht hat.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE002207119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE002207119"/><a href="index-2.html#BJNR014090971BJNE002207119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Alter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Ausbildungsf&#246;rderung wird nicht geleistet, wenn Auszubildende bei Beginn des Ausbildungsabschnitts, f&#252;r den sie Ausbildungsf&#246;rderung beantragen, das 45. Lebensjahr vollendet haben. Satz 1 gilt nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende die Zugangsvoraussetzungen f&#252;r die zu f&#246;rdernde Ausbildung an einer in &#167; 7 Absatz 2 Satz 1 Nummer 4 Buchstabe a genannten Ausbildungsst&#228;tte, durch eine Nichtsch&#252;lerpr&#252;fung oder durch eine Zugangspr&#252;fung zu einer Hochschule oder zu einer Akademie im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6 erworben hat,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende ohne Hochschulzugangsberechtigung auf Grund seiner beruflichen Qualifikation an einer Hochschule oder an einer Akademie im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6 eingeschrieben worden ist,</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende eine weitere Ausbildung nach &#167; 7 Absatz 2 Nummer 2 oder 3 aufnimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende, die das 45. Lebensjahr w&#228;hrend eines zuvor abgeschlossenen Bachelor- oder Bakkalaureusstudiengangs vollendet haben, danach unverz&#252;glich einen nach &#167;&#160;7 Absatz 1a f&#246;rderungsf&#228;higen Studiengang beginnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende aus pers&#246;nlichen oder famili&#228;ren Gr&#252;nden gehindert waren, den Ausbildungsabschnitt rechtzeitig zu beginnen; dies ist insbesondere der Fall, wenn sie bei Erreichen der Altersgrenzen bis zur Aufnahme der Ausbildung ein eigenes Kind unter 14 Jahren ohne Unterbrechung erziehen und w&#228;hrend dieser Zeit bis zu h&#246;chstens 30 Wochenstunden im Monatsdurchschnitt erwerbst&#228;tig sind; Alleinerziehende d&#252;rfen auch mehr als 30 Wochenstunden erwerbst&#228;tig sein, um dadurch Unterst&#252;tzung durch Leistungen der Grundsicherung zu vermeiden, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende infolge einer einschneidenden Ver&#228;nderung seiner pers&#246;nlichen Verh&#228;ltnisse bed&#252;rftig geworden ist und noch keine Ausbildung, die nach diesem Gesetz gef&#246;rdert werden kann, berufsqualifizierend abgeschlossen hat.</div></dd></dl>Satz 2 Nummer 1, 1b, 3 und 4 gilt nur, wenn der Auszubildende die Ausbildung unverz&#252;glich nach Erreichen der Zugangsvoraussetzungen, dem Wegfall der Hinderungsgr&#252;nde oder dem Eintritt einer Bed&#252;rftigkeit infolge einschneidender Ver&#228;nderungen seiner pers&#246;nlichen Verh&#228;ltnisse aufnimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000301310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000301310"/><h2><span>Abschnitt III</span><br /><span>Leistungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE002312116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE002312116"/><a href="index-2.html#BJNR014090971BJNE002312116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Umfang der Ausbildungsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird f&#252;r den Lebensunterhalt und die Ausbildung geleistet (Bedarf).</div><div class="jurAbsatz">(2) Auf den Bedarf sind nach Ma&#223;gabe der folgenden Vorschriften Einkommen und Verm&#246;gen des Auszubildenden sowie Einkommen seines Ehegatten oder Lebenspartners und seiner Eltern in dieser Reihenfolge anzurechnen; die Anrechnung erfolgt zun&#228;chst auf den nach &#167; 17 Absatz 2 Satz 1 als Zuschuss und Darlehen, dann auf den nach &#167; 17 Absatz 3 als Darlehen und anschlie&#223;end auf den nach &#167; 17 Absatz 1 als Zuschuss zu leistenden Teil des Bedarfs. Als Ehegatte oder Lebenspartner im Sinne dieses Gesetzes gilt der nicht dauernd Getrenntlebende, sofern dieses Gesetz nichts anderes bestimmt.</div><div class="jurAbsatz">(2a) Einkommen der Eltern bleibt au&#223;er Betracht, wenn ihr Aufenthaltsort nicht bekannt ist oder sie rechtlich oder tats&#228;chlich gehindert sind, im Inland Unterhalt zu leisten.</div><div class="jurAbsatz">(3) Einkommen der Eltern bleibt ferner au&#223;er Betracht, wenn der Auszubildende <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Abendgymnasium oder Kolleg besucht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beginn des Ausbildungsabschnitts das 30. Lebensjahr vollendet hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beginn des Ausbildungsabschnitts nach Vollendung des 18. Lebensjahres f&#252;nf Jahre erwerbst&#228;tig war oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beginn des Ausbildungsabschnitts nach Abschluss einer vorhergehenden, zumindest dreij&#228;hrigen berufsqualifizierenden Ausbildung drei Jahre oder im Falle einer k&#252;rzeren Ausbildung entsprechend l&#228;nger erwerbst&#228;tig war.</div></dd></dl>Satz 1 Nummer 3 und 4 gilt nur, wenn der Auszubildende in den Jahren seiner Erwerbst&#228;tigkeit in der Lage war, sich aus deren Ertrag selbst zu unterhalten.</div><div class="jurAbsatz">(4) Ist Einkommen des Ehegatten oder Lebenspartners, der Eltern oder eines Elternteils au&#223;er auf den Bedarf des Antragstellers auch auf den anderer Auszubildender anzurechnen, die in einer Ausbildung stehen, die nach diesem Gesetz oder nach &#167; 56 des Dritten Buches Sozialgesetzbuch gef&#246;rdert werden kann, so wird es zu gleichen Teilen angerechnet. Dabei sind auch die Kinder des Einkommensbeziehers zu ber&#252;cksichtigen, die Ausbildungsf&#246;rderung ohne Anrechnung des Einkommens der Eltern erhalten k&#246;nnen und nicht ein Abendgymnasium oder Kolleg besuchen oder bei Beginn der Ausbildung das 30. Lebensjahr vollendet haben. Nicht zu ber&#252;cksichtigen sind Auszubildende, die eine Universit&#228;t der Bundeswehr oder Verwaltungsfachhochschule besuchen, sofern diese als Besch&#228;ftigte im &#246;ffentlichen Dienst Anw&#228;rterbez&#252;ge oder &#228;hnliche Leistungen aus &#246;ffentlichen Mitteln erhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE002420130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE002420130"/><a href="index-2.html#BJNR014090971BJNE002420130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bedarf f&#252;r Sch&#252;ler</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als monatlicher Bedarf gelten f&#252;r Sch&#252;ler <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Berufsfachschulen und Fachschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, 276 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Abendhauptschulen, Berufsaufbauschulen, Abendrealschulen und von Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt, 498 Euro.</div></dd></dl></div><div class="jurAbsatz">(2) Als monatlicher Bedarf gelten, wenn der Auszubildende nicht bei seinen Eltern wohnt, f&#252;r Sch&#252;ler <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von weiterf&#252;hrenden allgemeinbildenden Schulen und Berufsfachschulen sowie von Fach- und Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung nicht voraussetzt, 666 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Abendhauptschulen, Berufsaufbauschulen, Abendrealschulen und von Fachoberschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt, 775 Euro.</div></dd></dl></div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(3a) Ein Auszubildender wohnt auch dann bei seinen Eltern, wenn der von ihm bewohnte Raum im Eigentum der Eltern steht.</div><div class="jurAbsatz">(4) Bei einer Ausbildung im Ausland wird f&#252;r die Hinreise zum Ausbildungsort sowie f&#252;r eine R&#252;ckreise ein Reisekostenzuschlag geleistet. Der Reisekostenzuschlag betr&#228;gt jeweils 250 Euro bei einer Reise innerhalb Europas, sonst jeweils 500 Euro. In besonderen H&#228;rtef&#228;llen k&#246;nnen die notwendigen Aufwendungen f&#252;r eine weitere Hin- und R&#252;ckreise geleistet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE002622130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE002622130"/><a href="index-2.html#BJNR014090971BJNE002622130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Bedarf f&#252;r Studierende</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als monatlicher Bedarf gelten f&#252;r Auszubildende in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachschulklassen, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt, Abendgymnasien und Kollegs 442 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;heren Fachschulen, Akademien und Hochschulen 475 Euro.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bedarfe nach Absatz 1 erh&#246;hen sich f&#252;r die Unterkunft, wenn der Auszubildende <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei seinen Eltern wohnt, um monatlich 59 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht bei seinen Eltern wohnt, um monatlich 380 Euro.</div></dd></dl></div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(3a) Ein Auszubildender wohnt auch dann bei seinen Eltern, wenn der von ihm bewohnte Raum im Eigentum der Eltern steht.</div><div class="jurAbsatz">(4) Bei einer Ausbildung im Ausland nach &#167; 5 Absatz 2 wird, soweit die Lebens- und Ausbildungsverh&#228;ltnisse im Ausbildungsland dies erfordern, bei dem Bedarf ein Zu- oder Abschlag vorgenommen, dessen H&#246;he die Bundesregierung durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE008813130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE008813130"/><a href="index-2.html#BJNR014090971BJNE008813130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Kranken- und Pflegeversicherungszuschlag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Auszubildende, die in der gesetzlichen Krankenversicherung nach &#167; 5 Absatz 1 Nummer 9 oder 10 des F&#252;nften Buches Sozialgesetzbuch versichert sind, erh&#246;ht sich der Bedarf um 102 Euro monatlich f&#252;r ihren Krankenversicherungsbeitrag. F&#252;r ihren Versicherungsbeitrag als Pflichtmitglied in der sozialen Pflegeversicherung nach &#167; 20 Absatz 1 Nummer 9 oder 10 des Elften Buches Sozialgesetzbuch erh&#246;ht sich der Bedarf um weitere 35 Euro monatlich. F&#252;r Auszubildende, die als freiwilliges Mitglied in der gesetzlichen Krankenversicherung beitragspflichtig versichert sind und deren Kranken- und Pflegeversicherungsbeitr&#228;ge nach &#167; 240 Absatz 4 Satz 2 des F&#252;nften Buches Sozialgesetzbuch und &#167; 57 Absatz 4 des Elften Buches Sozialgesetzbuch berechnet werden, gelten die S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(2) F&#252;r Auszubildende, die &#8211; au&#223;er in den F&#228;llen des Absatzes 1 Satz 3 &#8211; als freiwilliges Mitglied oder nach &#167; 5 Absatz 1 Nummer 13 des F&#252;nften Buches Sozialgesetzbuch in der gesetzlichen Krankenversicherung beitragspflichtig versichert sind, erh&#246;ht sich der Bedarf um 185 Euro monatlich. F&#252;r ihren Versicherungsbeitrag als Pflichtmitglied in der sozialen Pflegeversicherung nach &#167; 20 Absatz 1 Nummer 12 oder Absatz 3 des Elften Buches Sozialgesetzbuch &#8211; au&#223;er in den F&#228;llen des Absatzes 1 Satz 3 &#8211; erh&#246;ht sich der Bedarf um 48 Euro monatlich.</div><div class="jurAbsatz">(3) F&#252;r Auszubildende, die ausschlie&#223;lich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beitragspflichtig bei einem privaten Krankenversicherungsunternehmen versichert sind, das die in &#167; 257 Absatz 2a Satz 1 des F&#252;nften Buches Sozialgesetzbuch genannten Voraussetzungen erf&#252;llt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dieser Versicherung Leistungen beanspruchen k&#246;nnen, die der Art nach den Leistungen des F&#252;nften Buches Sozialgesetzbuch mit Ausnahme des Kranken- und Mutterschaftsgeldes entsprechen,</div></dd></dl>erh&#246;ht sich der Bedarf um 102 Euro monatlich. Sind die in Satz 1 Nummer 2 genannten Leistungen auf einen bestimmten Anteil der erstattungsf&#228;higen Kosten begrenzt, erh&#246;ht sich der Bedarf stattdessen um die nachgewiesenen Krankenversicherungsbeitr&#228;ge, h&#246;chstens aber um den in Satz 1 genannten Betrag. F&#252;r Auszubildende, die nach &#167; 23 des Elften Buches Sozialgesetzbuch beitragspflichtig bei einem privaten Versicherungsunternehmen versichert sind, das die in &#167; 61 Absatz 5 des Elften Buches Sozialgesetzbuch genannten Voraussetzungen erf&#252;llt, erh&#246;ht sich der Bedarf um weitere 35 Euro monatlich. Abweichend von den S&#228;tzen 1 bis 3 gilt f&#252;r Auszubildende, die die Altersgrenze des &#167; 5 Absatz 1 Nummer 9 oder Nummer 10 des F&#252;nften Buches Sozialgesetzbuch &#252;berschreiten, Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE002702310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE002702310"/><a href="index-2.html#BJNR014090971BJNE002702310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bedarf f&#252;r Praktikanten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als monatlicher Bedarf f&#252;r Praktikanten gelten die Betr&#228;ge, die f&#252;r Sch&#252;ler und Studenten der Ausbildungsst&#228;tten geleistet werden, mit deren Besuch das Praktikum im Zusammenhang steht. &#167; 13 Absatz 4 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE002807116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE002807116"/><a href="index-2.html#BJNR014090971BJNE002807116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Zusatzleistungen in H&#228;rtef&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass bei einer Ausbildung im Inland Ausbildungsf&#246;rderung &#252;ber die Betr&#228;ge nach &#167; 12 Absatz 1 und 2, &#167; 13 Absatz 1 und 2 sowie &#167; 13a hinaus geleistet wird zur Deckung besonderer Aufwendungen des Auszubildenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r seine Ausbildung, wenn sie hiermit in unmittelbarem Zusammenhang stehen und soweit dies zur Erreichung des Ausbildungszieles notwendig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r seine Unterkunft, soweit dies zur Vermeidung unbilliger H&#228;rten erforderlich ist.</div></dd></dl>In der Rechtsverordnung k&#246;nnen insbesondere Regelungen getroffen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildungsg&#228;nge, f&#252;r die ein zus&#228;tzlicher Bedarf gew&#228;hrt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arten der Aufwendungen, die allgemein als bedarfserh&#246;hend ber&#252;cksichtigt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arten der Lern- und Arbeitsmittel, deren Anschaffungskosten als zus&#228;tzlicher Bedarf anzuerkennen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verteilung des zus&#228;tzlichen Bedarfs auf den Ausbildungsabschnitt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he oder die H&#246;chstbetr&#228;ge des zus&#228;tzlichen Bedarfs und die H&#246;he einer Selbstbeteiligung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE009306119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009306119"/><a href="index-2.html#BJNR014090971BJNE009306119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14b</span>&#160;<span class="jnentitel">Zusatzleistung f&#252;r Auszubildende mit Kind (Kinderbetreuungszuschlag)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Auszubildende, die mit mindestens einem eigenen Kind, das das 14. Lebensjahr noch nicht vollendet hat, in einem Haushalt leben, erh&#246;ht sich der Bedarf um monatlich 160 Euro f&#252;r jedes dieser Kinder. Der Zuschlag wird f&#252;r denselben Zeitraum nur einem Elternteil gew&#228;hrt. Sind beide Elternteile nach diesem Gesetz dem Grunde nach f&#246;rderungsberechtigt und leben in einem gemeinsamen Haushalt, bestimmen sie untereinander den Berechtigten.</div><div class="jurAbsatz">(2) Der Zuschlag nach Absatz 1 bleibt als Einkommen bei Sozialleistungen unber&#252;cksichtigt. F&#252;r die Ermittlung eines Kostenbeitrags nach &#167; 90 des Achten Buches Sozialgesetzbuch gilt dies jedoch nur, soweit der Kostenbeitrag f&#252;r eine Kindertagesbetreuung an Wochentagen w&#228;hrend der regul&#228;ren Betreuungszeiten erhoben wird.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE002917130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE002917130"/><a href="index-2.html#BJNR014090971BJNE002917130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">F&#246;rderungsdauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird vom Beginn des Monats an geleistet, in dem die Ausbildung aufgenommen wird, fr&#252;hestens jedoch vom Beginn des Antragsmonats an.</div><div class="jurAbsatz">(2) Ausbildungsf&#246;rderung wird f&#252;r die Dauer der Ausbildung &#8211; einschlie&#223;lich der unterrichts- und vorlesungsfreien Zeit &#8211; geleistet. Abweichend von Satz 1 wird bei Studieng&#228;ngen an Hochschulen und an Akademien im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6 Ausbildungsf&#246;rderung jedoch grunds&#228;tzlich nur bis zum Ende der F&#246;rderungsh&#246;chstdauer nach &#167; 15a geleistet. F&#252;r die Teilnahme an Einrichtungen des Fernunterrichts wird Ausbildungsf&#246;rderung h&#246;chstens f&#252;r 12 Kalendermonate geleistet.</div><div class="jurAbsatz">(2a) Ausbildungsf&#246;rderung wird auch geleistet, solange die Auszubildenden infolge von Erkrankung oder Schwangerschaft gehindert sind, die Ausbildung durchzuf&#252;hren, nicht jedoch &#252;ber das Ende des dritten Kalendermonats hinaus.</div><div class="jurAbsatz">(3) &#220;ber die F&#246;rderungsh&#246;chstdauer hinaus wird f&#252;r eine angemessene Zeit Ausbildungsf&#246;rderung geleistet, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus schwerwiegenden Gr&#252;nden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge der in h&#228;uslicher Umgebung erfolgenden Pflege eines oder einer pflegebed&#252;rftigen nahen Angeh&#246;rigen im Sinne des &#167; 7 Absatz 3 des Pflegezeitgesetzes, der oder die nach den &#167;&#167; 14 und 15 des Elften Buches Sozialgesetzbuch &#8211; Soziale Pflegeversicherung &#8211; mindestens in Pflegegrad 3 eingeordnet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge einer Mitwirkung in gesetzlich oder satzungsm&#228;&#223;ig vorgesehenen Gremien und Organen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hochschulen und der Akademien im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Selbstverwaltung der Studierenden an Ausbildungsst&#228;tten im Sinne des Buchstabens a,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Studentenwerke und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der L&#228;nder,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge des erstmaligen Nichtbestehens der Abschlusspr&#252;fung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge einer Behinderung, einer Schwangerschaft oder der Pflege und Erziehung eines Kindes bis zu 14 Jahren</div></dd></dl>&#252;berschritten worden ist. Bei der Bestimmung der angemessenen Zeit, um die die F&#246;rderungsdauer &#252;ber die F&#246;rderungsh&#246;chstdauer hinaus verl&#228;ngert wird, bleibt ein Flexibilit&#228;tssemester nach Absatz 4 au&#223;er Betracht. Eine bereits erfolgte Verl&#228;ngerung nach Absatz 4 schlie&#223;t eine Verl&#228;ngerung der F&#246;rderungsdauer nach Satz 1 nicht aus.</div><div class="jurAbsatz">(4) Ausbildungsf&#246;rderung wird Auszubildenden an Hochschulen und an Akademien im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6 nach Ablauf der F&#246;rderungsh&#246;chstdauer oder der F&#246;rderungsdauer nach Absatz 3 Satz 1 Nummer 1, 2, 3 oder 5 f&#252;r ein weiteres sich unmittelbar anschlie&#223;endes Semester gew&#228;hrt (Flexibilit&#228;tssemester), wenn die Auszubildenden noch kein Flexibilit&#228;tssemester f&#252;r einen fr&#252;heren Ausbildungsabschnitt in Anspruch genommen haben. Werden w&#228;hrend eines Flexibilit&#228;tssemesters eingetretene Umst&#228;nde im Sinne von Absatz 3 Satz 1 geltend gemacht, wird nach Ablauf des Flexibilit&#228;tssemesters f&#252;r eine angemessene Zeit Ausbildungsf&#246;rderung geleistet.</div><div class="jurAbsatz">(5) Auszubildenden an Hochschulen und an Akademien im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6, die sich in einem in sich selbst&#228;ndigen Studiengang befinden, wird als Hilfe zum Studienabschluss f&#252;r h&#246;chstens zw&#246;lf Monate Ausbildungsf&#246;rderung auch nach dem Ende der F&#246;rderungsh&#246;chstdauer oder der F&#246;rderungsdauer nach Absatz 3 Satz 1 Nummer 1, 2, 3 oder 5 oder Absatz 4 geleistet, wenn die Auszubildenden sp&#228;testens innerhalb von vier Semestern nach diesem Zeitpunkt zur Abschlusspr&#252;fung zugelassen worden sind und die Pr&#252;fungsstelle bescheinigt, dass sie die Ausbildung innerhalb der Dauer der Hilfe zum Studienabschluss abschlie&#223;en k&#246;nnen. Ist eine Abschlusspr&#252;fung nicht vorgesehen, gilt Satz 1 unter der Voraussetzung, dass die Auszubildenden eine Best&#228;tigung der Ausbildungsst&#228;tte dar&#252;ber vorlegen, dass sie die Ausbildung innerhalb der Dauer der Hilfe zum Studienabschluss abschlie&#223;en k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE009007119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009007119"/><a href="index-2.html#BJNR014090971BJNE009007119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel">F&#246;rderungsh&#246;chstdauer, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die F&#246;rderungsh&#246;chstdauer entspricht vorbehaltlich der Abs&#228;tze 1a und 1b der Regelstudienzeit nach &#167; 10 Absatz 2 des Hochschulrahmengesetzes oder einer vergleichbaren Festsetzung.</div><div class="jurAbsatz">(1a) F&#252;r die Bestimmung der F&#246;rderungsh&#246;chstdauer sind Verl&#228;ngerungen der Regelstudienzeit nicht zu ber&#252;cksichtigen, die als Ausnahme von hochschulrechtlichen Vorgaben zur Ber&#252;cksichtigung vor&#252;bergehender au&#223;ergew&#246;hnlicher Beeintr&#228;chtigungen des Lehrbetriebs festgesetzt werden.</div><div class="jurAbsatz">(1b) Die Bundesregierung darf abweichend von Absatz 1 durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass die F&#246;rderungsh&#246;chstdauer &#252;ber die Regelstudienzeit nach Absatz 1 hinaus um einen bestimmten Zeitraum verl&#228;ngert wird, soweit der Studien- und Lehrbetrieb an Ausbildungsst&#228;tten gem&#228;&#223; &#167;&#160;2 Absatz 1 Nummer 6 erheblich beeintr&#228;chtigt ist.</div><div class="jurAbsatz">(2) Auf die F&#246;rderungsh&#246;chstdauer sind anzurechnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, die der Auszubildende vor F&#246;rderungsbeginn in der zu f&#246;rdernden Ausbildung verbracht hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, die durch die zust&#228;ndige Stelle auf Grund einer vorangegangenen Ausbildung oder berufspraktischen T&#228;tigkeit oder eines vorangegangenen Praktikums f&#252;r die zu f&#246;rdernde Ausbildung anerkannt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen der F&#246;rderung eines nach dem 31. Dezember 2007 aufgenommenen Masterstudiengangs nach &#167; 5 Absatz 2 Nummer 1 und 3 Zeiten, die der Auszubildende in einem gem&#228;&#223; &#167; 7 Absatz 1a Nummer 1 als einem Bachelorabschluss entsprechend anerkannten einstufigen Studiengang &#252;ber das achte Fachsemester hinaus verbracht hat.</div></dd></dl>Zeiten, in denen der Auszubildende eine Teilzeitausbildung durchgef&#252;hrt hat, sind in Vollzeitausbildungszeiten umzurechnen. Legt der Auszubildende eine Anerkennungsentscheidung im Sinne des Satzes 1 Nummer 2 nicht vor, setzt das Amt f&#252;r Ausbildungsf&#246;rderung die anzurechnenden Zeiten unter Ber&#252;cksichtigung der jeweiligen Studien- und Pr&#252;fungsordnungen sowie der Umst&#228;nde des Einzelfalles fest. Weicht eine sp&#228;tere Anerkennungsentscheidung der zust&#228;ndigen Stelle von der Festsetzung nach Satz 3 ab, so ist sie zu ber&#252;cksichtigen, wenn der Auszubildende nachweist, dass er den Antrag auf Anerkennung zu dem f&#252;r ihn fr&#252;hestm&#246;glichen Zeitpunkt gestellt hat.</div><div class="jurAbsatz">(3) Setzt ein Studiengang Sprachkenntnisse &#252;ber die Sprachen Deutsch, Englisch, Franz&#246;sisch oder Latein hinaus voraus und werden diese Kenntnisse von dem Auszubildenden w&#228;hrend des Besuchs der Hochschule erworben, verl&#228;ngert sich die F&#246;rderungsh&#246;chstdauer f&#252;r jede Sprache um ein Semester. Satz 1 gilt f&#252;r Auszubildende, die die Hochschulzugangsberechtigung vor dem 1. Oktober 2001 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erworben haben, mit der Ma&#223;gabe, dass auch der Erwerb erforderlicher Lateinkenntnisse w&#228;hrend des Besuchs der Hochschule zu einer Verl&#228;ngerung der F&#246;rderungsh&#246;chstdauer f&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003007119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003007119"/><a href="index-2.html#BJNR014090971BJNE003007119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15b</span>&#160;<span class="jnentitel">Aufnahme und Beendigung der Ausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildung gilt im Sinne dieses Gesetzes als mit dem Anfang des Monats aufgenommen, in dem Unterricht oder Vorlesungen tats&#228;chlich begonnen werden.</div><div class="jurAbsatz">(2) Liegt zwischen dem Ende eines Ausbildungsabschnitts und dem Beginn eines anderen nur ein Monat, so gilt die Ausbildung abweichend von Absatz 1 als bereits zu Beginn dieses Monats aufgenommen. Der Kalendermonat ist in den ersten Bewilligungszeitraum des sp&#228;teren Ausbildungsabschnitts einzubeziehen.</div><div class="jurAbsatz">(2a) Besucht ein Auszubildender zwischen dem Ende einer Ausbildung im Ausland und dem fr&#252;hestm&#246;glichen Beginn der anschlie&#223;enden Ausbildung im Inland f&#252;r l&#228;ngstens vier Monate keine Ausbildungsst&#228;tte, so wird ihm l&#228;ngstens f&#252;r die Dauer der beiden Monate vor Beginn der anschlie&#223;enden Ausbildung Ausbildungsf&#246;rderung geleistet. Die beiden Kalendermonate sind in den folgenden Bewilligungszeitraum einzubeziehen.</div><div class="jurAbsatz">(3) Die Ausbildung endet mit dem Ablauf des Monats, in dem die Abschlusspr&#252;fung des Ausbildungsabschnitts bestanden wurde, oder, wenn eine solche nicht vorgesehen ist, mit dem Ablauf des Monats, in dem der Ausbildungsabschnitt tats&#228;chlich planm&#228;&#223;ig geendet hat. Abweichend von Satz 1 ist, sofern ein Pr&#252;fungs- oder Abgangszeugnis erteilt wird, das Datum dieses Zeugnisses ma&#223;gebend. Eine Hochschulausbildung ist abweichend von den S&#228;tzen 1 und 2 mit Ablauf des Monats beendet, in dem der erfolgreiche Abschluss des Ausbildungsabschnitts dem Auszubildenden erstmals bekanntgegeben ist, sp&#228;testens jedoch mit Ablauf des zweiten Monats nach dem Monat, in dem der letzte Pr&#252;fungsteil abgelegt wurde.</div><div class="jurAbsatz">(4) Die Ausbildung ist ferner beendet, wenn der Auszubildende die Ausbildung abbricht (&#167; 7 Absatz 3 Satz 2) und sie nicht an einer Ausbildungsst&#228;tte einer anderen Ausbildungsst&#228;ttenart weiterf&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003111119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003111119"/><a href="index-2.html#BJNR014090971BJNE003111119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">F&#246;rderungsdauer im Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r eine Ausbildung im Ausland nach &#167; 5 Absatz 2 Nummer 1 oder Absatz 5 wird Ausbildungsf&#246;rderung l&#228;ngstens f&#252;r die Dauer eines Jahres geleistet. Innerhalb eines Ausbildungsabschnitts gilt Satz 1 nur f&#252;r einen einzigen zusammenh&#228;ngenden Zeitraum, soweit nicht der Besuch von Ausbildungsst&#228;tten in mehreren L&#228;ndern f&#252;r die Ausbildung von besonderer Bedeutung ist.</div><div class="jurAbsatz">(2) Dar&#252;ber hinaus kann in den F&#228;llen einer Ausbildung im Ausland im Sinne des &#167; 5 Absatz 2 Satz 1 Nummer 1 w&#228;hrend drei weiterer Semester Ausbildungsf&#246;rderung geleistet werden f&#252;r den Besuch einer Ausbildungsst&#228;tte, die den im Inland gelegenen Hochschulen gleichwertig ist, wenn er f&#252;r die Ausbildung von besonderer Bedeutung ist.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 5 Absatz 2 Nummer 2 und 3 wird Ausbildungsf&#246;rderung ohne die zeitliche Begrenzung der Abs&#228;tze 1 und 2 geleistet.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003212130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003212130"/><a href="index-2.html#BJNR014090971BJNE003212130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">F&#246;rderungsarten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsf&#246;rderung wird vorbehaltlich der Abs&#228;tze 2 und 3 als Zuschuss geleistet.</div><div class="jurAbsatz">(2) Bei dem Besuch von H&#246;heren Fachschulen, Akademien und Hochschulen sowie bei der Teilnahme an einem Praktikum, das im Zusammenhang mit dem Besuch dieser Ausbildungsst&#228;tten steht, wird der monatliche F&#246;rderungsbetrag vorbehaltlich des Absatzes 3 zur H&#228;lfte als Darlehen geleistet. Satz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zuschlag zum Bedarf nach &#167; 13 Absatz 4 f&#252;r nachweisbar notwendige Studiengeb&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Ausbildungsf&#246;rderung, die nach &#167; 15 Absatz 3 Nummer 5 &#252;ber die F&#246;rderungsh&#246;chstdauer hinaus geleistet wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Kinderbetreuungszuschlag nach &#167; 14b.</div></dd></dl></div><div class="jurAbsatz">(3) Bei dem Besuch von H&#246;heren Fachschulen, Akademien und Hochschulen sowie bei der Teilnahme an einem Praktikum, das im Zusammenhang mit dem Besuch dieser Ausbildungsst&#228;tten steht, erh&#228;lt der Auszubildende Ausbildungsf&#246;rderung ausschlie&#223;lich als Darlehen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine andere Ausbildung nach &#167; 7 Absatz 3, soweit die Semesterzahl der hierf&#252;r ma&#223;geblichen F&#246;rderungsh&#246;chstdauer, die um die Fachsemester der vorangegangenen, nicht abgeschlossenen Ausbildung zu k&#252;rzen ist, &#252;berschritten wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#220;berschreiten der F&#246;rderungsh&#246;chstdauer oder der F&#246;rderungsdauer nach &#167; 15 Absatz 3 Satz 1 Nummer 1, 2, 3 oder 5 oder Absatz 4 in den F&#228;llen des &#167; 15 Absatz 5.</div></dd></dl>Nummer 2 gilt nicht, wenn der Auszubildende erstmalig aus wichtigem Grund oder aus unabweisbarem Grund die Ausbildung abgebrochen oder die Fachrichtung gewechselt hat. Satz 1 gilt nicht f&#252;r den Kinderbetreuungszuschlag nach &#167; 14b. Satz 1 Nummer 2 gilt auch nicht f&#252;r die Ausbildungsf&#246;rderung, die nach &#167; 15 Absatz 3 oder 4 &#252;ber die F&#246;rderungsh&#246;chstdauer hinaus geleistet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003318130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003318130"/><a href="index-2.html#BJNR014090971BJNE003318130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Darlehensbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 17 Absatz 2 Satz 1 geleistete Darlehen gelten die Abs&#228;tze 2 bis 14 und die &#167;&#167; 18a und 18b,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 17 Absatz 3 Satz 1 geleistete Darlehen oder f&#252;r Ausbildungsf&#246;rderung, die nach einer Rechtsverordnung nach &#167; 59 ausschlie&#223;lich als Darlehen geleistet wird, gelten die Abs&#228;tze 2 bis 12, 14 und &#167; 18a.</div></dd></dl></div><div class="jurAbsatz">(2) Die Darlehen sind nicht zu verzinsen. Wenn Darlehensnehmende einen Zahlungstermin um mehr als 45 Tage &#252;berschritten haben, ist abweichend von Satz 1 jeweils der gesamte bis zu diesem Zeitpunkt noch nicht getilgte Betrag, h&#246;chstens jedoch der nach Ma&#223;gabe des Absatzes 13 Satz 1 zu tilgende R&#252;ckzahlungsbetrag &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; mit 6 vom Hundert f&#252;r das Jahr zu verzinsen. F&#252;r nach &#167; 17 Absatz 3 Satz 1 geleistete Darlehen gilt die Pflicht zur Verzinsung f&#252;r den gesamten noch zu tilgenden R&#252;ckzahlungsbetrag. Kosten f&#252;r die Geltendmachung der Darlehensforderung sind durch die Verzinsung nicht abgegolten.</div><div class="jurAbsatz">(3) Die Darlehen sind &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; in gleichbleibenden monatlichen Raten von mindestens 130 Euro innerhalb von 20 Jahren zur&#252;ckzuzahlen. F&#252;r die R&#252;ckzahlung gelten als ein Darlehen jeweils alle nach &#167; 17 Absatz 2 Satz 1 und alle nach &#167; 17 Absatz 3 Satz 1 geleisteten Darlehen. Von der Verpflichtung zur R&#252;ckzahlung sind Darlehensnehmende auf Antrag freizustellen, solange sie Leistungen nach diesem Gesetz erhalten.</div><div class="jurAbsatz">(4) F&#252;r die Tilgung des nach &#167; 17 Absatz 2 Satz 1 geleisteten Darlehens ist die erste Rate <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Ausbildung an einer Hochschule oder an einer Akademie im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6 f&#252;nf Jahre nach dem Ende der F&#246;rderungsh&#246;chstdauer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Ausbildung an einer H&#246;heren Fachschule oder an einer Akademie im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 5 f&#252;nf Jahre nach dem Ende der in der Ausbildungs- und Pr&#252;fungsordnung vorgesehenen Ausbildungszeit</div></dd></dl>zu zahlen. Ma&#223;geblich ist jeweils der zuletzt mit Darlehen gef&#246;rderte Ausbildungs- oder Studiengang. Wurden Darlehensbetr&#228;ge nach &#167; 17 Absatz 2 Satz 1 in mehreren Ausbildungsabschnitten geleistet, ist jeweils das Ende derjenigen F&#246;rderungsh&#246;chstdauer oder vorgesehenen Ausbildungszeit ma&#223;geblich, die f&#252;r den ersten Ausbildungsabschnitt zuletzt gegolten hat. Wurde die Darlehensschuld f&#252;r den ersten Ausbildungsabschnitt bereits vollst&#228;ndig getilgt und wird nach vollst&#228;ndiger Tilgung f&#252;r einen neuen Ausbildungsabschnitt eine weitere F&#246;rderung nach &#167; 17 Absatz 2 Satz 1 festgesetzt, so ist die erste Rate f&#252;r den neuen Ausbildungsabschnitt unbeschadet der Regelungen in Absatz 3 Satz 1 und 2 drei Jahre nach dem Ende der F&#246;rderungsh&#246;chstdauer oder vorgesehenen Ausbildungszeit des neuen Ausbildungsabschnitts zu zahlen.</div><div class="jurAbsatz">(5) Wurden ausschlie&#223;lich nach &#167; 17 Absatz 3 Satz 1 Darlehen geleistet, so ist die erste Rate drei Jahre nach dem Ende der F&#246;rderungsh&#246;chstdauer oder der vorgesehenen Ausbildungszeit zu zahlen.</div><div class="jurAbsatz">(6) Wurden sowohl nach &#167; 17 Absatz 2 Satz 1 als auch nach &#167; 17 Absatz 3 Satz 1 Darlehen geleistet, ist zun&#228;chst das nach &#167; 17 Absatz 2 Satz 1 geleistete Darlehen zur&#252;ckzuzahlen. Die erste Rate des nach &#167; 17 Absatz 3 Satz 1 geleisteten Darlehens ist in diesem Fall in dem Monat zu leisten, der auf die F&#228;lligkeit der letzten Rate des nach &#167; 17 Absatz 2 Satz 1 geleisteten Darlehens folgt.</div><div class="jurAbsatz">(7) Nach Aufforderung durch das Bundesverwaltungsamt sind die Raten f&#252;r jeweils drei aufeinanderfolgende Monate in einer Summe zu entrichten.</div><div class="jurAbsatz">(8) Die Zinsen nach Absatz 2 sind sofort f&#228;llig.</div><div class="jurAbsatz">(9) Nach dem Ende der F&#246;rderungsh&#246;chstdauer erteilt das Bundesverwaltungsamt den Darlehensnehmenden &#8211; unbeschadet der F&#228;lligkeit nach den Abs&#228;tzen 4 bis 6 &#8211; jeweils einen Bescheid, in dem die H&#246;he der Darlehensschuld und die F&#246;rderungsh&#246;chstdauer festgestellt werden. Nach Eintritt der Unanfechtbarkeit des Bescheides sind diese Feststellungen nicht mehr zu &#252;berpr&#252;fen; insbesondere gelten die Vorschriften des &#167; 44 des Zehnten Buches Sozialgesetzbuch nicht. Ist f&#252;r ein Kalenderjahr ein Betrag geleistet worden, auf das sich die Feststellung der H&#246;he der Darlehensschuld nach Satz 1 nicht erstreckt, so wird diese insoweit durch einen erg&#228;nzenden Bescheid festgestellt; Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(10) Die nach &#167; 17 Absatz 2 Satz 1 oder Absatz 3 Satz 1 geleisteten Darlehen k&#246;nnen jeweils ganz oder teilweise vorzeitig zur&#252;ckgezahlt werden. Auf Antrag ist ein Nachlass auf die verbleibende Darlehensschuld zu gew&#228;hren.</div><div class="jurAbsatz">(11) Mit dem Tod der Darlehensnehmenden erlischt die verbliebene Darlehensschuld einschlie&#223;lich damit verbundener Kosten und Zinsen.</div><div class="jurAbsatz">(12) Darlehensnehmenden, die w&#228;hrend des R&#252;ckzahlungszeitraums nach Absatz 3 Satz 1 nicht oder nur in geringf&#252;gigem Umfang gegen ihre Zahlungs- oder Mitwirkungspflichten versto&#223;en haben, ist die verbleibende Darlehensschuld einschlie&#223;lich damit verbundener Kosten und Zinsen zu erlassen. Sind die Voraussetzungen des Satzes 1 nicht erf&#252;llt, ist dies durch Bescheid festzustellen. Die S&#228;tze 1 und 2 gelten f&#252;r Darlehensnehmende, denen F&#246;rderung mit Darlehen nach &#167;&#160;17 in einer vor dem 1. September 2019 geltenden Fassung, mit Ausnahme von Bankdarlehen nach &#167;&#160;18c, gew&#228;hrt wurde, auch wenn sie eine Erkl&#228;rung nach &#167;&#160;66a Absatz 7 Satz 1 abgegeben haben, mit der Ma&#223;gabe, dass ihnen die verbleibende Darlehensschuld einschlie&#223;lich damit verbundener Kosten und Zinsen 20 Jahre nach Beginn des f&#252;r sie geltenden R&#252;ckzahlungszeitraums erlassen wird. Der Erlass nach Satz 3 erfolgt f&#252;r Darlehensnehmende, die die 20 Jahre bereits vor dem 22. Juli 2022 &#252;berschritten haben, zum 1. Oktober 2022.</div><div class="jurAbsatz">(13) Bereits vor Ablauf der nach Absatz 3 je nach H&#246;he der Darlehensschuld planm&#228;&#223;igen R&#252;ckzahlungsdauer ist Darlehensnehmenden, die Tilgungsleistungen in 77 monatlichen Raten in jeweils der nach Absatz 3 geschuldeten H&#246;he erbracht haben, die noch verbleibende Darlehensschuld zu erlassen. F&#252;r Zeitr&#228;ume, in denen eine Freistellung nach &#167; 18a Absatz 1 mit verminderter Ratenzahlung gew&#228;hrt wurde, gen&#252;gen f&#252;r einen Erlass nach Satz 1 Tilgungsleistungen jeweils in H&#246;he der vom Bundesverwaltungsamt zugleich festgesetzten verminderten R&#252;ckzahlungsraten; Absatz 10 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(14) Das Bundesministerium f&#252;r Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates f&#252;r die Aufgaben gem&#228;&#223; &#167; 39 Absatz 2 das N&#228;here bestimmen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn und das Ende der Verzinsung sowie den Verzicht auf Zinsen aus besonderen Gr&#252;nden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Verwaltung und Einziehung der Darlehen &#8211; einschlie&#223;lich der erforderlichen Nachweise oder der Zul&#228;ssigkeit des Glaubhaftmachens mittels der Versicherung an Eides statt sowie der Ma&#223;nahmen zur Sicherung der R&#252;ckzahlungsanspr&#252;che &#8211; sowie zur R&#252;ckleitung der eingezogenen Betr&#228;ge an Bund und L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhebung von Kostenpauschalen f&#252;r die Ermittlung der jeweiligen Anschrift der Darlehensnehmenden und f&#252;r das Mahnverfahren und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r das Vorliegen eines geringf&#252;gigen Versto&#223;es gegen die Zahlungs- und Mitwirkungspflichten im Sinne des Absatzes 12 Satz 1.</div></dd></dl></div><div class="jurAbsatz">(15) Darlehensnehmende werden w&#228;hrend der R&#252;ckzahlungsfrist des &#167; 18 Absatz 3 Satz 1 mit Beginn des Monats, in dem die Mitteilung nach &#167; 94 Absatz 4 Satz 1 des Vierzehnten Buches Sozialgesetzbuch zugeht, von der Verpflichtung zur R&#252;ckzahlung freigestellt. R&#252;ckwirkend erfolgt die Freistellung f&#252;r l&#228;ngstens vier Monate vor Zugang der Mitteilung nach Satz 1. Die Freistellung endet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der vollst&#228;ndigen Tilgung der Darlehensschuld durch den Tr&#228;ger der Sozialen Entsch&#228;digung nach &#167; 94 Absatz 1 des Vierzehnten Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Beginn des Monats, in dem die Mitteilung nach &#167; 94 Absatz 4 Satz 2 des Vierzehnten Buches Sozialgesetzbuch &#252;ber eine vollst&#228;ndige Ablehnung zugeht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Beginn des Monats, in dem neben der Mitteilung nach &#167; 94 Absatz 4 Satz 2 des Vierzehnten Buches Sozialgesetzbuch &#252;ber die teilweise R&#252;ckzahlung des Darlehens die Tilgung in dieser H&#246;he erfolgt ist.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 18a Absatz 4 Satz 1 gilt entsprechend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003429130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003429130"/><a href="index-2.html#BJNR014090971BJNE003429130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Einkommensabh&#228;ngige R&#252;ckzahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag sind Darlehensnehmende w&#228;hrend der R&#252;ckzahlungsfrist des &#167; 18 Absatz 3 Satz 1 bis sp&#228;testens zu deren Ablauf von der Verpflichtung zur R&#252;ckzahlung freizustellen, soweit ihr Einkommen monatlich jeweils den Betrag von 1&#160;690 Euro nicht um mindestens 42 Euro &#252;bersteigt. Der in Satz 1 bezeichnete Betrag erh&#246;ht sich f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ehegattinnen, Ehegatten, Lebenspartnerinnen oder Lebenspartner um 850 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Kind der Darlehensnehmenden um 770 Euro,</div></dd></dl>wenn sie nicht in einer Ausbildung stehen, die nach diesem Gesetz oder nach &#167; 56 des Dritten Buches Sozialgesetzbuch gef&#246;rdert werden kann. Die Betr&#228;ge nach Satz 2 mindern sich um das Einkommen der Ehegattinnen, Ehegatten, Lebenspartnerinnen oder Lebenspartner und vollj&#228;hrigen Kinder. Als Kinder gelten insoweit au&#223;er eigenen Kindern der Darlehensnehmenden die in &#167; 25 Absatz 5 Nummer 1 bis 3 bezeichneten Personen. &#167; 47 Absatz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(2) Auf besonderen Antrag erh&#246;ht sich der in Absatz 1 Satz 1 bezeichnete Betrag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei behinderten Menschen um den Betrag der behinderungsbedingten Aufwendungen entsprechend &#167; 33b des Einkommensteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Alleinstehenden um den Betrag der notwendigen Aufwendungen f&#252;r die Dienstleistungen zur Betreuung eines zum Haushalt geh&#246;renden Kindes, das das 16. Lebensjahr noch nicht vollendet hat, bis zur H&#246;he von monatlich 175 Euro f&#252;r das erste und je 85 Euro f&#252;r jedes weitere Kind.</div></dd></dl></div><div class="jurAbsatz">(3) Auf den Antrag nach Absatz 1 Satz 1 erfolgt die Freistellung vom Beginn des Antragsmonats an in der Regel f&#252;r ein Jahr, r&#252;ckwirkend erfolgt sie f&#252;r l&#228;ngstens vier Monate vor dem Antragsmonat (Freistellungszeitraum). Bei erstmaliger Bewilligung einer Freistellung nach Absatz 1 Satz 1 erfolgt die Freistellung abweichend von Satz 1 in der Regel f&#252;r zwei Jahre. Das im Antragsmonat erzielte Einkommen gilt vorbehaltlich des Absatzes 4 als monatliches Einkommen f&#252;r alle Monate des Freistellungszeitraums. Die Darlehensnehmenden haben das Vorliegen der Freistellungsvoraussetzungen nachzuweisen, soweit nicht durch Rechtsverordnung auf Grund des &#167; 18 Absatz 14 Nummer 2 etwas Abweichendes geregelt ist. Soweit eine Glaubhaftmachung mittels der Versicherung an Eides statt zugelassen ist, ist das Bundesverwaltungsamt f&#252;r die Abnahme derselben zust&#228;ndig.</div><div class="jurAbsatz">(4) &#196;ndert sich ein f&#252;r die Freistellung ma&#223;geblicher Umstand nach der Antragstellung, so wird der Bescheid vom Beginn des Monats an ge&#228;ndert, in dem die &#196;nderung eingetreten ist. Nicht als &#196;nderung im Sinne des Satzes 1 gelten Regelanpassungen gesetzlicher Renten und Versorgungsbez&#252;ge.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003520116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003520116"/><a href="index-2.html#BJNR014090971BJNE003520116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18b</span>&#160;<span class="jnentitel">Teilerlass des Darlehens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(2) Auszubildenden, die die Abschlusspr&#252;fung bis zum 31. Dezember 2012 bestanden haben und nach ihrem Ergebnis zu den ersten 30 vom Hundert aller Pr&#252;fungsabsolventen geh&#246;ren, die diese Pr&#252;fung in demselben Kalenderjahr abgeschlossen haben, wird auf Antrag der f&#252;r diesen Ausbildungsabschnitt geleistete Darlehensbetrag teilweise erlassen. Der Erlass betr&#228;gt von dem nach dem 31. Dezember 1983 f&#252;r diesen Ausbildungsabschnitt geleisteten Darlehensbetrag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>25 vom Hundert, wenn innerhalb der F&#246;rderungsh&#246;chstdauer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 vom Hundert, wenn innerhalb von sechs Monaten nach dem Ende der F&#246;rderungsh&#246;chstdauer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 vom Hundert, wenn innerhalb von zw&#246;lf Monaten nach dem Ende der F&#246;rderungsh&#246;chstdauer</div></dd></dl>die Abschlusspr&#252;fung bestanden wurde. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheids nach &#167; 18 Absatz 9 zu stellen. Abweichend von Satz 1 erhalten Auszubildende, die zu den ersten 30 vom Hundert der Gef&#246;rderten geh&#246;ren, unter den dort genannten Voraussetzungen den Erlass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Ausbildungs- und Studieng&#228;ngen, in denen als Gesamtergebnis der Abschlusspr&#252;fung nur das Bestehen festgestellt wird, nach den in dieser Pr&#252;fung erbrachten Leistungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Ausbildungs- und Studieng&#228;ngen ohne Abschlusspr&#252;fung nach den am Ende der planm&#228;&#223;ig abgeschlossenen Ausbildung ausgewiesenen Leistungen; dabei ist eine differenzierte Bewertung &#252;ber die Zuordnung zu den ersten 30 vom Hundert der Gef&#246;rderten hinaus nicht erforderlich.</div></dd></dl>Auszubildende, die ihre Ausbildung an einer im Ausland gelegenen Ausbildungsst&#228;tte bestanden haben, erhalten den Teilerlass nicht. Abweichend von Satz 5 wird den Auszubildenden, die eine nach &#167; 5 Absatz 1 oder 3 in der bis zum 31. Dezember 2007 geltenden Fassung des Gesetzes oder eine nach &#167; 6 f&#246;rderungsf&#228;hige Ausbildung vor dem 1. April 2001 aufgenommen haben, die Abschlusspr&#252;fung an einer im Ausland gelegenen Ausbildungsst&#228;tte bestanden haben und zu den ersten 30 vom Hundert der Gef&#246;rderten geh&#246;ren, der Teilerlass nach Satz 1 gew&#228;hrt, wenn der Besuch der im Ausland gelegenen Ausbildungsst&#228;tte dem einer im Inland gelegenen H&#246;heren Fachschule, Akademie oder Hochschule gleichwertig ist. Die Funktion der Pr&#252;fungsstelle nimmt in diesen F&#228;llen das nach &#167; 45 zust&#228;ndige Amt f&#252;r Ausbildungsf&#246;rderung wahr.</div><div class="jurAbsatz">(2a) F&#252;r Auszubildende an Akademien gilt Absatz 2 mit der Ma&#223;gabe, dass der Teilerlass unabh&#228;ngig vom Zeitpunkt des Bestehens der Abschlusspr&#252;fung 20 vom Hundert betr&#228;gt.</div><div class="jurAbsatz">(3) Beendet der Auszubildende bis zum 31. Dezember 2012 die Ausbildung vier Monate vor dem Ende der F&#246;rderungsh&#246;chstdauer mit dem Bestehen der Abschlusspr&#252;fung oder, wenn eine solche nicht vorgesehen ist, nach den Ausbildungsvorschriften planm&#228;&#223;ig, so werden auf seinen Antrag 2&#160;560 Euro des Darlehens erlassen. Betr&#228;gt der in Satz 1 genannte Zeitraum nur zwei Monate, werden 1&#160;025 Euro erlassen. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach &#167; 18 Absatz 9 zu stellen.</div><div class="jurAbsatz">(4) Ist f&#252;r eine Ausbildung eine Mindestausbildungszeit im Sinne von Absatz 5 festgelegt und liegen zwischen deren Ende und dem Ende der F&#246;rderungsh&#246;chstdauer weniger als vier Monate, wird auf Antrag der Erlass nach Absatz 3 Satz 1 auch gew&#228;hrt, wenn die Ausbildung mit Ablauf der Mindestausbildungszeit beendet wurde. Der Erlass nach Absatz 3 Satz 2 wird auf Antrag auch gew&#228;hrt, wenn die Mindestausbildungszeit um h&#246;chstens zwei Monate &#252;berschritten wurde. Der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach &#167; 18 Absatz 9 zu stellen. Ist der Bescheid vor dem 21. Juni 2011 nicht bestandskr&#228;ftig oder rechtskr&#228;ftig geworden, aber vor dem 13. Dezember 2011 bekannt gegeben worden, ist der Antrag bis zum 13. Januar 2012 zu stellen.</div><div class="jurAbsatz">(5) Mindestausbildungszeit ist die durch Rechtsvorschrift festgelegte Zeit, vor deren Ablauf die Ausbildung nicht durch Abschlusspr&#252;fung oder sonst planm&#228;&#223;ig beendet werden kann. Bei Ausbildungen, f&#252;r die eine Mindeststudienzeit im Sinne von Satz 3 bestimmt ist und zugleich eine Abschlusspr&#252;fung vorgeschrieben ist, die insgesamt oder hinsichtlich bestimmter Pr&#252;fungsteile erst nach der Mindeststudienzeit begonnen werden darf, gilt die Mindeststudienzeit zuz&#252;glich der Pr&#252;fungszeit im Sinne von Satz 4 als Mindestausbildungszeit. Mindeststudienzeit ist die durch Rechtsvorschrift festgelegte Mindestzeit f&#252;r die reinen Ausbildungsleistungen, einschlie&#223;lich geforderter Praktika, ohne Abschlusspr&#252;fung. Pr&#252;fungszeit ist die Zeit, die ab dem fr&#252;hestm&#246;glichen Beginn der Pr&#252;fung oder der bestimmten Pr&#252;fungsteile bis zum letzten Pr&#252;fungsteil regelm&#228;&#223;ig erforderlich ist; wenn die Pr&#252;fungszeit nicht durch Rechtsvorschrift festgelegt ist, wird vermutet, dass sie drei Monate betr&#228;gt.</div><div class="jurAbsatz">(5a) Absatz 4 ist nicht anzuwenden, wenn &#252;ber die Gew&#228;hrung eines Teilerlasses nach Absatz 3 vor dem 21. Juni 2011 bestandskr&#228;ftig oder rechtskr&#228;ftig entschieden worden ist.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Bildung und Forschung bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates das N&#228;here &#252;ber das Verfahren, insbesondere &#252;ber die Mitwirkung der Pr&#252;fungsstellen. Diese sind zur Auskunft und Mitwirkung verpflichtet, soweit dies f&#252;r die Durchf&#252;hrung dieses Gesetzes erforderlich ist.</div></div></div></div><div class="jnfussnote" id="BJNR014090971BJNE003520116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 18b Abs. 3 Satz 1: Nach Ma&#223;gabe der Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar gem. BVerfGE v. 21.6.2011 I 1726 - 1 BvR 2035/07 -. Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 6.12.2011 I 2569 mWv 14.12.2011.</div></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE009114311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009114311"/><a href="index-2.html#BJNR014090971BJNE009114311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18c</span>&#160;<span class="jnentitel">Bankdarlehen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bankdarlehen der Kreditanstalt f&#252;r Wiederaufbau f&#252;r F&#246;rderungsleistungen im Sinne des &#167; 17 Absatz 3 Satz 1 in der am 31. Juli 2019 geltenden Fassung sind nach Ma&#223;gabe der Abs&#228;tze 1a bis 11 zur&#252;ckzuzahlen.</div><div class="jurAbsatz">(1a) Auszubildende und die Kreditanstalt f&#252;r Wiederaufbau k&#246;nnen von den Abs&#228;tzen 2 bis 11 abweichende Darlehensbedingungen vereinbaren.</div><div class="jurAbsatz">(2) Das Bankdarlehen nach Absatz 1 ist von der Auszahlung an zu verzinsen. Bis zum Beginn der R&#252;ckzahlung werden die Zinsen gestundet. Die Darlehensschuld erh&#246;ht sich jeweils zum 31. M&#228;rz und 30. September um die gestundeten Zinsen.</div><div class="jurAbsatz">(3) Als Zinssatz f&#252;r den jeweiligen Darlehensgesamtbetrag gelten &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; ab 1. April und 1. Oktober jeweils f&#252;r ein halbes Jahr die Euro Interbank Offered Rate-S&#228;tze f&#252;r die Beschaffung von Sechsmonatsgeld von ersten Adressen in den Teilnehmerstaaten der Europ&#228;ischen W&#228;hrungsunion (EURIBOR) mit einer Laufzeit von sechs Monaten zuz&#252;glich eines Aufschlags von 1 vom Hundert. Falls die in Satz 1 genannten Termine nicht auf einen Tag fallen, an dem ein EURIBOR-Satz ermittelt wird, so gilt der n&#228;chste festgelegte EURIBOR-Satz.</div><div class="jurAbsatz">(4) Vom Beginn der R&#252;ckzahlung an ist auf Antrag des Darlehensnehmers ein Festzins f&#252;r die (Rest-)Laufzeit, l&#228;ngstens jedoch f&#252;r zehn Jahre zu vereinbaren. Der Antrag kann jeweils zum 1. April und 1. Oktober gestellt werden und muss einen Monat im Voraus bei der Kreditanstalt f&#252;r Wiederaufbau eingegangen sein. Es gilt &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; der Zinssatz f&#252;r Bankschuldverschreibungen mit entsprechender Laufzeit, zuz&#252;glich eines Aufschlags von eins vom Hundert.</div><div class="jurAbsatz">(5) &#167; 18 Absatz 3 Satz 3, Absatz 11 und Absatz 15 ist entsprechend anzuwenden. F&#252;r die R&#252;ckzahlung gelten alle nach &#167; 17 Absatz 3 Satz 1 in der am 31. Juli 2019 geltenden Fassung geleisteten Darlehen als ein Darlehen.</div><div class="jurAbsatz">(6) Das Bankdarlehen ist einschlie&#223;lich der Zinsen &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; in m&#246;glichst gleichbleibenden monatlichen Raten von mindestens 130 Euro innerhalb von 20 Jahren zur&#252;ckzuzahlen. Die erste Rate ist 18 Monate nach dem Ende des Monats, f&#252;r den der Auszubildende zuletzt mit Bankdarlehen gef&#246;rdert worden ist, zu zahlen.</div><div class="jurAbsatz">(7) Hat jemand ein in Absatz 1 bezeichnetes Darlehen und ein in &#167; 18 Absatz 1 Nummer 1 bezeichnetes Darlehen erhalten, ist deren R&#252;ckzahlung so aufeinander abzustimmen, dass ein in Absatz 1 bezeichnetes Darlehen vor einem in &#167; 18 Absatz 1 Nummer 1 bezeichneten Darlehen und beide Darlehen einschlie&#223;lich der Zinsen in m&#246;glichst gleichbleibenden monatlichen Raten von &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; mindestens 130 Euro innerhalb von 22 Jahren zur&#252;ckzuzahlen sind. Die erste Rate des in &#167; 18 Absatz 1 Nummer 1 bezeichneten Darlehens ist in dem Monat zu leisten, der auf die F&#228;lligkeit der letzten Rate des in Absatz 1 bezeichneten Darlehens folgt. Wird das in Absatz 1 bezeichnete Darlehen vor diesem Zeitpunkt getilgt, ist die erste Rate des in &#167; 18 Absatz 1 Nummer 1 bezeichneten Darlehens am Ende des Monats zu leisten, der auf den Monat der Tilgung folgt. &#167; 18 Absatz 4 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(8) Vor Beginn der R&#252;ckzahlung teilt die Kreditanstalt f&#252;r Wiederaufbau dem Darlehensnehmer &#8211; unbeschadet der F&#228;lligkeit nach Absatz 6 &#8211; die H&#246;he der Darlehensschuld und der gestundeten Zinsen, die f&#252;r ihn geltende Zinsregelung, die H&#246;he der monatlichen Zahlungsbetr&#228;ge sowie den R&#252;ckzahlungszeitraum mit. Nach Aufforderung durch die Kreditanstalt f&#252;r Wiederaufbau sind die Raten f&#252;r jeweils drei aufeinanderfolgende Monate in einer Summe zu entrichten.</div><div class="jurAbsatz">(9) Das Darlehen kann jederzeit ganz oder teilweise zur&#252;ckgezahlt werden.</div><div class="jurAbsatz">(10) Auf Verlangen der Kreditanstalt f&#252;r Wiederaufbau ist ihr die Darlehens- und Zinsschuld eines Darlehensnehmers zu zahlen, von dem eine termingerechte Zahlung nicht zu erwarten ist. Dies ist insbesondere der Fall, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Darlehensnehmer f&#228;llige R&#252;ckzahlungsraten f&#252;r sechs aufeinanderfolgende Monate nicht geleistet hat oder f&#252;r diesen Zeitraum mit einem Betrag in H&#246;he des vierfachen der monatlichen R&#252;ckzahlungsrate im R&#252;ckstand ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Darlehensvertrag von der Kreditanstalt f&#252;r Wiederaufbau entsprechend den gesetzlichen Bestimmungen wirksam gek&#252;ndigt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#252;ckzahlung des Darlehens infolge der Erwerbs- oder Arbeitsunf&#228;higkeit oder einer Erkrankung des Darlehensnehmers von mehr als einem Jahr Dauer nachhaltig erschwert oder unm&#246;glich geworden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Darlehensnehmer zahlungsunf&#228;hig geworden ist oder seit mindestens einem Jahr Hilfe zum Lebensunterhalt nach dem Zw&#246;lften Buch Sozialgesetzbuch oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch erh&#228;lt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufenthalt des Darlehensnehmers seit mehr als sechs Monaten nicht ermittelt werden konnte.</div></dd></dl>Mit der Zahlung nach Satz 1 geht der Anspruch aus dem Darlehensvertrag auf den Bund &#252;ber.</div><div class="jurAbsatz">(11) Das Bundesministerium f&#252;r Bildung und Forschung bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates das N&#228;here &#252;ber die Anpassung der H&#246;he der Aufschl&#228;ge nach den Abs&#228;tzen 3 und 4 an die tats&#228;chlichen Kosten.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE009204116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009204116"/><a href="index-2.html#BJNR014090971BJNE009204116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18d</span>&#160;<span class="jnentitel">Kreditanstalt f&#252;r Wiederaufbau</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 18c Absatz 10 auf den Bund &#252;bergegangenen Darlehensbetr&#228;ge werden von der Kreditanstalt f&#252;r Wiederaufbau verwaltet und eingezogen.</div><div class="jurAbsatz">(2) Der Kreditanstalt f&#252;r Wiederaufbau werden erstattet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darlehensbetr&#228;ge, die in entsprechender Anwendung von &#167; 18 Absatz 11 erl&#246;schen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darlehens- und Zinsbetr&#228;ge nach &#167; 18c Absatz 10 Satz 1.</div></dd></dl></div><div class="jurAbsatz">(3) Verwaltungskosten werden der Kreditanstalt f&#252;r Wiederaufbau nur f&#252;r die Verwaltung der nach &#167; 18c Absatz 10 auf den Bund &#252;bergegangenen Darlehensbetr&#228;ge erstattet, soweit die Kosten nicht von den Darlehensnehmern getragen werden.</div><div class="jurAbsatz">(4) Die Kreditanstalt f&#252;r Wiederaufbau &#252;bermittelt den L&#228;ndern nach Ablauf eines Kalenderjahres eine Aufstellung sowohl &#252;ber die H&#246;he der nach Absatz 1 f&#252;r den Bund eingezogenen Betr&#228;ge und Zinsen aus den Darlehen, deren Erstattung nach Absatz 2 sie bis zum 31. Dezember 2014 verlangt hat, als auch &#252;ber deren Aufteilung nach Ma&#223;gabe des &#167; 56 Absatz 2a. Sie zahlt zum Ende des jeweiligen Kalenderjahres jedem Land einen Abschlag in H&#246;he des ihm voraussichtlich zustehenden Betrages, bis zum 30. Juni des folgenden Jahres den Restbetrag.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003603310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003603310"/><a href="index-2.html#BJNR014090971BJNE003603310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Aufrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit einem Anspruch auf Erstattung von Ausbildungsf&#246;rderung (&#167; 50 des Zehnten Buches Sozialgesetzbuch und &#167; 20) kann gegen den Anspruch auf Ausbildungsf&#246;rderung f&#252;r abgelaufene Monate abweichend von &#167; 51 des Ersten Buches Sozialgesetzbuch in voller H&#246;he aufgerechnet werden. Ist der Anspruch auf Ausbildungsf&#246;rderung von einem Auszubildenden an einen Tr&#228;ger der Sozialhilfe zum Ausgleich seiner Aufwendungen abgetreten worden, kann das Amt f&#252;r Ausbildungsf&#246;rderung gegen&#252;ber dem Tr&#228;ger der Sozialhilfe mit einem Anspruch auf Erstattung von Ausbildungsf&#246;rderung nicht aufrechnen. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Bankdarlehen nach &#167; 18c.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003703310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003703310"/><a href="index-2.html#BJNR014090971BJNE003703310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">R&#252;ckzahlungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Haben die Voraussetzungen f&#252;r die Leistung von Ausbildungsf&#246;rderung an keinem Tage des Kalendermonats vorgelegen, f&#252;r den sie gezahlt worden ist, so ist &#8211; au&#223;er in den F&#228;llen der &#167;&#167; 44 bis 50 des Zehnten Buches Sozialgesetzbuch &#8211; insoweit der Bewilligungsbescheid aufzuheben und der F&#246;rderungsbetrag zu erstatten, als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende Einkommen im Sinne des &#167; 21 erzielt hat, das bei der Bewilligung der Ausbildungsf&#246;rderung nicht ber&#252;cksichtigt worden ist; Regelanpassungen gesetzlicher Renten und Versorgungsbez&#252;ge bleiben hierbei au&#223;er Betracht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsf&#246;rderung unter dem Vorbehalt der R&#252;ckforderung geleistet worden ist.</div></dd></dl>Die Regelung &#252;ber die Erstattungspflicht gilt nicht f&#252;r Bankdarlehen nach &#167; 18c.</div><div class="jurAbsatz">(2) Der F&#246;rderungsbetrag ist f&#252;r den Kalendermonat oder den Teil eines Kalendermonats zur&#252;ckzuzahlen, in dem der Auszubildende die Ausbildung aus einem von ihm zu vertretenden Grund unterbrochen hat. Die Regelung &#252;ber die Erstattungspflicht gilt nicht f&#252;r Bankdarlehen nach &#167; 18c.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000401310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000401310"/><h2><span>Abschnitt IV</span><br /><span>Einkommensanrechnung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE003835130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003835130"/><a href="index-2.html#BJNR014090971BJNE003835130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Einkommensbegriff</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Einkommen gilt &#8211; vorbehaltlich des Satzes 3, der Abs&#228;tze 2a, 3 und 4 &#8211; die Summe der positiven Eink&#252;nfte im Sinne des &#167; 2 Absatz 1 und 2 des Einkommensteuergesetzes. Ein Ausgleich mit Verlusten aus anderen Einkunftsarten und mit Verlusten des zusammenveranlagten Ehegatten oder Lebenspartners ist nicht zul&#228;ssig. Abgezogen werden k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Altersentlastungsbetrag (&#167; 24a des Einkommensteuergesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Berechnungszeitraum zu leistende Einkommensteuer, Kirchensteuer und Gewerbesteuer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Berechnungszeitraum zu leistenden Pflichtbeitr&#228;ge zur Sozialversicherung und zur Bundesagentur f&#252;r Arbeit sowie die geleisteten freiwilligen Aufwendungen zur Sozialversicherung und f&#252;r eine private Kranken-, Pflege-, Unfall- oder Lebensversicherung in angemessenem Umfang und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#246;rderte Altersvorsorgebeitr&#228;ge nach &#167; 82 des Einkommensteuergesetzes, soweit sie den Mindesteigenbeitrag nach &#167; 86 des Einkommensteuergesetzes nicht &#252;berschreiten.</div></dd></dl>Leibrenten, einschlie&#223;lich Unfallrenten, und Versorgungsrenten gelten in vollem Umfang als Einnahmen aus nichtselbst&#228;ndiger Arbeit.</div><div class="jurAbsatz">(2) Zur Abgeltung der Abz&#252;ge nach Absatz 1 Nummer 4 wird von der &#8211; um die Betr&#228;ge nach Absatz 1 Nummer 1 und Absatz 4 Nummer 4 geminderten &#8211; Summe der positiven Eink&#252;nfte ein Betrag in H&#246;he folgender Vomhunderts&#228;tze dieses Gesamtbetrages abgesetzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r rentenversicherungspflichtige Arbeitnehmer und f&#252;r Auszubildende 22,3 vom Hundert, h&#246;chstens jedoch ein Betrag von j&#228;hrlich 17&#160;200 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r nichtrentenversicherungspflichtige Arbeitnehmer und f&#252;r Personen im Ruhestandsalter, die einen Anspruch auf Alterssicherung aus einer renten- oder nichtrentenversicherungspflichtigen Besch&#228;ftigung oder T&#228;tigkeit haben, 16,5 vom Hundert, h&#246;chstens jedoch ein Betrag von j&#228;hrlich 10&#160;200 Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Nichtarbeitnehmer und auf Antrag von der Versicherungspflicht befreite oder wegen geringf&#252;giger Besch&#228;ftigung versicherungsfreie Arbeitnehmer 38,8 vom Hundert, h&#246;chstens jedoch ein Betrag von j&#228;hrlich 29&#160;500 Euro,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personen im Ruhestandsalter, soweit sie nicht erwerbst&#228;tig sind, und f&#252;r sonstige Nichterwerbst&#228;tige 16,5 vom Hundert, h&#246;chstens jedoch ein Betrag von j&#228;hrlich 10&#160;200 Euro.</div></dd></dl>Jeder Einkommensbezieher ist nur einer der in den Nummern 1 bis 4 bezeichneten Gruppen zuzuordnen; dies gilt auch, wenn er die Voraussetzungen nur f&#252;r einen Teil des Berechnungszeitraums erf&#252;llt. Einer Gruppe kann nur zugeordnet werden, wer nicht unter eine in den jeweils vorhergehenden Nummern bezeichnete Gruppe f&#228;llt.</div><div class="jurAbsatz">(2a) Als Einkommen gelten auch nur ausl&#228;ndischem Steuerrecht unterliegende Eink&#252;nfte eines Einkommensbeziehers, der seinen st&#228;ndigen Wohnsitz im Ausland hat. Von dem Bruttobetrag sind in entsprechender Anwendung des Einkommensteuergesetzes Betr&#228;ge entsprechend der jeweiligen Einkunftsart, gegebenenfalls mindestens Betr&#228;ge in H&#246;he der Pauschbetr&#228;ge f&#252;r Werbungskosten nach &#167; 9a des Einkommensteuergesetzes, abzuziehen. Die so ermittelte Summe der positiven Eink&#252;nfte vermindert sich um die gezahlten Steuern und den nach Absatz 2 entsprechend zu bestimmenden Pauschbetrag f&#252;r die soziale Sicherung.</div><div class="jurAbsatz">(3) Als Einkommen gelten ferner in H&#246;he der tats&#228;chlich geleisteten Betr&#228;ge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waisenrenten und Waisengelder, die der Antragsteller bezieht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsbeihilfen und gleichartige Leistungen, die nicht nach diesem Gesetz gew&#228;hrt werden; wenn sie begabungs- und leistungsabh&#228;ngig nach von dem Geber allgemeing&#252;ltig erlassenen Richtlinien ohne weitere Konkretisierung des Verwendungszwecks vergeben werden, gilt dies jedoch nur, soweit sie im Berechnungszeitraum einen Gesamtbetrag &#252;bersteigen, der einem Monatsdurchschnitt von 300 Euro entspricht; Absatz 4 Nummer 4 bleibt unber&#252;hrt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Einnahmen, die zur Deckung des Lebensbedarfs bestimmt sind, mit Ausnahme der Unterhaltsleistungen der Eltern des Auszubildenden und seines Ehegatten oder Lebenspartners, soweit sie das Bundesministerium f&#252;r Bildung und Forschung in einer Rechtsverordnung ohne Zustimmung des Bundesrates bezeichnet hat.</div></dd></dl>Die Erziehungsbeihilfe, die ein Besch&#228;digter f&#252;r ein Kind erh&#228;lt (&#167; 145 Absatz 1 und 2 Nummer 3 des Vierzehnten Buches Sozialgesetzbuch in Verbindung mit &#167; 27 des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung), gilt als Einkommen des Kindes. Gleiches gilt f&#252;r Leistungen nach &#167; 84 Absatz 2 Nummer 3 des Soldatenentsch&#228;digungsgesetzes in Verbindung mit &#167; 27 des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung.</div><div class="jurAbsatz">(4) Nicht als Einkommen gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungszahlungen nach Kapitel 9 des Vierzehnten Buches Sozialgesetzbuch, die Einmalzahlungen nach &#167; 102 Absatz 4 und 5 des Vierzehnten Buches Sozialgesetzbuch sowie Geldleistungen nach &#167; 144 in Verbindung mit &#167; 149 des Vierzehnten Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein der monatlichen Entsch&#228;digungszahlung nach Kapitel 9 des Vierzehnten Buches Sozialgesetzbuch entsprechender Betrag, soweit der Anspruch auf Leistung nach &#167; 8 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch ruht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten, die den Opfern nationalsozialistischer Verfolgung wegen einer durch die Verfolgung erlittenen Gesundheitssch&#228;digung geleistet werden, bis zur H&#246;he des Betrages, der nach Kapitel 9 des Vierzehnten Buches Sozialgesetzbuch bei gleicher Minderung der Erwerbsf&#228;higkeit als monatliche Entsch&#228;digungszahlung geleistet w&#252;rde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen, deren Zweckbestimmung einer Anrechnung auf den Bedarf entgegensteht; dies gilt insbesondere f&#252;r Einnahmen, die f&#252;r einen anderen Zweck als f&#252;r die Deckung des Bedarfs im Sinne dieses Gesetzes bestimmt sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgleich f&#252;r gesundheitliche Sch&#228;digungsfolgen nach Kapitel 2 des Soldatenentsch&#228;digungsgesetzes, Ausgleichszahlungen nach Kapitel 7 sowie Geldzahlungen nach &#167; 83 Absatz 1 des Soldatenentsch&#228;digungsgesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE003904310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE003904310"/><a href="index-2.html#BJNR014090971BJNE003904310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Berechnungszeitraum f&#252;r das Einkommen des Auszubildenden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Anrechnung des Einkommens des Auszubildenden sind die Einkommensverh&#228;ltnisse im Bewilligungszeitraum ma&#223;gebend. Sind bei ihrer Ermittlung Pauschbetr&#228;ge f&#252;r Werbungskosten nach &#167; 9a des Einkommensteuergesetzes zu ber&#252;cksichtigen, so ist der Betrag abzuziehen, der sich ergibt, wenn ein Zw&#246;lftel des Jahrespauschbetrages mit der Zahl der Kalendermonate des Bewilligungszeitraumes vervielfacht wird.</div><div class="jurAbsatz">(2) Auf den Bedarf jedes Kalendermonats des Bewilligungszeitraums wird der Betrag angerechnet, der sich ergibt, wenn das Gesamteinkommen durch die Zahl der Kalendermonate des Bewilligungszeitraums geteilt wird.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r die Ber&#252;cksichtigung des Einkommens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kinder nach &#167; 23 Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kinder, der in &#167; 25 Absatz 5 Nummer 1 bis 3 bezeichneten Personen und der sonstigen Unterhaltsberechtigten nach &#167; 25 Absatz 3.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE004029130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE004029130"/><a href="index-2.html#BJNR014090971BJNE004029130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Freibetr&#228;ge vom Einkommen des Auszubildenden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vom Einkommen des Auszubildenden bleiben monatlich anrechnungsfrei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Auszubildenden selbst vorbehaltlich einer Bekanntmachung nach Absatz 6 Satz 3&#160;353 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Ehegatten oder Lebenspartner des Auszubildenden 850 Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Kind des Auszubildenden 770 Euro.</div></dd></dl>Satz 1 Nummer 2 und 3 findet keine Anwendung auf Ehegatten oder Lebenspartner und Kinder, die in einer Ausbildung stehen, die nach diesem Gesetz oder nach &#167; 56 des Dritten Buches Sozialgesetzbuch gef&#246;rdert werden kann.</div><div class="jurAbsatz">(2) Die Freibetr&#228;ge nach Absatz 1 Nummer 2 und 3 mindern sich um Einnahmen des Auszubildenden sowie Einkommen des Ehegatten oder Lebenspartners und des vollj&#228;hrigen Kindes, die dazu bestimmt sind oder &#252;blicher- oder zumutbarerweise dazu verwendet werden, den Unterhaltsbedarf des Ehegatten oder Lebenspartners und der vollj&#228;hrigen Kinder des Auszubildenden zu decken.</div><div class="jurAbsatz">(3) Die Verg&#252;tung aus einem Ausbildungsverh&#228;ltnis wird abweichend von den Abs&#228;tzen 1 und 2 voll angerechnet.</div><div class="jurAbsatz">(4) Abweichend von Absatz 1 werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Waisenrente und dem Waisengeld der Auszubildenden, deren Bedarf sich nach &#167; 12 Absatz 1 Nummer 1 bemisst, monatlich 270 Euro, anderer Auszubildender 190 Euro monatlich nicht angerechnet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsbeihilfen und gleichartige Leistungen aus &#246;ffentlichen Mitteln oder von F&#246;rderungseinrichtungen, die hierf&#252;r &#246;ffentliche Mittel erhalten, sowie F&#246;rderungsleistungen ausl&#228;ndischer Staaten voll auf den Bedarf angerechnet; zu diesem Zweck werden Ausbildungsbeihilfen und gleichartige Leistungen, die zugleich aus &#246;ffentlichen und privaten Mitteln finanziert und dem Empf&#228;nger insgesamt als eine Leistung zugewendet werden, als einheitlich aus &#246;ffentlichen Mitteln erbracht behandelt. Voll angerechnet wird auch Einkommen, das aus &#246;ffentlichen Mitteln zum Zweck der Ausbildung bezogen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhaltsleistungen des geschiedenen oder dauernd getrennt lebenden Ehegatten voll auf den Bedarf angerechnet; dasselbe gilt f&#252;r Unterhaltsleistungen des Lebenspartners nach Aufhebung der Lebenspartnerschaft oder des dauernd getrennt lebenden Lebenspartners.</div></dd></dl></div><div class="jurAbsatz">(5) Zur Vermeidung unbilliger H&#228;rten kann auf besonderen Antrag, der vor dem Ende des Bewilligungszeitraums zu stellen ist, abweichend von den Abs&#228;tzen 1 und 4 ein weiterer Teil des Einkommens des Auszubildenden anrechnungsfrei gestellt werden, soweit er zur Deckung besonderer Kosten der Ausbildung erforderlich ist, die nicht durch den Bedarfssatz gedeckt sind, h&#246;chstens jedoch bis zu einem Betrag von 390 Euro monatlich.</div><div class="jurAbsatz">(6) Der in Absatz 1 Satz 1 Nummer 1 genannte Betrag &#228;ndert sich zu dem in Satz 4 genannten Zeitpunkt in dem Ma&#223;e, in dem sich seit dem 25. Juli 2024 oder in den F&#228;llen einer sp&#228;teren Festsetzung nach Satz 3 seit der jeweils unmittelbar vorausgegangenen Festsetzung dieses Betrages die Differenz aus dem Betrag nach &#167; 8 Absatz 1a des Vierten Buches Sozialgesetzbuch abz&#252;glich des Betrages eines Zw&#246;lftels des in &#167;&#160;9a Satz 1 Nummer 1 Buchstabe a des Einkommensteuergesetzes genannten Arbeitnehmer-Pauschbetrags f&#252;r Werbungskosten und abz&#252;glich des Produkts aus dieser Differenz und dem Vomhundertsatz nach &#167; 21 Absatz 2 Satz 1 Nummer 1 ge&#228;ndert hat. Das Bundesministerium f&#252;r Bildung und Forschung hat jeweils zum 1. Januar eines Jahres den sich nach Satz 1 ergebenden Betrag zu berechnen; der Betrag ist auf einen vollen Euro-Betrag aufzurunden. Das Bundesministerium f&#252;r Bildung und Forschung setzt den nach Satz 2 berechneten und aufgerundeten Betrag im Falle einer &#196;nderung gegen&#252;ber dem in Absatz 1 Satz 1 Nummer 1 genannten Betrag oder gegen&#252;ber dem zuletzt bekanntgemachten Betrag fest und macht diesen im Bundesgesetzblatt bekannt. In der Bekanntmachung ist der Zeitpunkt festzulegen, ab dem der ge&#228;nderte Betrag anzuwenden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE004110310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE004110310"/><a href="index-2.html#BJNR014090971BJNE004110310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Berechnungszeitraum f&#252;r das Einkommen der Eltern und des Ehegatten oder Lebenspartners</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Anrechnung des Einkommens der Eltern und des Ehegatten oder Lebenspartners des Auszubildenden sind die Einkommensverh&#228;ltnisse im vorletzten Kalenderjahr vor Beginn des Bewilligungszeitraums ma&#223;gebend.</div><div class="jurAbsatz">(2) Ist der Einkommensbezieher f&#252;r diesen Zeitraum zur Einkommensteuer zu veranlagen, liegt jedoch der Steuerbescheid dem Amt f&#252;r Ausbildungsf&#246;rderung noch nicht vor, so wird unter Ber&#252;cksichtigung der glaubhaft gemachten Einkommensverh&#228;ltnisse &#252;ber den Antrag entschieden. Ausbildungsf&#246;rderung wird insoweit &#8211; au&#223;er in den F&#228;llen des &#167; 18c &#8211; unter dem Vorbehalt der R&#252;ckforderung geleistet. Sobald der Steuerbescheid dem Amt f&#252;r Ausbildungsf&#246;rderung vorliegt, wird &#252;ber den Antrag abschlie&#223;end entschieden.</div><div class="jurAbsatz">(3) Ist das Einkommen im Bewilligungszeitraum voraussichtlich wesentlich niedriger als in dem nach Absatz 1 ma&#223;geblichen Zeitraum, so ist auf besonderen Antrag des Auszubildenden bei der Anrechnung von den Einkommensverh&#228;ltnissen im Bewilligungszeitraum auszugehen; nach dessen Ende gestellte Antr&#228;ge werden nicht ber&#252;cksichtigt. Der Auszubildende hat das Vorliegen der Voraussetzungen des Satzes 1 glaubhaft zu machen. Ausbildungsf&#246;rderung wird insoweit &#8211; au&#223;er in den F&#228;llen des &#167; 18c &#8211; unter dem Vorbehalt der R&#252;ckforderung geleistet. Sobald sich das Einkommen in dem Bewilligungszeitraum endg&#252;ltig feststellen l&#228;sst, wird &#252;ber den Antrag abschlie&#223;end entschieden.</div><div class="jurAbsatz">(4) Auf den Bedarf f&#252;r jeden Kalendermonat des Bewilligungszeitraums ist ein Zw&#246;lftel des im Berechnungszeitraum erzielten Jahreseinkommens anzurechnen. Abweichend von Satz 1 ist in den F&#228;llen des Absatzes 3 der Betrag anzurechnen, der sich ergibt, wenn die Summe der Monatseinkommen des Bewilligungszeitraums durch die Zahl der Kalendermonate des Bewilligungszeitraums geteilt wird; als Monatseinkommen gilt ein Zw&#246;lftel des jeweiligen Kalenderjahreseinkommens.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE004231130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE004231130"/><a href="index-2.html#BJNR014090971BJNE004231130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Freibetr&#228;ge vom Einkommen der Eltern und des Ehegatten oder Lebenspartners</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es bleiben monatlich anrechnungsfrei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Einkommen der miteinander verheirateten oder in einer Lebenspartnerschaft verbundenen Eltern, wenn sie nicht dauernd getrennt leben, 2&#160;540 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Einkommen jedes Elternteils in sonstigen F&#228;llen sowie vom Einkommen des Ehegatten oder Lebenspartners des Auszubildenden je 1&#160;690 Euro.</div></dd></dl></div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Die Freibetr&#228;ge des Absatzes 1 erh&#246;hen sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den nicht in Eltern-Kind-Beziehung zum Auszubildenden stehenden Ehegatten oder Lebenspartner des Einkommensbeziehers um 850 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kinder des Einkommensbeziehers sowie f&#252;r weitere dem Einkommensbezieher gegen&#252;ber nach dem b&#252;rgerlichen Recht Unterhaltsberechtigte um je 770 Euro,</div></dd></dl>wenn sie nicht in einer Ausbildung stehen, die nach diesem Gesetz oder nach &#167; 56 des Dritten Buches Sozialgesetzbuch gef&#246;rdert werden kann. Die Freibetr&#228;ge nach Satz 1 mindern sich um das Einkommen des Ehegatten oder Lebenspartners, des vollj&#228;hrigen Kindes oder des sonstigen vollj&#228;hrigen Unterhaltsberechtigten.</div><div class="jurAbsatz">(4) Das die Freibetr&#228;ge nach den Abs&#228;tzen 1, 3 und 6 &#252;bersteigende Einkommen der Eltern und des Ehegatten oder Lebenspartners bleibt anrechnungsfrei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu 50 vom Hundert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu 5 vom Hundert f&#252;r jedes Kind, f&#252;r das ein Freibetrag nach Absatz 3 gew&#228;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(5) Als Kinder des Einkommensbeziehers gelten au&#223;er seinen eigenen Kindern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegekinder (Personen, mit denen er durch ein familien&#228;hnliches, auf l&#228;ngere Dauer berechnetes Band verbunden ist, sofern er sie in seinen Haushalt aufgenommen hat und das Obhuts- und Pflegeverh&#228;ltnis zu den Eltern nicht mehr besteht),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in seinen Haushalt aufgenommene Kinder seines Ehegatten oder Lebenspartners,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in seinen Haushalt aufgenommene Enkel.</div></dd></dl></div><div class="jurAbsatz">(6) Zur Vermeidung unbilliger H&#228;rten kann auf besonderen Antrag, der vor dem Ende des Bewilligungszeitraums zu stellen ist, abweichend von den vorstehenden Vorschriften ein weiterer Teil des Einkommens anrechnungsfrei bleiben. Hierunter fallen insbesondere au&#223;ergew&#246;hnliche Belastungen nach den &#167;&#167; 33 bis 33b des Einkommensteuergesetzes sowie Aufwendungen f&#252;r behinderte Personen, denen der Einkommensbezieher nach dem b&#252;rgerlichen Recht unterhaltspflichtig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000501310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000501310"/><h2><span>Abschnitt V</span><br /><span>Verm&#246;gensanrechnung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE004504310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE004504310"/><a href="index-2.html#BJNR014090971BJNE004504310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Umfang der Verm&#246;gensanrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verm&#246;gen des Auszubildenden wird nach Ma&#223;gabe der &#167;&#167; 27 bis 30 angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE004603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE004603116"/><a href="index-2.html#BJNR014090971BJNE004603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Verm&#246;gensbegriff</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Verm&#246;gen gelten alle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beweglichen und unbeweglichen Sachen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen und sonstige Rechte.</div></dd></dl>Ausgenommen sind Gegenst&#228;nde, soweit der Auszubildende sie aus rechtlichen Gr&#252;nden nicht verwerten kann.</div><div class="jurAbsatz">(2) Nicht als Verm&#246;gen gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte auf Versorgungsbez&#252;ge, auf Renten und andere wiederkehrende Leistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bergangsbeihilfen nach den &#167;&#167; 12 und 13 des Soldatenversorgungsgesetzes in der Fassung der Bekanntmachung vom 21. April 1983 (BGBl. I S. 457) sowie die Wiedereingliederungsbeihilfe nach &#167; 4 Absatz 1 Nummer 2 des Entwicklungshelfer-Gesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nie&#223;brauchsrechte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haushaltsgegenst&#228;nde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE004709310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE004709310"/><a href="index-2.html#BJNR014090971BJNE004709310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Wertbestimmung des Verm&#246;gens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wert eines Gegenstandes ist zu bestimmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Wertpapieren auf die H&#246;he des Kurswertes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei sonstigen Gegenst&#228;nden auf die H&#246;he des Zeitwertes.</div></dd></dl></div><div class="jurAbsatz">(2) Ma&#223;gebend ist der Wert im Zeitpunkt der Antragstellung.</div><div class="jurAbsatz">(3) Von dem nach den Abs&#228;tzen 1 und 2 ermittelten Betrag sind die im Zeitpunkt der Antragstellung bestehenden Schulden und Lasten abzuziehen. Dies gilt nicht f&#252;r das nach diesem Gesetz erhaltene Darlehen.</div><div class="jurAbsatz">(4) Ver&#228;nderungen zwischen Antragstellung und Ende des Bewilligungszeitraums bleiben unber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE004808119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE004808119"/><a href="index-2.html#BJNR014090971BJNE004808119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Freibetr&#228;ge vom Verm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von dem Verm&#246;gen bleiben anrechnungsfrei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Auszubildende, die das 30. Lebensjahr noch nicht vollendet haben, 15&#160;000 Euro, f&#252;r Auszubildende, die das 30. Lebensjahr vollendet haben, 45&#160;000 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Ehegatten oder Lebenspartner des Auszubildenden 2&#160;300 Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Kind des Auszubildenden 2&#160;300 Euro.</div></dd></dl>Ma&#223;gebend sind die Verh&#228;ltnisse im Zeitpunkt der Antragstellung.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Zur Vermeidung unbilliger H&#228;rten kann ein weiterer Teil des Verm&#246;gens anrechnungsfrei bleiben.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE004901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE004901310"/><a href="index-2.html#BJNR014090971BJNE004901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Monatlicher Anrechnungsbetrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf den monatlichen Bedarf des Auszubildenden ist der Betrag anzurechnen, der sich ergibt, wenn der Betrag des anzurechnenden Verm&#246;gens durch die Zahl der Kalendermonate des Bewilligungszeitraums geteilt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE005001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005001310"/><a href="index-2.html#BJNR014090971BJNE005001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 31 bis 34</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000601310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000601310"/><h2><span>Abschnitt VI</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE005105119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005105119"/><a href="index-2.html#BJNR014090971BJNE005105119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Anpassung der Bedarfss&#228;tze und Freibetr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bedarfss&#228;tze, Freibetr&#228;ge sowie die Vomhunderts&#228;tze und H&#246;chstbetr&#228;ge nach &#167; 21 Absatz 2 sind alle zwei Jahre zu &#252;berpr&#252;fen und durch Gesetz gegebenenfalls neu festzusetzen. Dabei ist der Entwicklung der Einkommensverh&#228;ltnisse und der Verm&#246;gensbildung, den Ver&#228;nderungen der Lebenshaltungskosten sowie der finanzwirtschaftlichen Entwicklung Rechnung zu tragen. Die Bundesregierung hat hier&#252;ber dem Deutschen Bundestag und dem Bundesrat zu berichten.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000702310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000702310"/><h2><span>Abschnitt VII</span><br /><span>Vorausleistung und Anspruchs&#252;bergang</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE005212130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005212130"/><a href="index-2.html#BJNR014090971BJNE005212130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Vorausleistung von Ausbildungsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht der Auszubildende glaubhaft, dass seine Eltern den nach den Vorschriften dieses Gesetzes angerechneten Unterhaltsbetrag nicht leisten, und ist die Ausbildung &#8211; auch unter Ber&#252;cksichtigung des Einkommens des Ehegatten oder Lebenspartners im Bewilligungszeitraum &#8211; gef&#228;hrdet, so wird auf Antrag nach Anh&#246;rung der Eltern Ausbildungsf&#246;rderung ohne Anrechnung dieses Betrages geleistet; nach Ende des Bewilligungszeitraums gestellte Antr&#228;ge werden nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Absatz 1 ist entsprechend anzuwenden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende glaubhaft macht, dass seine Eltern den Bedarf nach den &#167;&#167; 12 bis 14b nicht leisten, und die Eltern entgegen &#167; 47 Absatz 4 die f&#252;r die Anrechnung ihres Einkommens erforderlichen Ausk&#252;nfte nicht erteilen oder Urkunden nicht vorlegen und darum ihr Einkommen nicht angerechnet werden kann, und wenn</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bu&#223;geldfestsetzung oder Einleitung des Verwaltungszwangsverfahrens nicht innerhalb zweier Monate zur Erteilung der erforderlichen Ausk&#252;nfte gef&#252;hrt haben oder rechtlich unzul&#228;ssig sind, insbesondere weil die Eltern ihren st&#228;ndigen Wohnsitz im Ausland haben.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Anrechnung des weitergeleiteten oder direkt ausgezahlten Kindergeldes auf den vorausgeleisteten Betrag sowie eine Anrechnung &#252;berobligatorischer Leistungen eines Elternteils auf den angerechneten Unterhaltsbetrag des anderen Elternteils findet nicht statt.</div><div class="jurAbsatz">(4) Ausbildungsf&#246;rderung wird nicht vorausgeleistet, soweit die Eltern bereit sind, Unterhalt entsprechend einer gem&#228;&#223; &#167; 1612 Absatz 2 des B&#252;rgerlichen Gesetzbuches getroffenen Bestimmung zu leisten.</div><div class="jurAbsatz">(5) Von der Anh&#246;rung der Eltern kann aus wichtigem Grund oder, wenn der Auszubildende in demselben Ausbildungsabschnitt f&#252;r den vorhergehenden Bewilligungszeitraum Leistungen nach Absatz 1 oder 2 erhalten hat, abgesehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE005305310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005305310"/><a href="index-2.html#BJNR014090971BJNE005305310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">&#220;bergang von Unterhaltsanspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Auszubildende f&#252;r die Zeit, f&#252;r die ihm Ausbildungsf&#246;rderung gezahlt wird, nach b&#252;rgerlichem Recht einen Unterhaltsanspruch gegen seine Eltern, so geht dieser zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch mit der Zahlung bis zur H&#246;he der geleisteten Aufwendungen auf das Land &#252;ber, jedoch nur soweit auf den Bedarf des Auszubildenden das Einkommen der Eltern nach diesem Gesetz anzurechnen ist. Die Zahlungen, welche die Eltern auf Grund der Mitteilung &#252;ber den Anspruchs&#252;bergang erbringen, werden entsprechend &#167; 11 Absatz 2 angerechnet. Die S&#228;tze 1 und 2 gelten nicht, soweit der Auszubildende Ausbildungsf&#246;rderung als Bankdarlehen nach &#167; 18c erhalten hat.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) F&#252;r die Vergangenheit k&#246;nnen die Eltern des Auszubildenden nur von dem Zeitpunkt an in Anspruch genommen werden, in dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des b&#252;rgerlichen Rechts vorgelegen haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie bei dem Antrag auf Ausbildungsf&#246;rderung mitgewirkt haben oder von ihm Kenntnis erhalten haben und dar&#252;ber belehrt worden sind, unter welchen Voraussetzungen dieses Gesetz eine Inanspruchnahme von Eltern erm&#246;glicht.</div></dd></dl></div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Der Anspruch ist von der F&#228;lligkeit an mit 6 vom Hundert zu verzinsen. Zinsen werden jedoch erst vom Beginn des Monats an erhoben, der auf die Mitteilung des Amtes f&#252;r Ausbildungsf&#246;rderung &#252;ber den erfolgten Anspruchs&#252;bergang folgt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE005401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005401310"/><a href="index-2.html#BJNR014090971BJNE005401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">&#220;bergang von anderen Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat der Auszubildende f&#252;r die Zeit, f&#252;r die ihm Ausbildungsf&#246;rderung gezahlt wird, gegen eine &#246;ffentlich-rechtliche Stelle, die nicht Leistungstr&#228;ger ist, Anspruch auf Leistung, die auf den Bedarf anzurechnen ist oder eine Leistung nach diesem Gesetz ausschlie&#223;t, geht dieser mit der Zahlung in H&#246;he der geleisteten Aufwendungen auf das Land &#252;ber. Die &#167;&#167; 104 und 115 des Zehnten Buches Sozialgesetzbuch bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000801310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000801310"/><h2><span>Abschnitt VIII</span><br /><span>Organisation</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE005508119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005508119"/><a href="index-2.html#BJNR014090971BJNE005508119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Auftragsverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz wird vorbehaltlich des Absatzes 2 im Auftrag des Bundes von den L&#228;ndern ausgef&#252;hrt.</div><div class="jurAbsatz">(2) Die nach &#167; 18 Absatz 1 geleisteten Darlehen werden durch das Bundesverwaltungsamt verwaltet und eingezogen. Die zust&#228;ndige Bundeskasse nimmt die Aufgaben der Kasse beim Einzug der Darlehen einschlie&#223;lich damit verbundener Kosten und Zinsen und deren Anmahnung f&#252;r das Bundesverwaltungsamt wahr.</div><div class="jurAbsatz">(3) Jedes Land bestimmt die zust&#228;ndigen Beh&#246;rden f&#252;r die Entscheidungen nach &#167; 2 Absatz 2 und &#167; 3 Absatz 4 hinsichtlich der Ausbildungsst&#228;tten und Fernlehrinstitute, die ihren Sitz in diesem Land haben.</div><div class="jurAbsatz">(4) Die Bundesregierung kann durch Allgemeine Verwaltungsvorschrift mit Zustimmung des Bundesrates eine einheitliche maschinelle Berechnung, R&#252;ckrechnung und Abrechnung der Leistungen nach diesem Gesetz in Form einer algorithmischen Darstellung materiellrechtlicher Regelungen (Programmablaufplan) regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE005610116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005610116"/><a href="index-2.html#BJNR014090971BJNE005610116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">&#196;mter f&#252;r Ausbildungsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder errichten f&#252;r jeden Kreis und jede kreisfreie Stadt ein Amt f&#252;r Ausbildungsf&#246;rderung. Die L&#228;nder k&#246;nnen f&#252;r mehrere Kreise oder kreisfreie St&#228;dte ein gemeinsames Amt f&#252;r Ausbildungsf&#246;rderung errichten. Im Land Berlin k&#246;nnen mehrere &#196;mter f&#252;r Ausbildungsf&#246;rderung errichtet werden. In den L&#228;ndern Berlin, Bremen und Hamburg kann davon abgesehen werden, &#196;mter f&#252;r Ausbildungsf&#246;rderung zu errichten.</div><div class="jurAbsatz">(2) F&#252;r Auszubildende, die eine im Inland gelegene Hochschule besuchen, richten die L&#228;nder abweichend von Absatz 1 &#196;mter f&#252;r Ausbildungsf&#246;rderung bei staatlichen Hochschulen oder bei Studentenwerken ein; diesen kann auch die Zust&#228;ndigkeit f&#252;r andere Auszubildende &#252;bertragen werden, die Ausbildungsf&#246;rderung wie Studierende an Hochschulen erhalten. Die L&#228;nder k&#246;nnen bestimmen, dass ein bei einer staatlichen Hochschule errichtetes Amt f&#252;r Ausbildungsf&#246;rderung ein Studentenwerk zur Durchf&#252;hrung seiner Aufgaben heranzieht. Ein Studentenwerk kann Amt f&#252;r Ausbildungsf&#246;rderung nur sein, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es eine Anstalt oder Stiftung des &#246;ffentlichen Rechts ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Bediensteter die Bef&#228;higung zu einem Richteramt nach dem Deutschen Richtergesetz oder f&#252;r den h&#246;heren allgemeinen Verwaltungsdienst hat.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r Auszubildende, die eine im Ausland gelegene Ausbildungsst&#228;tte besuchen, k&#246;nnen die L&#228;nder abweichend von Absatz 1 &#196;mter f&#252;r Ausbildungsf&#246;rderung bei staatlichen Hochschulen, Studentenwerken oder Landes&#228;mtern f&#252;r Ausbildungsf&#246;rderung einrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE005703310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005703310"/><a href="index-2.html#BJNR014090971BJNE005703310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40a</span>&#160;<span class="jnentitel">Landes&#228;mter f&#252;r Ausbildungsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen Landes&#228;mter f&#252;r Ausbildungsf&#246;rderung errichten. Mehrere L&#228;nder k&#246;nnen ein gemeinsames Landesamt f&#252;r Ausbildungsf&#246;rderung errichten. Im Falle der Errichtung eines Landesamtes f&#252;r Ausbildungsf&#246;rderung nach Satz 1 findet &#167; 40 Absatz 2 Satz 3 Nummer 2 keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE005806116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005806116"/><a href="index-2.html#BJNR014090971BJNE005806116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Aufgaben der &#196;mter f&#252;r Ausbildungsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Amt f&#252;r Ausbildungsf&#246;rderung nimmt die zur Durchf&#252;hrung dieses Gesetzes erforderlichen Aufgaben wahr, soweit sie nicht anderen Stellen &#252;bertragen sind. Bei der Bearbeitung der Antr&#228;ge k&#246;nnen zentrale Verwaltungsstellen herangezogen werden.</div><div class="jurAbsatz">(2) Es trifft die zur Entscheidung &#252;ber den Antrag erforderlichen Feststellungen, entscheidet &#252;ber den Antrag und erl&#228;sst den Bescheid hier&#252;ber.</div><div class="jurAbsatz">(3) Das Amt f&#252;r Ausbildungsf&#246;rderung hat die Auszubildenden und ihre Eltern &#252;ber die individuelle F&#246;rderung der Ausbildung nach bundes- und landesrechtlichen Vorschriften zu beraten.</div><div class="jurAbsatz">(4) Die &#196;mter f&#252;r Ausbildungsf&#246;rderung d&#252;rfen Personen, die Leistungen nach diesem Gesetz beziehen, auch regelm&#228;&#223;ig im Wege des automatisierten Datenabgleichs daraufhin &#252;berpr&#252;fen, ob und welche Daten nach &#167; 45d Absatz 1 des Einkommensteuergesetzes dem Bundeszentralamt f&#252;r Steuern &#252;bermittelt worden sind. Die &#196;mter f&#252;r Ausbildungsf&#246;rderung d&#252;rfen zu diesem Zweck Namen, Vornamen, Geburtsdatum und Anschrift der Personen, die Leistungen nach diesem Gesetz beziehen, sowie die Amts- und F&#246;rderungsnummer an das Bundeszentralamt f&#252;r Steuern &#252;bermitteln. Die &#220;bermittlung kann auch &#252;ber eine von der zust&#228;ndigen Landesbeh&#246;rde bestimmte zentrale Landesstelle erfolgen. Das Bundeszentralamt f&#252;r Steuern hat die ihm &#252;berlassenen Daten und Datentr&#228;ger nach Durchf&#252;hrung des Abgleichs unverz&#252;glich zur&#252;ckzugeben, zu l&#246;schen oder zu vernichten. Die &#196;mter f&#252;r Ausbildungsf&#246;rderung d&#252;rfen die ihnen &#252;bermittelten Daten nur zur &#220;berpr&#252;fung nach Satz 1 nutzen. Die &#252;bermittelten Daten der Personen, bei denen die &#220;berpr&#252;fung zu keinen abweichenden Feststellungen f&#252;hrt, sind unverz&#252;glich zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE005905310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE005905310"/><a href="index-2.html#BJNR014090971BJNE005905310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006004310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006004310"/><a href="index-2.html#BJNR014090971BJNE006004310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006105116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006105116"/><a href="index-2.html#BJNR014090971BJNE006105116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Beirat f&#252;r Ausbildungsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates einen Beirat f&#252;r Ausbildungsf&#246;rderung bilden, der es bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung des Gesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der weiteren Ausgestaltung der gesetzlichen Regelung der individuellen Ausbildungsf&#246;rderung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ber&#252;cksichtigung neuer Ausbildungsformen</div></dd></dl>ber&#228;t.</div><div class="jurAbsatz">(2) In den Beirat sind Vertreter der an der Ausf&#252;hrung des Gesetzes beteiligten Landes- und Gemeindebeh&#246;rden, des Deutschen Studentenwerkes e. V., der Bundesagentur f&#252;r Arbeit, der Lehrk&#246;rper der Ausbildungsst&#228;tten, der Auszubildenden, der Elternschaft, der Rechts-, Wirtschafts- oder Sozialwissenschaften, der Arbeitgeber sowie der Arbeitnehmer zu berufen.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG000901310" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG000901310"/><h2><span>Abschnitt IX</span><br /><span>Verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE006211116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006211116"/><a href="index-2.html#BJNR014090971BJNE006211116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">&#214;rtliche Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Entscheidung &#252;ber die Ausbildungsf&#246;rderung ist das Amt f&#252;r Ausbildungsf&#246;rderung zust&#228;ndig, in dessen Bezirk die Eltern des Auszubildenden oder, wenn nur noch ein Elternteil lebt, dieser den st&#228;ndigen Wohnsitz haben. Das Amt f&#252;r Ausbildungsf&#246;rderung, in dessen Bezirk der Auszubildende seinen st&#228;ndigen Wohnsitz hat, ist zust&#228;ndig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende verheiratet oder in einer Lebenspartnerschaft verbunden ist oder war,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Eltern nicht mehr leben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem &#252;berlebenden Elternteil die elterliche Sorge nicht zusteht oder bei Erreichen der Vollj&#228;hrigkeit des Auszubildenden nicht zustand,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht beide Elternteile ihren st&#228;ndigen Wohnsitz in dem Bezirk desselben Amtes f&#252;r Ausbildungsf&#246;rderung haben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Elternteil einen Wohnsitz im Inland hat,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende eine Fachschulklasse besucht, deren Besuch eine abgeschlossene Berufsausbildung voraussetzt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auszubildende Ausbildungsf&#246;rderung f&#252;r die Teilnahme an Fernunterrichtslehrg&#228;ngen erh&#228;lt (&#167; 3).</div></dd></dl>Hat in den F&#228;llen des Satzes 2 der Auszubildende im Inland keinen st&#228;ndigen Wohnsitz, so ist das Amt f&#252;r Ausbildungsf&#246;rderung zust&#228;ndig, in dessen Bezirk die Ausbildungsst&#228;tte liegt.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist f&#252;r die Auszubildenden an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abendgymnasien und Kollegs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;heren Fachschulen und Akademien</div></dd></dl>das Amt f&#252;r Ausbildungsf&#246;rderung zust&#228;ndig, in dessen Bezirk die Ausbildungsst&#228;tte gelegen ist, die der Auszubildende besucht.</div><div class="jurAbsatz">(3) Abweichend von den Abs&#228;tzen 1 und 2 ist das bei einer staatlichen Hochschule errichtete Amt f&#252;r Ausbildungsf&#246;rderung f&#252;r die an dieser Hochschule immatrikulierten Auszubildenden zust&#228;ndig; diese Zust&#228;ndigkeit gilt auch f&#252;r Auszubildende, die im Zusammenhang mit dem Hochschulbesuch ein Vor- oder Nachpraktikum ableisten. Die L&#228;nder k&#246;nnen bestimmen, dass das an einer staatlichen Hochschule errichtete Amt f&#252;r Ausbildungsf&#246;rderung auch zust&#228;ndig ist f&#252;r Auszubildende, die an anderen Hochschulen immatrikuliert sind, und andere Auszubildende, die Ausbildungsf&#246;rderung wie Studierende an Hochschulen erhalten. Ist das Amt f&#252;r Ausbildungsf&#246;rderung bei einem Studentenwerk errichtet, so wird dessen &#246;rtliche Zust&#228;ndigkeit durch das Land bestimmt.</div><div class="jurAbsatz">(4) F&#252;r die Entscheidung &#252;ber Ausbildungsf&#246;rderung f&#252;r eine Ausbildung im Ausland nach &#167; 5 Absatz 2 und 5 sowie &#167; 6 ist ausschlie&#223;lich das durch das zust&#228;ndige Land bestimmte Amt f&#252;r Ausbildungsf&#246;rderung &#246;rtlich zust&#228;ndig. Das Bundesministerium f&#252;r Bildung und Forschung bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates, welches Land das f&#252;r alle Auszubildenden, die die in einem anderen Staat gelegenen Ausbildungsst&#228;tten besuchen, &#246;rtlich zust&#228;ndige Amt bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006302310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006302310"/><a href="index-2.html#BJNR014090971BJNE006302310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45a</span>&#160;<span class="jnentitel">Wechsel in der Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein anderes Amt f&#252;r Ausbildungsf&#246;rderung zust&#228;ndig, so tritt dieses Amt f&#252;r s&#228;mtliche Verwaltungshandlungen einschlie&#223;lich des Vorverfahrens an die Stelle des bisher zust&#228;ndigen Amtes. &#167; 2 Absatz 2 des Zehnten Buches Sozialgesetzbuch bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Hat die &#246;rtliche Zust&#228;ndigkeit gewechselt, muss das bisher zust&#228;ndige Amt die Leistungen noch solange erbringen, bis sie von dem nunmehr zust&#228;ndigen Amt fortgesetzt werden.</div><div class="jurAbsatz">(3) Sobald ein Amt zust&#228;ndig ist, das in einem anderen Land liegt, gehen die Anspr&#252;che nach &#167; 50 Absatz 1 des Zehnten Buches Sozialgesetzbuch und &#167; 20 auf dieses Land &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006413130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006413130"/><a href="index-2.html#BJNR014090971BJNE006413130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Leistung von Ausbildungsf&#246;rderung wird auf schriftlichen oder elektronischen Antrag entschieden.</div><div class="jurAbsatz">(2) Der Antrag ist an das &#246;rtlich zust&#228;ndige Amt f&#252;r Ausbildungsf&#246;rderung zu richten. Die zur Feststellung des Anspruchs erforderlichen Tatsachen sind auf den Formbl&#228;ttern anzugeben, soweit solche vorgesehen sind.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Auf Antrag hat das Amt f&#252;r Ausbildungsf&#246;rderung dem Grunde nach vorab zu entscheiden, ob die F&#246;rderungsvoraussetzungen f&#252;r eine nach Fachrichtung und Ausbildungsst&#228;tte bestimmt bezeichnete <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung im Ausland nach &#167; 5 Absatz 2 und 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung nach &#167; 7 Absatz 1a,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Ausbildung nach &#167; 7 Absatz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Ausbildung nach &#167; 7 Absatz 3,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung nach &#220;berschreiten der Altersgrenze nach &#167; 10 Absatz 3</div></dd></dl>vorliegen. Die Entscheidung nach den Nummern 2 bis 5 ist f&#252;r den ganzen Ausbildungsabschnitt zu treffen. Das Amt ist an die Entscheidung nicht mehr gebunden, wenn der Auszubildende die Ausbildung nicht binnen eines Jahres nach Antragstellung beginnt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006507130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006507130"/><a href="index-2.html#BJNR014090971BJNE006507130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Auskunftspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsst&#228;tten, Fernlehrinstitute und Pr&#252;fungsstellen sind verpflichtet, die nach &#167; 3 Absatz 3, &#167; 15 Absatz 5 sowie den &#167;&#167; 48 und 49 erforderlichen Bescheinigungen, Best&#228;tigungen und gutachterlichen Stellungnahmen abzugeben. Das jeweils nach Landesrecht zust&#228;ndige hauptamtliche Mitglied des Lehrk&#246;rpers der Ausbildungsst&#228;tte stellt die Eignungsbescheinigung nach &#167; 48 Absatz 1 Nummer 2 aus und legt f&#252;r den Nachweis nach &#167; 48 Absatz 1 Nummer 3 die zum jeweils ma&#223;geblichen Zeitpunkt &#252;bliche Zahl an ECTS-Leistungspunkten fest.</div><div class="jurAbsatz">(2) Ausbildungsst&#228;tten und Fernlehrinstitute sowie deren Tr&#228;ger sind verpflichtet, den zust&#228;ndigen Beh&#246;rden auf Verlangen alle Ausk&#252;nfte zu erteilen und Urkunden vorzulegen sowie die Besichtigung der Ausbildungsst&#228;tte zu gestatten, soweit die Durchf&#252;hrung dieses Gesetzes, insbesondere des &#167; 2 Absatz 2 und des &#167; 3 Absatz 2 es erfordert.</div><div class="jurAbsatz">(3) Ist dem Auszubildenden von einer der in &#167; 2 Absatz 1 Nummer 1 bis 4 bezeichneten oder diesen nach &#167; 2 Absatz 3 als gleichwertig bestimmten Ausbildungsst&#228;tten f&#252;r Zwecke dieses Gesetzes bescheinigt worden, dass er sie besucht, so unterrichtet die Ausbildungsst&#228;tte das Amt f&#252;r Ausbildungsf&#246;rderung unverz&#252;glich, wenn der Auszubildende die Ausbildung abbricht.</div><div class="jurAbsatz">(4) &#167; 60 des Ersten Buches Sozialgesetzbuch gilt auch f&#252;r die Eltern und den Ehegatten oder Lebenspartner, auch den dauernd getrennt lebenden, des Auszubildenden.</div><div class="jurAbsatz">(5) Soweit dies zur Durchf&#252;hrung des Gesetzes erforderlich ist, hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweilige Arbeitgeber auf Verlangen dem Auszubildenden, seinen Eltern und seinem Ehegatten oder Lebenspartner sowie dem Amt f&#252;r Ausbildungsf&#246;rderung eine Bescheinigung &#252;ber den Arbeitslohn und den als Lohnsteuerabzugsmerkmal mitgeteilten Freibetrag auszustellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige Zusatzversorgungseinrichtung des &#246;ffentlichen Dienstes oder &#246;ffentlich-rechtliche Zusatzversorgungseinrichtung dem Amt f&#252;r Ausbildungsf&#246;rderung Ausk&#252;nfte &#252;ber die von ihr geleistete Alters- und Hinterbliebenenversorgung des Auszubildenden, seiner Eltern und seines Ehegatten oder Lebenspartners zu erteilen.</div></dd></dl></div><div class="jurAbsatz">(6) Das Amt f&#252;r Ausbildungsf&#246;rderung kann den in den Abs&#228;tzen 2, 4 und 5 bezeichneten Institutionen und Personen eine angemessene Frist zur Erteilung von Ausk&#252;nften und Vorlage von Urkunden setzen.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006605116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006605116"/><a href="index-2.html#BJNR014090971BJNE006605116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47a</span>&#160;<span class="jnentitel">Ersatzpflicht des Ehegatten oder Lebenspartners und der Eltern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Haben der Ehegatte oder Lebenspartner oder die Eltern des Auszubildenden die Leistung von Ausbildungsf&#246;rderung an den Auszubildenden dadurch herbeigef&#252;hrt, dass sie vors&#228;tzlich oder fahrl&#228;ssig falsche oder unvollst&#228;ndige Angaben gemacht oder eine Anzeige nach &#167; 60 Absatz 1 Nummer 2 des Ersten Buches Sozialgesetzbuch unterlassen haben, so haben sie den Betrag, der nach &#167; 17 f&#252;r den Auszubildenden als F&#246;rderungsbetrag zu Unrecht geleistet worden ist, dem Land zu ersetzen. Der Betrag ist vom Zeitpunkt der zu Unrecht erfolgten Leistung an mit 6 vom Hundert f&#252;r das Jahr zu verzinsen.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006711116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006711116"/><a href="index-2.html#BJNR014090971BJNE006711116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Mitwirkung von Ausbildungsst&#228;tten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vom f&#252;nften Fachsemester an wird Ausbildungsf&#246;rderung f&#252;r den Besuch einer H&#246;heren Fachschule, Akademie oder einer Hochschule nur von dem Zeitpunkt an geleistet, in dem der Auszubildende vorgelegt hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zeugnis &#252;ber eine bestandene Zwischenpr&#252;fung, die nach den Ausbildungsbestimmungen erst vom Ende des dritten Fachsemesters an abgeschlossen werden kann und vor dem Ende des vierten Fachsemesters abgeschlossen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach Beginn des vierten Fachsemesters ausgestellte Bescheinigung der Ausbildungsst&#228;tte dar&#252;ber, dass er die bei geordnetem Verlauf seiner Ausbildung bis zum Ende des jeweils erreichten Fachsemesters &#252;blichen Leistungen erbracht hat, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen nach Beginn des vierten Fachsemesters ausgestellten Nachweis &#252;ber die bis dahin erworbene Anzahl von Leistungspunkten nach dem Europ&#228;ischen System zur Anrechnung von Studienleistungen (ECTS), wenn die bei geordnetem Verlauf der Ausbildung bis zum Ende des jeweils erreichten Fachsemesters &#252;bliche Zahl an ECTS-Leistungspunkten nicht unterschritten wird.</div></dd></dl>Die Nachweise gelten als zum Ende des vorhergehenden Semesters vorgelegt, wenn sie innerhalb der ersten vier Monate des folgenden Semesters vorgelegt werden und sich aus ihnen ergibt, dass die darin ausgewiesenen Leistungen bereits in dem vorhergehenden Semester erbracht worden sind.</div><div class="jurAbsatz">(2) Liegen Tatsachen vor, die voraussichtlich eine sp&#228;tere &#220;berschreitung der F&#246;rderungsh&#246;chstdauer nach &#167; 15 Absatz 3 oder eine Verl&#228;ngerung der F&#246;rderungsh&#246;chstdauer nach &#167; 15a Absatz 3 rechtfertigen, kann das Amt f&#252;r Ausbildungsf&#246;rderung die Vorlage der Bescheinigung zu einem entsprechend sp&#228;teren Zeitpunkt zulassen.</div><div class="jurAbsatz">(3) W&#228;hrend des Besuchs einer H&#246;heren Fachschule, Akademie und Hochschule kann das Amt f&#252;r Ausbildungsf&#246;rderung bei begr&#252;ndeten Zweifeln an der Eignung (&#167; 9) des Auszubildenden f&#252;r die gew&#228;hlte Ausbildung eine gutachtliche Stellungnahme der Ausbildungsst&#228;tte einholen, die der Auszubildende besucht.</div><div class="jurAbsatz">(4) In den F&#228;llen des &#167; 5 Absatz 2 Nummer 2 und 3 sind die Abs&#228;tze 1 und 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(5) In den F&#228;llen des &#167; 7 Absatz 2 Satz 2 und Absatz 3 kann das Amt f&#252;r Ausbildungsf&#246;rderung eine gutachtliche Stellungnahme der Ausbildungsst&#228;tte einholen.</div><div class="jurAbsatz">(6) Das Amt f&#252;r Ausbildungsf&#246;rderung kann von der gutachtlichen Stellungnahme nur aus wichtigem Grund abweichen, der dem Auszubildenden schriftlich oder elektronisch mitzuteilen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006806310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006806310"/><a href="index-2.html#BJNR014090971BJNE006806310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Feststellung der Voraussetzungen der F&#246;rderung im Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Auszubildende hat auf Verlangen des Amtes f&#252;r Ausbildungsf&#246;rderung eine gutachtliche Stellungnahme der Ausbildungsst&#228;tte, die er bisher besucht hat, dar&#252;ber beizubringen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Voraussetzungen f&#252;r eine Ausbildung im Ausland vorliegen (&#167; 5 Absatz 2 Nummer 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Besuch einer im Ausland gelegenen Hochschule w&#228;hrend drei weiterer Semester f&#252;r die Ausbildung von besonderer Bedeutung ist (&#167; 16 Absatz 2).</div></dd></dl></div><div class="jurAbsatz">(1a) Der Auszubildende hat eine Bescheinigung der Ausbildungsst&#228;tte, die er besuchen will oder besucht hat, oder der zust&#228;ndigen Pr&#252;fungsstelle dar&#252;ber beizubringen, dass das von ihm beabsichtigte Auslandspraktikum den Erfordernissen des &#167; 5 Absatz 5 entspricht.</div><div class="jurAbsatz">(2) &#167; 48 Absatz 6 ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE006909116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE006909116"/><a href="index-2.html#BJNR014090971BJNE006909116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Bescheid</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung ist dem Antragsteller schriftlich oder elektronisch mitzuteilen (Bescheid). Unter dem Vorbehalt der R&#252;ckforderung kann ein Bescheid nur ergehen, soweit dies in diesem Gesetz vorgesehen ist. Ist in einem Bescheid dem Grunde nach &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausbildung nach &#167; 7 Absatz 1a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine weitere Ausbildung nach &#167; 7 Absatz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine andere Ausbildung nach &#167; 7 Absatz 3 oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausbildung nach &#220;berschreiten der Altersgrenze nach &#167; 10 Absatz 3</div></dd></dl>entschieden worden, so gilt diese Entscheidung f&#252;r den ganzen Ausbildungsabschnitt.</div><div class="jurAbsatz">(2) In dem Bescheid sind anzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he und Zusammensetzung des Bedarfs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Einkommens des Auszubildenden, seines Ehegatten oder Lebenspartners und seiner Eltern sowie des Verm&#246;gens des Auszubildenden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der bei der Ermittlung des Einkommens ber&#252;cksichtigten Steuern und Abz&#252;ge zur Abgeltung der Aufwendungen f&#252;r die soziale Sicherung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der gew&#228;hrten Freibetr&#228;ge und des nach &#167; 11 Absatz 4 auf den Bedarf anderer Auszubildender angerechneten Einkommens des Ehegatten oder Lebenspartners und der Eltern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der auf den Bedarf angerechneten Betr&#228;ge von Einkommen und Verm&#246;gen des Auszubildenden sowie vom Einkommen seines Ehegatten oder Lebenspartners und seiner Eltern.</div></dd></dl>Satz 1 gilt nicht, wenn der Antrag auf Ausbildungsf&#246;rderung dem Grunde nach abgelehnt wird. Auf Verlangen eines Elternteils oder des Ehegatten oder Lebenspartners, f&#252;r das Gr&#252;nde anzugeben sind, entfallen die Angaben &#252;ber das Einkommen dieser Personen mit Ausnahme des Betrages des angerechneten Einkommens; dies gilt nicht, soweit der Auszubildende im Zusammenhang mit der Geltendmachung seines Anspruchs auf Leistungen nach diesem Gesetz ein besonderes berechtigtes Interesse an der Kenntnis hat. Besucht der Auszubildende eine Hochschule oder eine Akademie im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 6, so ist in jedem Bescheid das Ende der F&#246;rderungsh&#246;chstdauer anzugeben.</div><div class="jurAbsatz">(3) &#220;ber die Ausbildungsf&#246;rderung wird in der Regel f&#252;r ein Jahr (Bewilligungszeitraum) entschieden.</div><div class="jurAbsatz">(4) Endet ein Bewilligungszeitraum und ist ein neuer Bescheid nicht ergangen, so wird innerhalb desselben Ausbildungsabschnitts Ausbildungsf&#246;rderung nach Ma&#223;gabe des fr&#252;heren Bewilligungsbescheids unter dem Vorbehalt der R&#252;ckforderung geleistet. Dies gilt nur, wenn der neue Antrag im Wesentlichen vollst&#228;ndig zwei Kalendermonate vor Ablauf des Bewilligungszeitraums gestellt war und ihm die erforderlichen Nachweise beigef&#252;gt wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE007012116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007012116"/><a href="index-2.html#BJNR014090971BJNE007012116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Zahlweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der F&#246;rderungsbetrag ist unbar monatlich im Voraus zu zahlen.</div><div class="jurAbsatz">(2) K&#246;nnen bei der erstmaligen Antragstellung in einem Ausbildungsabschnitt oder nach einer Unterbrechung der Ausbildung die zur Entscheidung &#252;ber den Antrag erforderlichen Feststellungen nicht binnen sechs Kalenderwochen getroffen oder Zahlungen nicht binnen zehn Kalenderwochen geleistet werden, so wird f&#252;r vier Monate Ausbildungsf&#246;rderung bis zur H&#246;he von monatlich vier F&#252;nfteln des f&#252;r die zu f&#246;rdernde Ausbildung nach &#167; 12 Absatz 1 und 2, &#167; 13 Absatz 1 und 2 sowie nach den &#167;&#167; 13a und 14b voraussichtlich zustehenden Bedarfs unter dem Vorbehalt der R&#252;ckforderung geleistet.</div><div class="jurAbsatz">(3) Monatliche F&#246;rderungsbetr&#228;ge, die nicht volle Euro ergeben, sind bei Restbetr&#228;gen bis zu 0,49 Euro abzurunden und von 0,50 Euro an aufzurunden.</div><div class="jurAbsatz">(4) Nicht geleistet werden monatliche F&#246;rderungsbetr&#228;ge unter 10 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE007101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007101310"/><a href="index-2.html#BJNR014090971BJNE007101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE007207116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007207116"/><a href="index-2.html#BJNR014090971BJNE007207116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">&#196;nderung des Bescheides</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#196;ndert sich ein f&#252;r die Leistung der Ausbildungsf&#246;rderung ma&#223;geblicher Umstand, so wird der Bescheid ge&#228;ndert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugunsten des Auszubildenden vom Beginn des Monats an, in dem die &#196;nderung eingetreten ist, r&#252;ckwirkend jedoch h&#246;chstens f&#252;r die drei Monate vor dem Monat, in dem sie dem Amt mitgeteilt wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuungunsten des Auszubildenden vom Beginn des Monats an, der auf den Eintritt der &#196;nderung folgt.</div></dd></dl>Nicht als &#196;nderung im Sinne des Satzes 1 gelten Regelanpassungen gesetzlicher Renten und Versorgungsbez&#252;ge. &#167; 48 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung; Erstattungen richten sich nach &#167; 50 des Zehnten Buches Sozialgesetzbuch. Abweichend von Satz 1 wird der Bescheid vom Beginn des Bewilligungszeitraums an ge&#228;ndert, wenn in den F&#228;llen des &#167; 22 Absatz 1 und des &#167; 24 Absatz 3 eine &#196;nderung des Einkommens oder in den F&#228;llen des &#167; 25 Absatz 6 eine &#196;nderung des Freibetrages eingetreten ist. In den F&#228;llen des &#167; 22 Absatz 3 gilt Satz 1 mit der Ma&#223;gabe, dass das Einkommen ab dem Zeitpunkt, ab dem der Bescheid zu &#228;ndern ist, durch die Zahl der verbleibenden Kalendermonate des Bewilligungszeitraums geteilt und auf diese angerechnet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE007301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007301310"/><a href="index-2.html#BJNR014090971BJNE007301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r &#246;ffentlich-rechtliche Streitigkeiten aus diesem Gesetz ist der Verwaltungsrechtsweg gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE007405130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007405130"/><a href="index-2.html#BJNR014090971BJNE007405130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Statistik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Ausbildungsf&#246;rderung nach diesem Gesetz wird eine Bundesstatistik durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Die Statistik erfasst j&#228;hrlich f&#252;r das vorausgegangene Kalenderjahr f&#252;r jeden gef&#246;rderten Auszubildenden folgende Erhebungsmerkmale: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Auszubildenden: Geschlecht, Geburtsjahr, Staatsangeh&#246;rigkeit, Familienstand, Unterhaltsberechtigtenverh&#228;ltnis der Kinder, Wohnung w&#228;hrend der Ausbildung, Art eines berufsqualifizierenden Ausbildungsabschlusses, Ausbildungsst&#228;tte nach Art und rechtlicher Stellung, Klasse bzw. (Fach-)Semester, Monat und Jahr des Endes der F&#246;rderungsh&#246;chstdauer, Bewilligung eines Flexibilit&#228;tssemesters, Bewilligung einer Studienstarthilfe, H&#246;he und Zusammensetzung des Einkommens nach &#167; 21 und den Freibetrag nach &#167; 23 Absatz 1 Satz 2 sowie, wenn eine Verm&#246;gensanrechnung erfolgt, die H&#246;he des Verm&#246;gens nach &#167; 27 und des H&#228;rtefreibetrags nach &#167; 29 Absatz 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Ehegatten oder Lebenspartner des Auszubildenden: Berufst&#228;tigkeit oder Art der Ausbildung, H&#246;he und Zusammensetzung des Einkommens nach &#167; 21 und des H&#228;rtefreibetrags nach &#167; 25 Absatz 6, Unterhaltsberechtigtenverh&#228;ltnis der Kinder und der weiteren nach dem b&#252;rgerlichen Recht Unterhaltsberechtigten, f&#252;r die ein Freibetrag nach diesem Gesetz gew&#228;hrt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Eltern des Auszubildenden: Familienstand, Bestehen einer Ehe oder Lebenspartnerschaft zwischen den Eltern, Berufst&#228;tigkeit, H&#246;he und Zusammensetzung des Einkommens nach &#167; 21 und des H&#228;rtefreibetrags nach &#167; 25 Absatz 6, Unterhaltsberechtigtenverh&#228;ltnis und Art der Ausbildung der weiteren unterhaltsberechtigten Kinder sowie der nach dem b&#252;rgerlichen Recht Unterhaltsberechtigten, f&#252;r die ein Freibetrag nach diesem Gesetz gew&#228;hrt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he und Zusammensetzung des monatlichen Gesamtbedarfs des Auszubildenden, Kennzeichnung, ob das Einkommen der Eltern bei der Berechnung des Bedarfs au&#223;er Betracht zu bleiben hatte, auf den Bedarf anzurechnende Betr&#228;ge vom Einkommen und Verm&#246;gen des Auszubildenden sowie vom Einkommen seines Ehegatten oder Lebenspartners und seiner Eltern, von den Eltern tats&#228;chlich geleistete Unterhaltsbetr&#228;ge, Monat und Jahr des Beginns und Endes des Bewilligungszeitraums, Monat des Zust&#228;ndigkeitswechsels im Berichtszeitraum sowie Art und H&#246;he des F&#246;rderungsbetrags, gegliedert nach Monaten.</div></dd></dl></div><div class="jurAbsatz">(2a) Die Statistik erfasst j&#228;hrlich f&#252;r das vorausgegangene Kalenderjahr f&#252;r jeden mit Ausbildungsf&#246;rderung f&#252;r den Studienstart (Studienstarthilfe) gef&#246;rderten Auszubildenden folgende Erhebungsmerkmale: Geschlecht, Geburtsjahr sowie die Art des nach &#167; 56 Absatz 1 zugrundeliegenden Sozialleistungsbezugs.</div><div class="jurAbsatz">(3) Hilfsmerkmale sind Name und Anschrift der &#196;mter f&#252;r Ausbildungsf&#246;rderung.</div><div class="jurAbsatz">(4) F&#252;r die Durchf&#252;hrung der Statistik besteht Auskunftspflicht. Auskunftspflichtig sind vorbehaltlich des Satzes 3 die &#196;mter f&#252;r Ausbildungsf&#246;rderung. F&#252;r das Erhebungsmerkmal Bewilligung einer Studienstarthilfe nach Absatz 2 Nummer 1 sowie die Merkmale nach Absatz 2a sind die nach Landesrecht zust&#228;ndigen Stellen auskunftspflichtig, sofern sie auf Grund einer Rechtsverordnung nach &#167; 56 Absatz 4 abweichend von den &#167;&#167; 40, 41 Absatz 1 mit der Durchf&#252;hrung dieser Aufgabe betraut wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG001200130" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG001200130"/><h2><span>Abschnitt X</span><br /><span>Studienstarthilfe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE009700130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009700130"/><a href="index-2.html#BJNR014090971BJNE009700130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel">Leistungsberechtigte, Verfahren, Zust&#228;ndigkeit; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auszubildenden, die sich erstmalig an einer Ausbildungsst&#228;tte nach &#167; 2 Absatz 1 Satz 1 Nummer 6 oder an einer nichtstaatlichen Hochschule oder Akademie nach &#167; 2 Absatz 2 immatrikulieren und das 25. Lebensjahr bei Beginn des Ausbildungsabschnitts, f&#252;r den sie die Leistung beantragen, noch nicht vollendet haben, wird auf Antrag Ausbildungsf&#246;rderung zum Studienstart (Studienstarthilfe) geleistet, sofern sie im Monat vor dem Ausbildungsbeginn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach dem Zweiten Buch Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Hilfe zum Lebensunterhalt nach dem Dritten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Grundsicherung im Alter und bei Erwerbsminderung nach dem Vierten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zum Lebensunterhalt nach &#167; 93 des Vierzehnten Buches Sozialgesetzbuch,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzende Hilfe zum Lebensunterhalt nach &#167; 145 Absatz 1 des Vierzehnten Buches Sozialgesetzbuch in Verbindung mit &#167; 27a des Bundesversorgungsgesetzes in der am 31. Dezember 2023 geltenden Fassung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach dem Asylbewerberleistungsgesetz,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst oder ihre Eltern f&#252;r sie Kinderzuschlag nach dem Bundeskindergeldgesetz oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst oder als Haushaltsmitglied Wohngeld nach dem Wohngeldgesetz</div></dd></dl>beziehen. Studienstarthilfe wird auch f&#252;r den Besuch einer Ausbildungsst&#228;tte nach &#167; 5 Absatz 2 Satz 1 Nummer 3 in Verbindung mit &#167; 5 Absatz 4 Satz 1 Nummer 5 und Satz 2 geleistet, mit Ausnahme der H&#246;heren Fachschulen. &#167; 2 Absatz 5 Satz 1 bleibt unber&#252;hrt. Studienstarthilfe wird auch gew&#228;hrt, wenn Auszubildenden nach Satz 1 eine in &#167; 91 Absatz 1 des Achten Buches Sozialgesetzbuch genannte Leistung der Kinder- und Jugendhilfe gew&#228;hrt wird und die Elternteile nicht nach der Verordnung zur Festsetzung der Kostenbeitr&#228;ge f&#252;r Leistungen und vorl&#228;ufige Ma&#223;nahmen in der Kinder- und Jugendhilfe aus ihrem Einkommen zu den Kosten herangezogen werden.</div><div class="jurAbsatz">(2) &#167; 2 Absatz 6 Nummer 1 und 2, &#167; 8 sowie &#167; 11 Absatz 2 finden keine Anwendung.</div><div class="jurAbsatz">(3) Der Antrag kann bis zum Ende des Monats, der auf den Monat des Ausbildungsbeginns folgt, gestellt werden. Der Antrag ist elektronisch &#252;ber das Portal &#8222;BAf&#246;G Digital&#8220; zu stellen. Auszubildende, denen eine elektronische Antragstellung nicht m&#246;glich ist, werden durch das nach Absatz 4 zust&#228;ndige Amt f&#252;r Ausbildungsf&#246;rderung oder die andere vom Land mit der Durchf&#252;hrung betraute Stelle unterst&#252;tzt. Dem Antrag ist der Nachweis &#252;ber den Bezug einer der in Absatz 1 Satz 1 Nummer 1 bis 6 genannten Leistungen, des Kinderzuschlags, von Wohngeld oder einer in Absatz 1 Satz 4 genannten Leistung im Monat vor dem Ausbildungsbeginn sowie der Immatrikulation beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die Landesregierungen werden erm&#228;chtigt, abweichend von den &#167;&#167; 40, 41 Absatz 1 durch Rechtsverordnung andere Stellen als die &#196;mter f&#252;r Ausbildungsf&#246;rderung mit der Durchf&#252;hrung der Studienstarthilfe zu betrauen.</div><div class="jurAbsatz">(5) F&#252;r die Entscheidung &#252;ber die Studienstarthilfe ist das im Zeitpunkt der Antragstellung &#246;rtlich zust&#228;ndige Amt f&#252;r Ausbildungsf&#246;rderung oder die im Zeitpunkt der Antragstellung &#246;rtlich zust&#228;ndige mit der Durchf&#252;hrung betraute Stelle zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE009800130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009800130"/><a href="index-2.html#BJNR014090971BJNE009800130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56a</span>&#160;<span class="jnentitel">F&#246;rderungsart und Umfang; Datenabgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Studienstarthilfe wird einmalig als Zuschuss zum Beginn der Ausbildung in H&#246;he von 1&#160;000 Euro geleistet.</div><div class="jurAbsatz">(2) Um eine mehrfache Beantragung und Auszahlung der Studienstarthilfe zu vermeiden, f&#252;hrt die f&#252;r das Antragsportal &#8222;BAf&#246;G Digital&#8220; zust&#228;ndige Stelle vor Weiterleitung der Antr&#228;ge an das zust&#228;ndige Amt f&#252;r Ausbildungsf&#246;rderung oder die vom Land mit der Durchf&#252;hrung betraute Stelle einen automatischen Abgleich von den im Rahmen der Antragstellung angegebenen Daten des Antragstellers mit den Daten von bisherigen Antragstellern der Studienstarthilfe durch. Zu diesem Zweck speichert die f&#252;r das Antragsportal zust&#228;ndige Stelle folgende Daten aus dem Antrag: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Vorname sowie Geburtsname,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsort und Geburtsdatum,</div></dd></dl>und f&#252;hrt mit den Daten bei Antragstellung den in Satz 1 genannten Abgleich durch. Die f&#252;r das Antragsportal zust&#228;ndige Stelle speichert f&#252;r jeden Antrag auch das nach &#167; 56 Absatz 5 zust&#228;ndige Amt oder die betraute Stelle. Die nach Satz 2 gespeicherten Daten d&#252;rfen au&#223;er zu ihrer &#220;bermittlung im Rahmen der Antragstellung ausschlie&#223;lich f&#252;r den Zweck des Datenabgleichs nach Satz 1 verwendet werden und sind nach Ablauf von drei Jahren zu l&#246;schen. Sofern mit den in Satz 2 genannten Daten bereits ein Antrag auf Studienstarthilfe im Antragsportal gespeichert ist, ist die erneute Antragstellung ausgeschlossen, der Antragsteller ist im Antragsportal darauf hinzuweisen und an das zust&#228;ndige Amt f&#252;r Ausbildungsf&#246;rderung oder die mit der Durchf&#252;hrung der Studienstarthilfe betraute Stelle zu verweisen. Die M&#246;glichkeit der Datenkorrektur durch erneute Eingabe der Antragsdaten bleibt unber&#252;hrt. Besteht nach Pr&#252;fung des Amtes oder der zust&#228;ndigen Stelle trotz des Ergebnisses des Datenabgleichs ein Anspruch auf Studienstarthilfe, ist dem Antrag stattzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE009900130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009900130"/><a href="index-2.html#BJNR014090971BJNE009900130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56b</span>&#160;<span class="jnentitel">Nichtanrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Studienstarthilfe ist bei der Gew&#228;hrung von einkommensabh&#228;ngigen Sozialleistungen und von Leistungen nach dem Asylbewerberleistungsgesetz nicht als Einkommen zu ber&#252;cksichtigen. Die Studienstarthilfe ist weder Einkommen nach &#167; 93 Absatz 1 Satz 1 des Achten Buches Sozialgesetzbuch noch als zweckgleiche Leistung nach &#167; 93 Absatz 1 Satz 3 des Achten Buches Sozialgesetzbuch einzusetzen.</div><div class="jurAbsatz">(2) Die Studienstarthilfe ist nicht auf leistungs- oder begabungsabh&#228;ngige Stipendienleistungen aus &#246;ffentlichen Mitteln anzurechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG001002130" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG001002130"/><h2><span>Abschnitt XI</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE007509130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007509130"/><a href="index-2.html#BJNR014090971BJNE007509130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Aufbringung der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Ausf&#252;hrung dieses Gesetzes erforderlichen Mittel, einschlie&#223;lich der Erstattungsbetr&#228;ge an die Kreditanstalt f&#252;r Wiederaufbau nach &#167; 18d Absatz 2, tr&#228;gt der Bund. Die Mittel f&#252;r die Darlehen nach &#167; 17 Absatz 2 und 3 Satz 1 k&#246;nnen von der Kreditanstalt f&#252;r Wiederaufbau bereitgestellt werden. In diesen F&#228;llen tr&#228;gt der Bund die der Kreditanstalt f&#252;r Wiederaufbau entstehenden Aufwendungen f&#252;r die Bereitstellung der Mittel und das Ausfallrisiko.</div><div class="jurAbsatz">(2) Das Bundesverwaltungsamt hat von den ab dem Jahr 2015 eingezogenen Betr&#228;gen und Zinsen aus Darlehen nach &#167; 17 Absatz 2 Satz 1 insgesamt 2,058 Milliarden Euro an die L&#228;nder abzuf&#252;hren. Dies hat in j&#228;hrlichen Raten in H&#246;he des Betrages zu erfolgen, der f&#252;r die Kalenderjahre 2012 bis 2014 nach der vor dem 1. Januar 2015 g&#252;ltigen Fassung dieses Absatzes im Jahresdurchschnitt an die L&#228;nder weitergeleitet worden ist, h&#246;chstens jedoch in H&#246;he von jeweils 35 vom Hundert der in einem Kalenderjahr vom Bundesverwaltungsamt insgesamt eingezogenen Betr&#228;ge und Zinsen. Bleibt in einem Kalenderjahr wegen der vorgesehenen Begrenzung nach Satz 2 ein Differenzbetrag bis zum ma&#223;geblichen Durchschnittsbetrag der Kalenderjahre 2012 bis 2014 offen, ist die Differenz im jeweils n&#228;chsten Kalenderjahr zus&#228;tzlich an die L&#228;nder abzuf&#252;hren; f&#252;r den Betrag, der daneben f&#252;r dieses jeweils n&#228;chste Kalenderjahr abzuf&#252;hren ist, bleibt Satz 2 unber&#252;hrt. Das Bundesverwaltungsamt hat den so ermittelten j&#228;hrlich abzuf&#252;hrenden Gesamtbetrag jeweils in dem Verh&#228;ltnis an die L&#228;nder abzuf&#252;hren, in dem die in den Jahren 2012 bis 2014 an das Bundesverwaltungsamt gemeldeten Darlehensleistungen der einzelnen L&#228;nder zueinander stehen.</div><div class="jurAbsatz">(2a) Die Kreditanstalt f&#252;r Wiederaufbau hat 35 vom Hundert der von ihr nach &#167; 18d Absatz 1 f&#252;r den Bund eingezogenen Betr&#228;ge und Zinsen aus Darlehen, die ihr bis zum 31. Dezember 2014 erstattet wurden, in dem Verh&#228;ltnis an die L&#228;nder abzuf&#252;hren, in dem die auf Bewilligungsbescheide der &#196;mter aus den Jahren 2012 bis 2014 gezahlten Darlehensbetr&#228;ge zueinander stehen.</div><div class="jurAbsatz">(3) Das Land f&#252;hrt die auf Grund des &#167; 50 des Zehnten Buches Sozialgesetzbuch sowie der &#167;&#167; 20, 37, 38 und 47a eingezogenen Betr&#228;ge an den Bund ab.</div><div class="jurAbsatz">(4) Im Falle einer vor dem Jahr 2015 geleisteten F&#246;rderung nach &#167; 5 Absatz 2 bis 5 erstattet das Land, in dem der Auszubildende seinen st&#228;ndigen Wohnsitz hat, dem nach der Rechtsverordnung auf Grund des &#167; 45 Absatz 4 Satz 2 zust&#228;ndigen Land 35 vom Hundert der Ausgaben.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNG001102130" title="Gliederung"><div class="jnheader"><a name="BJNR014090971BJNG001102130"/><h2><span>Abschnitt XII</span><br /><span>Bu&#223;geldvorschriften, &#220;bergangs- und Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014090971BJNE007706130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007706130"/><a href="index-2.html#BJNR014090971BJNE007706130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 60 Absatz 1 des Ersten Buches Sozialgesetzbuch, jeweils auch in Verbindung mit &#167; 47 Absatz 4, eine Angabe oder eine &#196;nderungsmitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder eine Beweisurkunde nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 47 Absatz 2 oder 5 Nummer 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt oder eine Urkunde nicht oder nicht rechtzeitig vorlegt oder nicht oder nicht rechtzeitig ausstellt;</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 47 Absatz 3 das Amt f&#252;r Ausbildungsf&#246;rderung nicht oder nicht rechtzeitig unterrichtet oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 18 Absatz 14 Nummer 2 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu 2&#160;500 Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist in den F&#228;llen des Absatzes 1 Nummer 1, 2 und 2a das Amt f&#252;r Ausbildungsf&#246;rderung oder die auf Grund einer Rechtsverordnung nach &#167; 56 Absatz 4 mit der Durchf&#252;hrung der Studienstarthilfe betraute Stelle, in den F&#228;llen des Absatzes 1 Nummer 3 das Bundesverwaltungsamt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE008703311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE008703311"/><a href="index-2.html#BJNR014090971BJNE008703311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung f&#252;r F&#228;lle bundesweiter Notlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Fall einer vom Deutschen Bundestag auf Antrag der Bundesregierung durch Beschluss festgestellten bundesweiten Notlage f&#252;r Auszubildende im Hinblick auf erhebliche Nachfrageeinbr&#252;che auf dem Arbeitsmarkt f&#252;r ausbildungsbegleitende Erwerbst&#228;tigkeiten (Notlage) den Kreis der F&#246;rderungsberechtigten nach diesem Gesetz vor&#252;bergehend auszuweiten. Der Deutsche Bundestag hat die Feststellung der Notlage wieder aufzuheben, wenn die Voraussetzungen nach Satz 1 nicht mehr vorliegen. Die Feststellung der Notlage gilt als aufgehoben, sofern der Deutsche Bundestag nicht sp&#228;testens drei Monate nach der Feststellung nach Satz 1 auf Antrag der Bundesregierung das Fortbestehen der Notlage feststellt.</div><div class="jurAbsatz">(2) Eine Rechtsverordnung nach Absatz 1 Satz 1 ist unverz&#252;glich nach ihrer Verk&#252;ndung dem Deutschen Bundestag mitzuteilen. Die Rechtsverordnung ist unverz&#252;glich aufzuheben oder zu &#228;ndern, soweit es der Deutsche Bundestag binnen vier Wochen nach Verk&#252;ndung der Rechtsverordnung verlangt.</div><div class="jurAbsatz">(3) In der Rechtsverordnung nach Absatz 1 Satz 1 kann insbesondere f&#252;r Auszubildende, die an einer Ausbildungsst&#228;tte nach &#167; 2 im Inland ausgebildet werden, bestimmt werden, dass F&#246;rderungsvoraussetzungen nach &#167; 2 Absatz 5 Satz 1 Nummer 2 und den &#167;&#167; 7, 10, 11 und 15 Absatz 2 Satz 1 und nach &#167; 48 nicht anzuwenden sind.</div><div class="jurAbsatz">(4) In der Rechtsverordnung nach Absatz 1 Satz 1 ist vorzusehen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass im Einzelfall nur unter der Voraussetzung des Nachweises einer individuellen Betroffenheit von der Notlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsf&#246;rderung nach &#167; 17 Absatz 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Besuchs h&#246;herer Fachschulen, Akademien oder Hochschulen sowie bei Praktika im Zusammenhang mit solchen Ausbildungen Ausbildungsf&#246;rderung nach &#167; 17 Absatz 2</div></dd></dl>geleistet wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie der nach Nummer 1 erforderliche Nachweis zu f&#252;hren ist.</div></dd></dl></div><div class="jurAbsatz">(5) In der Rechtsverordnung nach Absatz 1 Satz 1 kann vorgesehen werden, dass ohne Nachweis einer individuellen Betroffenheit von der Notlage im Sinne des Absatzes 4 abweichend von &#167; 17 Absatz 1 oder 2 Ausbildungsf&#246;rderung ausschlie&#223;lich als Darlehen geleistet wird. Sobald der Deutsche Bundestag das Fortbestehen der Notlage in zwei aufeinander folgenden Beschl&#252;ssen festgestellt hat, kann in der Rechtsverordnung abweichend von Absatz 4 vorgesehen werden, dass Ausbildungsf&#246;rderung nur nach Satz 1 geleistet wird.</div><div class="jurAbsatz">(6) In der Rechtsverordnung nach Absatz 1 Satz 1 kann ferner vorgesehen werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass k&#252;rzere Bewilligungszeitr&#228;ume als nach &#167; 50 Absatz 3 f&#252;r den Regelfall bestimmt anzuwenden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die H&#246;he der F&#246;rderung abweichend von &#167; 11 Absatz 1 auf einen in der Rechtsverordnung festgesetzten monatlichen H&#246;chstbetrag begrenzt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Antragstellenden im Fall der F&#246;rderung nach Absatz 5 die H&#246;he der monatlichen Auszahlungsrate bis zu einem in der Rechtsverordnung festgesetzten H&#246;chstbetrag selbst bestimmen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(7) Eine Rechtsverordnung nach Absatz 1 Satz 1 tritt sp&#228;testens mit dem Ende des Monats au&#223;er Kraft, der auf die Aufhebung der Notlage durch den Deutschen Bundestag folgt.</div><div class="jurAbsatz">(8) Eine F&#246;rderung auf Grundlage einer Rechtsverordnung nach Absatz 1 Satz 1 ist zus&#228;tzlich zu &#167; 55 Absatz 2 als weiteres Erhebungsmerkmal zu erfassen.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE008906116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE008906116"/><a href="index-2.html#BJNR014090971BJNE008906116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Opfer politischer Verfolgung durch SED-Unrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verfolgten nach &#167; 1 des Beruflichen Rehabilitierungsgesetzes oder verfolgten Sch&#252;lern nach &#167; 3 des Beruflichen Rehabilitierungsgesetzes wird f&#252;r Ausbildungsabschnitte, die vor dem 1. Januar 2003 beginnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsf&#246;rderung ohne Anwendung der Altersgrenze des &#167; 10 Absatz 3 Satz 1 geleistet, sofern sie eine Bescheinigung nach &#167; 17 oder &#167; 18 des Beruflichen Rehabilitierungsgesetzes erhalten haben; &#167; 10 Absatz 3 Satz 2 Nummer 3 bleibt unber&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der nach dem 31. Dezember 1990 nach &#167; 17 Absatz 2 geleistete Darlehensbetrag erlassen, sofern in der Bescheinigung nach &#167; 17 des Beruflichen Rehabilitierungsgesetzes eine Verfolgungszeit oder verfolgungsbedingte Unterbrechung der Ausbildung vor dem 3. Oktober 1990 von insgesamt mehr als drei Jahren festgestellt wird; der Antrag ist innerhalb eines Monats nach Bekanntgabe des Bescheides nach &#167; 18 Absatz 9 zu stellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der nach dem 31. Juli 1996 nach &#167; 17 Absatz 3 in der am 31. Juli 2019 geltenden Fassung geleistete Darlehensbetrag unter den Voraussetzungen der Nummer 2 erlassen; der Antrag ist innerhalb eines Monats nach Erhalt der Mitteilung nach &#167; 18c Absatz 8 an die Kreditanstalt f&#252;r Wiederaufbau zu richten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE007804311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007804311"/><a href="index-2.html#BJNR014090971BJNE007804311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">F&#246;rderung von Ausl&#228;nderinnen und Ausl&#228;ndern mit einer Aufenthaltserlaubnis oder einer entsprechenden Fiktionsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erg&#228;nzend zu &#167; 8 Absatz 2 Nummer 1 wird Ausl&#228;nderinnen und Ausl&#228;ndern Ausbildungsf&#246;rderung auch geleistet, die gem&#228;&#223; &#167; 49 des Aufenthaltsgesetzes erkennungsdienstlich behandelt worden sind, ihren st&#228;ndigen Wohnsitz im Inland haben und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen eine Aufenthaltserlaubnis nach &#167; 24 Absatz 1 des Aufenthaltsgesetzes erteilt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eine Aufenthaltserlaubnis nach &#167; 24 Absatz 1 des Aufenthaltsgesetzes beantragt haben und denen ausgestellt worden ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine entsprechende Fiktionsbescheinigung nach &#167; 81 Absatz 5 in Verbindung mit Absatz 3 des Aufenthaltsgesetzes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine entsprechende Fiktionsbescheinigung nach &#167; 81 Absatz 5 in Verbindung mit Absatz 4 des Aufenthaltsgesetzes.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) &#167; 74 Absatz 3 und 4 des Zweiten Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(3) &#167; 5 Absatz 2 Satz 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE007805311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007805311"/><a href="index-2.html#BJNR014090971BJNE007805311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR014090971BJNE007904310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE007904310"/><a href="index-2.html#BJNR014090971BJNE007904310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE008002310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE008002310"/><a href="index-2.html#BJNR014090971BJNE008002310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE008108116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE008108116"/><a href="index-2.html#BJNR014090971BJNE008108116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel">Weitergeltende Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften &#252;ber die Leistung individueller F&#246;rderung der Ausbildung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Vierzehnten Buch Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesetzen, die das Vierzehnten Buch Sozialgesetzbuch f&#252;r anwendbar erkl&#228;ren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Bundesentsch&#228;digungsgesetz sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem H&#228;ftlingshilfegesetz in der Fassung der Bekanntmachung vom 2. Juni 1993 (BGBl. I S. 838), zuletzt ge&#228;ndert durch Artikel 4 des Gesetzes vom 17. Dezember 1999 (BGBl. I S. 2662)</div></dd></dl>werden durch dieses Gesetz nicht ber&#252;hrt.</div><div class="jurAbsatz">(2) Die in Absatz 1 Nummer 2, 4 und 5 bezeichneten Vorschriften haben Vorrang vor diesem Gesetz.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE008204311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE008204311"/><a href="index-2.html#BJNR014090971BJNE008204311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR014090971BJNE008321130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE008321130"/><a href="index-2.html#BJNR014090971BJNE008321130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66a</span>&#160;<span class="jnentitel">&#220;bergangs- und Anwendungsvorschrift; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Auszubildende, denen bis zum 31. Juli 2016 nach zuvor bereits erworbenem Hochschulabschluss die Leistung von Ausbildungsf&#246;rderung nach &#167; 7 Absatz 1 bewilligt wurde, ist diese Vorschrift bis zum Ende des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden. F&#252;r Auszubildende, deren Bewilligungszeitraum vor dem 1. August 2016 begonnen hat, ist &#167; 45 Absatz 1 Satz 2 Nummer 6 bis zum Ende des Ausbildungsabschnitts in der bis zum 31. Juli 2016 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(2) Die &#167;&#167; 12, 13, 13a, 18a, 21 Absatz 2 sowie die &#167;&#167; 23, 25 und 36 in der durch Artikel 1 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 249) ge&#228;nderten Fassung sind erst ab dem 1. August 2024 anzuwenden, soweit nachstehend nichts anderes bestimmt ist.</div><div class="jurAbsatz">(3) F&#252;r Bewilligungszeitr&#228;ume, die vor dem 1. August 2024 begonnen haben, sind vorbehaltlich des Satzes 2 auch ab dem in Absatz 2 genannten Stichtag die &#167;&#167; 12, 13, 13a, 18a, 21 Absatz 2 sowie die &#167;&#167; 23, 25 und 36 in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Ab dem 1. Oktober 2024 sind die in Satz 1 genannten Vorschriften in der am 25. Juli 2024 geltenden Fassung auch f&#252;r Bewilligungszeitr&#228;ume anzuwenden, die vor dem 1. August 2024 begonnen haben.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) F&#252;r Auszubildende, denen f&#252;r einen vor dem 1. August 2019 begonnenen Ausbildungsabschnitt F&#246;rderung geleistet wurde f&#252;r den Besuch einer staatlichen Akademie, welche Abschl&#252;sse verleiht, die nach Landesrecht Hochschulabschl&#252;ssen gleichgestellt sind, sind bis zum Ende dieses Ausbildungsabschnitts &#167; 15 Absatz 2 Satz 1 und &#167; 50 Absatz 2 Satz 4 in der am 31. Juli 2019 geltenden Fassung weiter anzuwenden. &#167; 18 Absatz 4 Satz 1 in der ab dem 1. September 2019 geltenden Fassung gilt f&#252;r sie mit der Ma&#223;gabe, dass ausschlie&#223;lich die Nummer 2 anzuwenden ist.</div><div class="jurAbsatz">(6) F&#252;r Darlehensnehmende, denen vor dem 1. September 2019 F&#246;rderung nach &#167; 17 Absatz 2 Satz 1 in der am 31. August 2019 anzuwendenden Fassung geleistet wurde, sind diese Regelung, &#167; 18 mit Ausnahme des Absatzes 3 Satz 1, des Absatzes 4 Satz 4 und des Absatzes 5c sowie &#167; 18a Absatz 5, die &#167;&#167; 18b, 58 Absatz 1 Nummer 3 und &#167; 60 Nummer 2 in der am 31. August 2019 geltenden Fassung weiter anzuwenden; dies gilt auch, soweit die F&#246;rderungsleistungen jeweils auch noch &#252;ber den 31. August 2019 hinaus erbracht werden. Abweichend von Satz 1 ist &#167; 18 Absatz 14 in der ab dem 26. Oktober 2022 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(7) F&#252;r Auszubildende, deren F&#246;rderungsh&#246;chstdauer f&#252;r den laufenden Ausbildungsabschnitt vor dem 25. Juli 2024 endet, ist &#167; 15 f&#252;r diesen Ausbildungsabschnitt in der am 24. Juli 2024 geltenden Fassung weiter anzuwenden. Satz 1 gilt nicht f&#252;r Auszubildende, die am 25. Juli 2024 F&#246;rderung nach &#167; 15 Absatz 3 beziehen oder nur deshalb nicht beziehen, weil &#252;ber ihren Antrag auf F&#246;rderung nach &#167; 15 Absatz 3 noch nicht entschieden worden ist.</div><div class="jurAbsatz">(8) F&#252;r Auszubildende an H&#246;heren Fachschulen, Akademien und Hochschulen, die bis zum f&#252;r ihre jeweilige Ausbildung geltenden Beginn des Semesters, der vor dem 25. Juli 2024 liegt, im Sinne von &#167; 7 Absatz 3 Satz 3 die Fachrichtung gewechselt oder im Sinne von &#167; 7 Absatz 3 Satz 2 die Ausbildung abgebrochen haben, ist &#167;&#160;7 Absatz 3 in der am 24. Juli 2024 geltenden Fassung f&#252;r diesen Fachrichtungswechsel oder Abbruch der Ausbildung weiter anzuwenden. Satz 1 gilt auch, wenn der Fachrichtungswechsel oder der Abbruch der Ausbildung zum Beginn des Semesters, der vor dem 25. Juli 2024 liegt, als vollzogen gilt.</div></div></div></div><div class="jnfussnote" id="BJNR014090971BJNE008321130_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Zur Verl&#228;ngerung der in Abs. 8a geregelten Anwendung des &#167; 21 Abs. 4 Nr. 5 bis zum Ablauf des 31. Dezember 2022 vgl. V v. 10.3.2022 I 426 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE009600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009600311"/><a href="index-2.html#BJNR014090971BJNE009600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66b</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift aus Anlass des Endes des &#220;bergangszeitraums nach dem Abkommen &#252;ber den Austritt des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland aus der Europ&#228;ischen Union und der Europ&#228;ischen Atomgemeinschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auszubildenden, die bis zum Ende des &#220;bergangszeitraums nach Teil Vier des Abkommens &#252;ber den Austritt des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland aus der Europ&#228;ischen Union und der Europ&#228;ischen Atomgemeinschaft vom 24. Januar 2020 (ABl. L 29 vom 31.1.2020, S. 7) einen Ausbildungsabschnitt an einer Ausbildungsst&#228;tte im Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland beginnen oder fortsetzen, wird Ausbildungsf&#246;rderung nach &#167; 5 Absatz 2 Satz 1 Nummer 3 noch bis zum Abschluss oder Abbruch dieses Ausbildungsabschnitts an einer dortigen Ausbildungsst&#228;tte nach Ma&#223;gabe der im &#220;brigen unver&#228;ndert geltenden sonstigen F&#246;rderungsvoraussetzungen dieses Gesetzes gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR014090971BJNE009405311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE009405311"/><a href="index-2.html#BJNR014090971BJNE009405311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR014090971BJNE008504310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014090971BJNE008504310"/><a href="index-2.html#BJNR014090971BJNE008504310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
