<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 BwHFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR325000017BJNE001501116"/><a href="index-2.html#BJNR325000017BJNE001501116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Gewährung von Heilfürsorge für Soldatinnen und Soldaten der Bundeswehr (Bundeswehr-Heilfürsorgeverordnung - BwHFV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Medizinische Rehabilitationsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;rztinnen und &#196;rzte der Bundeswehr k&#246;nnen auf Empfehlung einer Fach&#228;rztin oder eines Facharztes der Bundeswehr station&#228;re oder ambulante medizinische Rehabilitationsma&#223;nahmen verordnen. Zu den medizinischen Rehabilitationsma&#223;nahmen geh&#246;ren auch Anschlussheilbehandlungen im Anschluss an station&#228;re Krankenhausbehandlungen; sie werden durch die behandelnde Krankenhaus&#228;rztin oder den behandelnden Krankenhausarzt empfohlen. Station&#228;re medizinische Rehabilitationsma&#223;nahmen sind grunds&#228;tzlich in Einrichtungen durchzuf&#252;hren, mit denen ein Versorgungsvertrag nach &#167; 111 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch besteht. Bei medizinischem Bedarf k&#246;nnen auch erg&#228;nzende Leistungen zur Rehabilitation im Sinne von &#167; 43 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch gew&#228;hrt werden.</div><div class="jurAbsatz">(2) F&#252;r M&#252;tter und V&#228;ter k&#246;nnen auch aus medizinischen Gr&#252;nden erforderliche Rehabilitationsma&#223;nahmen in einer Einrichtung der Elly Heuss-Knapp-Stiftung &#8211; Deutsches M&#252;ttergenesungswerk &#8211; verordnet werden. Rehabilitationsma&#223;nahmen k&#246;nnen auch in gleichartigen Einrichtungen in Anspruch genommen werden, mit denen ein Versorgungsvertrag nach &#167; 111a des F&#252;nften Buches Sozialgesetzbuch besteht. Kosten f&#252;r die Mitaufnahme von Kindern, die das zw&#246;lfte Lebensjahr noch nicht vollendet haben und selbst nicht behandlungsbed&#252;rftig sind, werden &#252;bernommen. In Ausnahmef&#228;llen ist auch die &#220;bernahme von Kosten f&#252;r die Mitaufnahme &#228;lterer Kinder m&#246;glich. Kosten f&#252;r die Mitaufnahme und Behandlung behandlungsbed&#252;rftiger Kinder werden nicht &#252;bernommen.</div><div class="jurAbsatz">(3) Soldatinnen und Soldaten, die sich auf Grund dienstlicher Anordnung im Ausland aufhalten, werden medizinische Rehabilitationsma&#223;nahmen auch im Ausland gew&#228;hrt. Dies gilt nicht, wenn eine erfolgversprechende Ma&#223;nahme im Inland geringere Kosten verursachen w&#252;rde. Die medizinische Rehabilitationsma&#223;nahme im Ausland ist in einem dem ausl&#228;ndischen Dienstort nahegelegenen, vom Bundesministerium der Verteidigung als geeignet anerkannten Kurort oder Heilbad durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Im Rahmen der Behandlung einer Alkohol-, Drogen-, Rauschmittel- oder Medikamentenabh&#228;ngigkeit einer Soldatin oder eines Soldaten werden die notwendigen Kosten f&#252;r die von den Rehabilitationseinrichtungen angebotenen Familien- oder Angeh&#246;rigenseminare &#252;bernommen.</div><div class="jurAbsatz">(5) Werden f&#252;r station&#228;re Aufenthalte in Rehabilitationseinrichtungen, f&#252;r die weder die Bundespflegesatzverordnung noch das Krankenhausentgeltgesetz gelten, Kosten f&#252;r aus medizinischen Gr&#252;nden notwendige Begleitpersonen in Rechnung gestellt, so werden diese Kosten im Rahmen der unentgeltlichen truppen&#228;rztlichen Versorgung &#252;bernommen. Die Entscheidung &#252;ber die medizinische Notwendigkeit der Mitaufnahme einer Begleitperson trifft die behandelnde &#196;rztin oder der behandelnde Arzt der Rehabilitationseinrichtung; bei der Entscheidung ist ein strenger Ma&#223;stab anzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
