<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 BwHFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR325000017BJNE000801116"/><a href="index-2.html#BJNR325000017BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Gewährung von Heilfürsorge für Soldatinnen und Soldaten der Bundeswehr (Bundeswehr-Heilfürsorgeverordnung - BwHFV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Medizinische Vorsorgeleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Reichen &#228;rztliche Behandlungen sowie die Versorgung mit Arznei-, Verband-, Heil- und Hilfsmitteln nicht aus oder k&#246;nnen sie wegen besonderer beruflicher oder famili&#228;rer Umst&#228;nde nicht durchgef&#252;hrt werden, k&#246;nnen auf &#228;rztliche Verordnung medizinische Vorsorgeleistungen in Anspruch genommen werden, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Schw&#228;chung der Gesundheit, die in absehbarer Zeit voraussichtlich zu einer Krankheit f&#252;hren w&#252;rde, zu beseitigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankheiten zu verh&#252;ten oder deren Verschlimmerung zu vermeiden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegebed&#252;rftigkeit zu vermeiden.</div></dd></dl></div><div class="jurAbsatz">(2) Medizinische Vorsorgeleistungen k&#246;nnen gew&#228;hrt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulant in einem anerkannten Heilbad oder anerkannten Kurort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als vollstation&#228;re Behandlung in einer Vorsorgeeinrichtung, mit der ein Vertrag nach &#167; 111 des F&#252;nften Buches Sozialgesetzbuch besteht, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als vollstation&#228;re Behandlung in einer anderen Vorsorgeeinrichtung, wenn besondere medizinische Gr&#252;nde dies erfordern.</div></dd></dl></div><div class="jurAbsatz">(3) Leistungen nach Absatz 2 Nummer 1 k&#246;nnen nicht vor Ablauf von drei, Leistungen nach Absatz 2 Nummer 2 und 3 k&#246;nnen nicht vor Ablauf von vier Jahren nach Durchf&#252;hrung solcher oder &#228;hnlicher Leistungen erbracht werden, es sei denn, eine vorzeitige Leistung ist aus medizinischen Gr&#252;nden dringend erforderlich. Medizinische Vorsorgeleistungen werden nicht f&#252;r die letzten zw&#246;lf Monate vor Ende des Wehrdienstverh&#228;ltnisses gew&#228;hrt, es sei denn, sie dienen der Behandlung von Folgen einer Wehrdienstbesch&#228;digung.</div><div class="jurAbsatz">(4) Unter den Voraussetzungen des Absatzes 1 k&#246;nnen M&#252;ttern und V&#228;tern auch verordnet werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische Vorsorgeleistungen in Einrichtungen der Elly Heuss-Knapp-Stiftung &#8211; Deutsches M&#252;ttergenesungswerk &#8211;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische Vorsorgeleistungen in gleichartigen Einrichtungen, mit denen ein Versorgungsvertrag nach &#167; 111a des F&#252;nften Buches Sozialgesetzbuch besteht.</div></dd></dl>Kosten f&#252;r die Mitaufnahme von Kindern, die das zw&#246;lfte Lebensjahr noch nicht vollendet haben und selbst nicht behandlungsbed&#252;rftig sind, werden &#252;bernommen. In Ausnahmef&#228;llen k&#246;nnen auch die Kosten f&#252;r die Mitaufnahme &#228;lterer Kinder &#252;bernommen werden. Kosten f&#252;r die Aufnahme und Behandlung behandlungsbed&#252;rftiger Kinder werden nicht &#252;bernommen.</div><div class="jurAbsatz">(5) Soldatinnen und Soldaten, die sich auf Grund dienstlicher Anordnung im Ausland aufhalten, werden in medizinisch besonders begr&#252;ndeten Einzelf&#228;llen medizinische Vorsorgeleistungen auch im Ausland gew&#228;hrt. Dies gilt nicht, wenn eine erfolgversprechende Ma&#223;nahme im Inland geringere Kosten verursachen w&#252;rde. Die medizinische Vorsorgeleistung im Ausland ist durchzuf&#252;hren in einem dem ausl&#228;ndischen Dienstort nahegelegenen, vom Bundesministerium der Verteidigung als geeignet anerkannten Kurort oder Heilbad.</div><div class="jurAbsatz">(6) Werden f&#252;r station&#228;re Aufenthalte von Soldatinnen oder Soldaten in Vorsorgeeinrichtungen, f&#252;r die weder das Krankenhausentgeltgesetz noch die Bundespflegesatzverordnung gilt, Kosten f&#252;r die aus medizinischen Gr&#252;nden notwendige Aufnahme einer Begleitperson in Rechnung gestellt, so werden diese Kosten &#252;bernommen. Die Entscheidung &#252;ber die medizinische Notwendigkeit der Aufnahme einer Begleitperson trifft die behandelnde &#196;rztin oder der behandelnde Arzt der Rehabilitations- oder Kurklinik im Einvernehmen mit der zust&#228;ndigen Truppen&#228;rztin oder dem zust&#228;ndigen Truppenarzt; bei der Entscheidung ist ein strenger Ma&#223;stab anzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
