<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 BwHFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR325000017BJNE001000000"/><a href="index-2.html#BJNR325000017BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Gewährung von Heilfürsorge für Soldatinnen und Soldaten der Bundeswehr (Bundeswehr-Heilfürsorgeverordnung - BwHFV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ambulante fach&#228;rztliche Untersuchungen und Behandlungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fach&#228;rztinnen und Fach&#228;rzte im Sinne dieses Paragrafen sind nicht die Fach&#228;rztinnen und Fach&#228;rzte f&#252;r Allgemeinmedizin.</div><div class="jurAbsatz">(2) Ambulante fach&#228;rztliche Untersuchungen und Behandlungen werden auf Veranlassung der in den &#167;&#167; 7 und 9 Absatz 2 Nummer 1 Genannten grunds&#228;tzlich durch die n&#228;chsterreichbaren Fach&#228;rztinnen und Fach&#228;rzte der Bundeswehr durchgef&#252;hrt.</div><div class="jurAbsatz">(3) Behandlungsbed&#252;rftige Soldatinnen und Soldaten k&#246;nnen durch die in den &#167;&#167; 7 und 9 Absatz 2 Nummer 1 Genannten an zivile Fach&#228;rztinnen und Fach&#228;rzte &#252;berwiesen werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Standort der Soldatin oder des Soldaten und im Umkreis von 50 Kilometern keine Fach&#228;rztin und kein Facharzt der Bundeswehr zur Verf&#252;gung steht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Sanit&#228;tseinrichtungen der Bundeswehr die technischen oder personellen Voraussetzungen f&#252;r die erforderliche Untersuchung oder Behandlung fehlen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Notfall besteht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wartezeit f&#252;r einen Termin in einer Sanit&#228;tseinrichtung der Bundeswehr unangemessen lang w&#228;re oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine behandlungsbed&#252;rftige Soldatin oder einen behandlungsbed&#252;rftigen Soldaten w&#228;hrend ihres oder seines Urlaubs oder w&#228;hrend einer Freistellung vom Dienst am inl&#228;ndischen Aufenthaltsort oder in der n&#228;heren Umgebung keine Versorgung in Sanit&#228;tseinrichtungen der Bundeswehr m&#246;glich ist.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 bis 4 ist eine zivile Fach&#228;rztin oder ein ziviler Facharzt im Standortbereich auszuw&#228;hlen, sofern nicht besondere medizinische Gr&#252;nde vorliegen, die eine Inanspruchnahme einer zivilen Fach&#228;rztin oder eines zivilen Facharztes au&#223;erhalb des Standortbereiches rechtfertigen.</div><div class="jurAbsatz">(4) Zivile Fach&#228;rztinnen und Fach&#228;rzte sollen zun&#228;chst nur zur Konsiliaruntersuchung herangezogen werden. Die gesamte ambulante Behandlung darf ihnen nur dann durch die in den &#167;&#167; 7 und 9 Absatz 2 Nummer 1 Genannten &#252;bertragen werden, wenn besondere medizinische Gr&#252;nde dies erfordern und die weitere Behandlung in Sanit&#228;tseinrichtungen der Bundeswehr nicht m&#246;glich ist oder nicht ausreicht.</div><div class="jurAbsatz">(5) Untersuchungsmaterial f&#252;r notwendige bakteriologische, serologische, chemische, histologische oder sonstige besondere Untersuchungen ist von den truppen&#228;rztlichen oder fach&#228;rztlichen Einrichtungen der Bundeswehr grunds&#228;tzlich der n&#228;chsterreichbaren Untersuchungseinrichtung der Bundeswehr zu &#252;bersenden. Kann eine geeignete Einrichtung der Bundeswehr nicht rechtzeitig erreicht werden, kann eine zivile Einrichtung in Anspruch genommen werden.</div><div class="jurAbsatz">(6) Bei Entstellungen werden &#228;rztliche Behandlungen auch dann gew&#228;hrt, wenn die kosmetischen Gr&#252;nde &#252;berwiegen, aber laut fach&#228;rztlichem oder fachzahn&#228;rztlichem Gutachten infolge der Entstellung die Dienstf&#228;higkeit beeintr&#228;chtigt ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
