<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 PBZugV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR085100000BJNE000403119"/><a href="index-2.html#BJNR085100000BJNE000403119">Nichtamtliches Inhaltsverzeichnis</a><h1>Berufszugangsverordnung für den Straßenpersonenverkehr (PBZugV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Finanzielle Leistungsf&#228;higkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die finanzielle Leistungsf&#228;higkeit im Sinne des &#167; 13 Abs. 1 Nr. 1 des Personenbef&#246;rderungsgesetzes ist als gew&#228;hrleistet anzusehen, wenn die finanziellen Mittel verf&#252;gbar sind, die zur Aufnahme und ordnungsgem&#228;&#223;en F&#252;hrung des Betriebes erforderlich sind. Sie ist zu verneinen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlungsf&#228;higkeit nicht gew&#228;hrleistet ist oder erhebliche R&#252;ckst&#228;nde an Steuern oder an Beitr&#228;gen zur Sozialversicherung bestehen, die aus unternehmerischer T&#228;tigkeit geschuldet werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Verkehr mit Taxen und Mietwagen das Eigenkapital und die Reserven des Unternehmens weniger betragen als ein Viertel der in Artikel 7 Absatz 1 Satz 2 der Verordnung (EG) Nr. 1071/2009 genannten Betr&#228;ge je eingesetztem Fahrzeug.</div></dd></dl></div><div class="jurAbsatz">(2) Die finanzielle Leistungsf&#228;higkeit wird durch Vorlage folgender Bescheinigungen nachgewiesen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Bescheinigungen in Steuersachen des Finanzamtes sowie Unbedenklichkeitsbescheinigungen der Gemeinde, der Tr&#228;ger der Sozialversicherung und der Berufsgenossenschaft, wobei die Stichtage dieser Bescheinigungen zum Zeitpunkt der Antragstellung nicht l&#228;nger als drei Monate zur&#252;ckliegen d&#252;rfen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Eigenkapitalbescheinigung eines Wirtschaftspr&#252;fers, vereidigten Buchpr&#252;fers, Steuerberaters, Steuerbevollm&#228;chtigten, Fachanwalts f&#252;r Steuerrecht, einer Wirtschaftspr&#252;fungs-, Buchpr&#252;fungs- oder Berufsaus&#252;bungsgesellschaft im Sinne des Steuerberatungsgesetzes oder eines Kreditinstituts nach dem Muster der Anlage 1. Ist das Unternehmen nach &#167; 316 Abs. 1 des Handelsgesetzbuchs von einem Abschlusspr&#252;fer gepr&#252;ft worden, bedarf es der Bescheinigung des Abschlusspr&#252;fers, der den Jahresabschluss gepr&#252;ft hat. Bei Unternehmen des Taxen- und Mietwagenverkehrs, die keinen Jahresabschluss vorlegen k&#246;nnen, ist eine von den vorgenannten Stellen best&#228;tigte Verm&#246;gens&#252;bersicht vorzulegen. Der Stichtag der Eigenkapitalbescheinigung oder der Verm&#246;gens&#252;bersicht darf zum Zeitpunkt der Antragstellung nicht l&#228;nger als ein Jahr zur&#252;ckliegen.</div></dd></dl>Der Zeitpunkt der Antragstellung im Sinne der Nummern 1 und 2 ist der Zeitpunkt, zu dem der Beh&#246;rde s&#228;mtliche Antragsunterlagen einschlie&#223;lich der erforderlichen Nachweise vorliegen.</div><div class="jurAbsatz">(3) Als Reserven k&#246;nnen dem nach Absatz 2 Nr. 2 nachgewiesenen Eigenkapital hinzugerechnet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht realisierten Reserven in H&#246;he des Unterschiedsbetrages zwischen ihrem Buch- und ihrem Verkehrswert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen sowie B&#252;rgschaften, soweit sie in einer Krise des Unternehmens nach der &#220;berschuldungsbilanz wie Eigenkapital zur Befriedigung der Unternehmensgl&#228;ubiger zur Verf&#252;gung stehen, insbesondere Darlehen oder B&#252;rgschaften, soweit f&#252;r sie ein Rangr&#252;cktritt erkl&#228;rt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verkehrswert der im Privatverm&#246;gen eines pers&#246;nlich haftenden Unternehmers vorhandenen Verm&#246;gensgegenst&#228;nde, soweit sie unbelastet sind, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu Gunsten des Unternehmens beliehenen Gegenst&#228;nde des Privatverm&#246;gens der Gesellschafter von rechtsf&#228;higen Personengesellschaften in H&#246;he der Beleihung.</div></dd></dl>Der Nachweis &#252;ber das Vorliegen der Nummern 1 bis 4 ist zu erbringen durch Vorlage einer Bescheinigung eines Wirtschaftspr&#252;fers, vereidigten Buchpr&#252;fers, Steuerberaters, Steuerbevollm&#228;chtigten, Fachanwalts f&#252;r Steuerrecht, einer Wirtschaftspr&#252;fungs-, Buchpr&#252;fungs- oder Berufsaus&#252;bungsgesellschaft im Sinne des Steuerberatungsgesetzes oder eines Kreditinstituts nach dem Muster der Anlage 2 (Zusatzbescheinigung). Absatz 2 Nr. 2 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Im Zweifelsfall kann die zust&#228;ndige Beh&#246;rde verlangen, dass der Antragsteller ihr diejenigen Unterlagen vorlegt, auf Grund derer die Eigenkapitalbescheinigung oder die Verm&#246;gens&#252;bersicht im Sinne des Absatzes 2 Nr. 2 und die Zusatzbescheinigung im Sinne des Absatzes 3 Satz 2 erstellt wurden.</div><div class="jurAbsatz">(5) Beim Verkehr mit Kraftomnibussen besitzt der Unternehmer die erforderliche finanzielle Leistungsf&#228;higkeit, wenn er die Voraussetzungen des Artikels 7 der Verordnung (EG) Nr. 1071/2009 erf&#252;llt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
