<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PBZugV - Berufszugangsverordnung für den Straßenpersonenverkehr</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR085100000" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Berufszugangsverordnung f&#252;r den Stra&#223;enpersonenverkehr</span> <span class="jnamtabk"> (PBZugV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PBZugV</p><p>Ausfertigungsdatum: 15.06.2000</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Berufszugangsverordnung f&#252;r den Stra&#223;enpersonenverkehr vom 15. Juni 2000 (BGBl. I S. 851), die zuletzt durch Artikel 7 Absatz 5 des Gesetzes vom 11. April 2024 (BGBl. 2024 I Nr. 119) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7 Abs. 5 G v. 11.4.2024 I Nr. 119</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><br />Die Neufassung dieser Verordnung dient der Umsetzung der Richtlinie 96/26/EG des Rates vom 29. April 1996 &#252;ber den Zugang zum Beruf des G&#252;ter- und Personenkraftverkehrsunternehmers im innerstaatlichen und grenz&#252;berschreitenden Verkehr sowie &#252;ber die gegenseitige Anerkennung der Diplome, Pr&#252;fungszeugnisse und sonstigen Bef&#228;higungsnachweise f&#252;r die Bef&#246;rderung von G&#252;tern und die Bef&#246;rderung von Personen im Stra&#223;enverkehr und &#252;ber Ma&#223;nahmen zur F&#246;rderung der tats&#228;chlichen Inanspruchnahme der Niederlassungsfreiheit der betreffenden Verkehrsunternehmer (ABl. EG Nr. L 124 S. 1), zuletzt ge&#228;ndert durch Richtlinie 98/76/EG des Rates vom 1. Oktober 1998 (ABl. EG Nr. L 277 S. 17).</notindexed></div></div></div></div><div class="jnfussnote" id="BJNR085100000_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2000 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 26/96 (CELEX Nr: 396L0026) +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000100305"/><a href="index-2.html#BJNR085100000BJNE000100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 57 Abs. 1 Nr. 4 in Verbindung mit &#167; 13 Abs. 1 des Personenbef&#246;rderungsgesetzes in der Fassung der Bekanntmachung vom 8. August 1990 (BGBl. I S. 1690),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 17 des G&#252;terkraftverkehrsgesetzes in der Fassung der Bekanntmachung vom 22. Juni 1998 (BGBl. I S. 1485),</div></dd></dl>in Verbindung mit Artikel 56 des Zust&#228;ndigkeitsanpassungs-Gesetzes vom 18. M&#228;rz 1975 (BGBl. I S. 705) und dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288), verordnet das Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen:</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000201140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000201140"/><a href="index-2.html#BJNR085100000BJNE000201140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="left" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Pers&#246;nliche Zuverl&#228;ssigkeit</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Finanzielle Leistungsf&#228;higkeit</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Fachliche Eignung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Fachkundepr&#252;fung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Pr&#252;fungsausschuss</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Gleichwertige Abschlusspr&#252;fungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">Anerkennung leitender T&#228;tigkeit</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 8</td><td align="left" valign="top" charoff="50">Befreiung vom Nachweis der fachlichen Eignung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 9</td><td align="left" valign="top" charoff="50">&#220;berwachung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Anerkennung von ausl&#228;ndischen Berufsqualifikationen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Inkrafttreten, Au&#223;erkrafttreten</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Anlagen: 6</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000302123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000302123"/><a href="index-2.html#BJNR085100000BJNE000302123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Pers&#246;nliche Zuverl&#228;ssigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer und die zur F&#252;hrung der Gesch&#228;fte bestellten Personen gelten als zuverl&#228;ssig im Sinne des &#167; 13 Abs. 1 Nr. 2 des Personenbef&#246;rderungsgesetzes, wenn keine hinreichenden Anhaltspunkte daf&#252;r vorliegen, dass bei der F&#252;hrung des Unternehmens die f&#252;r den Stra&#223;enpersonenverkehr geltenden Vorschriften missachtet oder die Allgemeinheit bei dem Betrieb des Unternehmens gesch&#228;digt oder gef&#228;hrdet werden. Anhaltspunkte f&#252;r die Unzuverl&#228;ssigkeit des Unternehmers oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Person sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftige Verurteilungen wegen schwerer Verst&#246;&#223;e gegen strafrechtliche Vorschriften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwere Verst&#246;&#223;e gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften des Personenbef&#246;rderungsgesetzes oder der auf diesem Gesetz beruhenden Rechtsverordnungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>arbeits- oder sozialrechtliche Pflichten, insbesondere gegen die Vorschriften &#252;ber die Lenk- und Ruhezeiten des Fahrpersonals,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften, die im Interesse der Verkehrs- und Betriebssicherheit erlassen wurden, insbesondere gegen die Vorschriften des Stra&#223;enverkehrsgesetzes, der Stra&#223;enverkehrs-Ordnung oder der Stra&#223;enverkehrs-Zulassung-Ordnung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abgabenrechtlichen Pflichten, die sich aus unternehmerischer T&#228;tigkeit ergeben,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6 des Pflichtversicherungsgesetzes,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umweltsch&#252;tzende Vorschriften, dabei insbesondere des Bundes-Immissionsschutzgesetzes oder solche der Stra&#223;enverkehrs-Zulassungs-Ordnung in ihren jeweils geltenden Fassungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Beim Verkehr mit Kraftomnibussen sind der Unternehmer und der Verkehrsleiter im Sinne des Artikels 4 der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f&#252;r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51) zuverl&#228;ssig im Sinne des Artikels 6 der Verordnung (EG) Nr. 1071/2009, wenn keine Tatsachen daf&#252;r vorliegen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der F&#252;hrung des Unternehmens gegen gesetzliche Bestimmungen versto&#223;en oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem Betrieb des Unternehmens die Allgemeinheit gesch&#228;digt oder gef&#228;hrdet wird.</div></dd></dl>Die erforderliche Zuverl&#228;ssigkeit besitzen der Unternehmer und der Verkehrsleiter in der Regel nicht, wenn sie wegen eines schwersten Versto&#223;es gegen Gemeinschaftsvorschriften im Sinne des Anhangs IV der Verordnung (EG) Nr. 1071/2009 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftig verurteilt worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein gegen sie ergangener Bu&#223;geldbescheid unanfechtbar geworden ist.</div></dd></dl>Dar&#252;ber hinaus k&#246;nnen der Unternehmer und der Verkehrsleiter insbesondere dann unzuverl&#228;ssig sein, wenn eine rechtskr&#228;ftige Verurteilung oder ein unanfechtbarer Bu&#223;geldbescheid vorliegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen eines schwerwiegenden Versto&#223;es gegen Gemeinschaftsvorschriften im Sinne des Artikels 6 Absatz 1 Unterabsatz 3 Buchstabe b der Verordnung (EG) Nr. 1071/2009 in einem oder mehreren Mitgliedstaaten der Europ&#228;ischen Union,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen eines schweren Versto&#223;es gegen strafrechtliche Vorschriften oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen eines schweren Versto&#223;es gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften des Personenbef&#246;rderungsgesetzes oder der auf diesem Gesetz beruhenden Rechtsverordnungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>arbeits- oder sozialrechtliche Pflichten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften, die im Interesse der Verkehrs- und Betriebssicherheit erlassen wurden, insbesondere gegen die Vorschriften des Stra&#223;enverkehrsgesetzes, der Stra&#223;enverkehrs-Ordnung oder der Stra&#223;enverkehrs-Zulassungs-Ordnung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abgabenrechtlichen Pflichten, die sich aus unternehmerischer T&#228;tigkeit ergeben,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6 des Pflichtversicherungsgesetzes,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umweltsch&#252;tzende Vorschriften, insbesondere des Abfall- und Immissionsschutzrechts oder</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften des Handels- und Insolvenzrechts.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Zur Pr&#252;fung, ob Verst&#246;&#223;e vorliegen, kann die Genehmigungsbeh&#246;rde Bescheinigungen in Steuersachen der Finanz&#228;mter sowie Unbedenklichkeitsbescheinigungen anderer &#246;ffentlicher Stellen und Ausz&#252;ge aus Registern, in denen derartige Verst&#246;&#223;e registriert sind, von dem Antragsteller verlangen oder mit dessen Einverst&#228;ndnis anfordern.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000403119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000403119"/><a href="index-2.html#BJNR085100000BJNE000403119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Finanzielle Leistungsf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die finanzielle Leistungsf&#228;higkeit im Sinne des &#167; 13 Abs. 1 Nr. 1 des Personenbef&#246;rderungsgesetzes ist als gew&#228;hrleistet anzusehen, wenn die finanziellen Mittel verf&#252;gbar sind, die zur Aufnahme und ordnungsgem&#228;&#223;en F&#252;hrung des Betriebes erforderlich sind. Sie ist zu verneinen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlungsf&#228;higkeit nicht gew&#228;hrleistet ist oder erhebliche R&#252;ckst&#228;nde an Steuern oder an Beitr&#228;gen zur Sozialversicherung bestehen, die aus unternehmerischer T&#228;tigkeit geschuldet werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Verkehr mit Taxen und Mietwagen das Eigenkapital und die Reserven des Unternehmens weniger betragen als ein Viertel der in Artikel 7 Absatz 1 Satz 2 der Verordnung (EG) Nr. 1071/2009 genannten Betr&#228;ge je eingesetztem Fahrzeug.</div></dd></dl></div><div class="jurAbsatz">(2) Die finanzielle Leistungsf&#228;higkeit wird durch Vorlage folgender Bescheinigungen nachgewiesen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Bescheinigungen in Steuersachen des Finanzamtes sowie Unbedenklichkeitsbescheinigungen der Gemeinde, der Tr&#228;ger der Sozialversicherung und der Berufsgenossenschaft, wobei die Stichtage dieser Bescheinigungen zum Zeitpunkt der Antragstellung nicht l&#228;nger als drei Monate zur&#252;ckliegen d&#252;rfen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Eigenkapitalbescheinigung eines Wirtschaftspr&#252;fers, vereidigten Buchpr&#252;fers, Steuerberaters, Steuerbevollm&#228;chtigten, Fachanwalts f&#252;r Steuerrecht, einer Wirtschaftspr&#252;fungs-, Buchpr&#252;fungs- oder Berufsaus&#252;bungsgesellschaft im Sinne des Steuerberatungsgesetzes oder eines Kreditinstituts nach dem Muster der Anlage 1. Ist das Unternehmen nach &#167; 316 Abs. 1 des Handelsgesetzbuchs von einem Abschlusspr&#252;fer gepr&#252;ft worden, bedarf es der Bescheinigung des Abschlusspr&#252;fers, der den Jahresabschluss gepr&#252;ft hat. Bei Unternehmen des Taxen- und Mietwagenverkehrs, die keinen Jahresabschluss vorlegen k&#246;nnen, ist eine von den vorgenannten Stellen best&#228;tigte Verm&#246;gens&#252;bersicht vorzulegen. Der Stichtag der Eigenkapitalbescheinigung oder der Verm&#246;gens&#252;bersicht darf zum Zeitpunkt der Antragstellung nicht l&#228;nger als ein Jahr zur&#252;ckliegen.</div></dd></dl>Der Zeitpunkt der Antragstellung im Sinne der Nummern 1 und 2 ist der Zeitpunkt, zu dem der Beh&#246;rde s&#228;mtliche Antragsunterlagen einschlie&#223;lich der erforderlichen Nachweise vorliegen.</div><div class="jurAbsatz">(3) Als Reserven k&#246;nnen dem nach Absatz 2 Nr. 2 nachgewiesenen Eigenkapital hinzugerechnet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht realisierten Reserven in H&#246;he des Unterschiedsbetrages zwischen ihrem Buch- und ihrem Verkehrswert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen sowie B&#252;rgschaften, soweit sie in einer Krise des Unternehmens nach der &#220;berschuldungsbilanz wie Eigenkapital zur Befriedigung der Unternehmensgl&#228;ubiger zur Verf&#252;gung stehen, insbesondere Darlehen oder B&#252;rgschaften, soweit f&#252;r sie ein Rangr&#252;cktritt erkl&#228;rt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verkehrswert der im Privatverm&#246;gen eines pers&#246;nlich haftenden Unternehmers vorhandenen Verm&#246;gensgegenst&#228;nde, soweit sie unbelastet sind, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu Gunsten des Unternehmens beliehenen Gegenst&#228;nde des Privatverm&#246;gens der Gesellschafter von rechtsf&#228;higen Personengesellschaften in H&#246;he der Beleihung.</div></dd></dl>Der Nachweis &#252;ber das Vorliegen der Nummern 1 bis 4 ist zu erbringen durch Vorlage einer Bescheinigung eines Wirtschaftspr&#252;fers, vereidigten Buchpr&#252;fers, Steuerberaters, Steuerbevollm&#228;chtigten, Fachanwalts f&#252;r Steuerrecht, einer Wirtschaftspr&#252;fungs-, Buchpr&#252;fungs- oder Berufsaus&#252;bungsgesellschaft im Sinne des Steuerberatungsgesetzes oder eines Kreditinstituts nach dem Muster der Anlage 2 (Zusatzbescheinigung). Absatz 2 Nr. 2 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Im Zweifelsfall kann die zust&#228;ndige Beh&#246;rde verlangen, dass der Antragsteller ihr diejenigen Unterlagen vorlegt, auf Grund derer die Eigenkapitalbescheinigung oder die Verm&#246;gens&#252;bersicht im Sinne des Absatzes 2 Nr. 2 und die Zusatzbescheinigung im Sinne des Absatzes 3 Satz 2 erstellt wurden.</div><div class="jurAbsatz">(5) Beim Verkehr mit Kraftomnibussen besitzt der Unternehmer die erforderliche finanzielle Leistungsf&#228;higkeit, wenn er die Voraussetzungen des Artikels 7 der Verordnung (EG) Nr. 1071/2009 erf&#252;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000501305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000501305"/><a href="index-2.html#BJNR085100000BJNE000501305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Fachliche Eignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Verkehr mit Kraftomnibussen ist fachlich geeignet im Sinne des Artikels 3 Absatz 1 Buchstabe d der Verordnung (EG) Nr. 1071/2009, wer &#252;ber die Kenntnisse verf&#252;gt, die zur ordnungsgem&#228;&#223;en F&#252;hrung eines Stra&#223;enpersonenverkehrsunternehmens erforderlich sind, und zwar auf den jeweiligen Sachgebieten, die im Anhang I Teil I der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aufgef&#252;hrt sind.</div><div class="jurAbsatz">(2) F&#252;r die fachliche Eignung nach &#167; 13 Absatz 1 Nummer 3 des Personenbef&#246;rderungsgesetzes gilt Absatz 1 im Hinblick auf die Vorschriften zum Personenkraftverkehr entsprechend. Abweichend davon ergeben sich die f&#252;r den Taxen- und Mietwagenverkehr erforderlichen Kenntnisse aus Anlage 3.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000602305"/><a href="index-2.html#BJNR085100000BJNE000602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fachkundepr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die fachliche Eignung im Sinne des &#167; 3 wird durch eine Pr&#252;fung nachgewiesen, die sich aus zwei schriftlichen und gegebenenfalls einem erg&#228;nzenden m&#252;ndlichen Pr&#252;fungsteil zusammensetzt.</div><div class="jurAbsatz">(2) Die schriftlichen Teilpr&#252;fungen bestehen aus Multiple-Choice-Fragen und schriftlichen Fragen mit direkter Antwort sowie aus schriftlichen &#220;bungen/Fallstudien. Die Mindestdauer f&#252;r jede schriftliche Teilpr&#252;fung betr&#228;gt zwei Stunden. Die Mindestdauer f&#252;r jede schriftliche Teilpr&#252;fung f&#252;r den Taxen- und Mietwagenverkehr betr&#228;gt abweichend von Satz 2 eine Stunde.</div><div class="jurAbsatz">(3) Es ist eine Gesamtpunktezahl zu bilden, die wie folgt auf die Pr&#252;fungsteile aufzuteilen ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Fragen zu 40 Prozent</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche &#220;bungen/Fallstudien zu 35 Prozent</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ndliche Pr&#252;fung zu 25 Prozent.</div></dd></dl></div><div class="jurAbsatz">(4) Die Pr&#252;fung ist bestanden, wenn der Bewerber mindestens 60 Prozent der m&#246;glichen Gesamtpunktezahl erreicht hat, wobei der in jeder Teilpr&#252;fung erzielte Punkteanteil nicht unter 50 Prozent der jeweils m&#246;glichen Punktezahl liegen darf. Anderenfalls ist die Pr&#252;fung nicht bestanden.</div><div class="jurAbsatz">(5) Die m&#252;ndliche Pr&#252;fung entf&#228;llt, wenn die schriftliche Pr&#252;fung nicht bestanden ist. Sie entf&#228;llt ebenfalls, wenn der Bewerber bereits in den schriftlichen Teilpr&#252;fungen mindestens 60 Prozent der m&#246;glichen Gesamtpunktezahl erzielt hat.</div><div class="jurAbsatz">(6) Bewerbern, die die Pr&#252;fung bestanden haben, wird eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung erteilt. Diese Bescheinigung ist auf Papier mit Spezialfasern, die unter UV-Licht sichtbar werden, zu erteilen, sowie mit einer Seriennummer und einer Ausgabenummer zu versehen. Die Bescheinigung f&#252;r den Taxen- und Mietwagenverkehr wird nach dem Muster der Anlage 5 erteilt.</div><div class="jurAbsatz">(7) Die Pr&#252;fung und die Bewertung der Pr&#252;fungsleistungen erfolgen durch die Industrie- und Handelskammern auf Grund einer Pr&#252;fungsordnung unter Beachtung der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung, insbesondere von Teil II des Anhangs I dieser Verordnung.</div><div class="jurAbsatz">(8) Beim Verkehr mit Kraftomnibussen ist Artikel 8 der Verordnung (EG) Nr. 1071/2009 die ma&#223;gebliche Vorschrift f&#252;r die Anforderungen an die fachliche Eignung. Die Abs&#228;tze 2 bis 5 und 7 gelten mit Ausnahme des Absatzes 2 Satz 3 entsprechend. Die Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung, die Bewerbern, die die Pr&#252;fung bestanden haben, erteilt wird, ist auf Papier mit Spezialfasern, die unter UV-Licht sichtbar werden, zu erteilen, sowie mit einer Seriennummer und einer Ausgabenummer zu versehen.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000701305"/><a href="index-2.html#BJNR085100000BJNE000701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fungsausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung wird vor der zust&#228;ndigen Industrie- und Handelskammer abgelegt, die einen Pr&#252;fungsausschuss errichtet.</div><div class="jurAbsatz">(2) Der Pr&#252;fungsausschuss besteht aus einem Vorsitzenden und mindestens einem Beisitzer. F&#252;r jedes Mitglied soll mindestens ein Vertreter bestellt werden. Ein Beisitzer soll in einem Unternehmen des Stra&#223;enpersonenverkehrs der jeweiligen Pr&#252;fungssparte t&#228;tig sein.</div><div class="jurAbsatz">(3) Die Industrie- und Handelskammer bestellt die Mitglieder des Pr&#252;fungsausschusses und ihre Vertreter. Der Vorsitzende des Pr&#252;fungsausschusses und sein Vertreter sollen zur Vollversammlung der Industrie- und Handelskammer w&#228;hlbar oder bei einer Industrie- und Handelskammer besch&#228;ftigt sein. Beisitzer und ihre Vertreter sollen auf Vorschlag der Fachverb&#228;nde des Verkehrsgewerbes bestellt werden. Die Fachverb&#228;nde sollen zu Beisitzern und deren Vertretern mindestens doppelt so viele Personen vorschlagen, wie bestellt werden.</div><div class="jurAbsatz">(4) Bei Bedarf muss der Pr&#252;fungsausschuss der Industrie- und Handelskammer mindestens einmal im Vierteljahr einen Pr&#252;fungstermin festsetzen. Zust&#228;ndig ist der Pr&#252;fungsausschuss, in dessen Zust&#228;ndigkeitsbereich der Bewerber seinen Wohnsitz hat. Hat der Bewerber seinen Wohnsitz im Ausland, ist die n&#228;chstgelegene Industrie- und Handelskammer zust&#228;ndig. Abweichend von Satz 3 ist beim Verkehr mit Kraftomnibussen die Industrie- und Handelskammer zust&#228;ndig, in deren Zust&#228;ndigkeitsbereich der Bewerber arbeitet. Der Bewerber kann mit seiner Zustimmung an den Pr&#252;fungsausschuss einer anderen Industrie- und Handelskammer verwiesen werden, wenn innerhalb eines Vierteljahres weniger als drei Bewerber zur Pr&#252;fung anstehen oder dem Bewerber andernfalls wirtschaftliche Nachteile entstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000803305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000803305"/><a href="index-2.html#BJNR085100000BJNE000803305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gleichwertige Abschlusspr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann nach Anh&#246;rung der &#252;brigen nach Landesrecht zust&#228;ndigen Beh&#246;rden und des Deutschen Industrie- und Handelskammertages andere Abschlusspr&#252;fungen als Fachkundepr&#252;fungen nach &#167; 4 anerkennen, wenn die erforderlichen Kenntnisse auf den Sachgebieten, die sich aus &#167; 3 ergeben, Gegenstand der Abschlusspr&#252;fung sind. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur gibt die Bezeichnung der anerkannten Abschlusspr&#252;fung auf Antrag der nach Landesrecht zust&#228;ndigen Beh&#246;rde im Verkehrsblatt bekannt.</div><div class="jurAbsatz">(2) Als Fachkundepr&#252;fung gelten auch die in Anlage 6 der bis zum Ablauf des 4. M&#228;rz 2013 geltenden Fassung aufgef&#252;hrten Abschlusspr&#252;fungen, wenn die Ausbildung vor dem 4. Dezember 2011 begonnen worden ist. Als Fachkundepr&#252;fung gelten auch Abschlusspr&#252;fungen, die von einer nach Landesrecht zust&#228;ndigen Beh&#246;rde nach &#167; 6 Absatz 2 in der bis zum Ablauf des 4. M&#228;rz 2013 geltenden Fassung bis zum 4. Dezember 2011 anerkannt worden sind, wenn die Ausbildung vor dem 4. Dezember 2011 begonnen worden ist.</div><div class="jurAbsatz">(3) Die nach &#167; 5 Absatz 4 zust&#228;ndige Industrie-und Handelskammer stellt dem Inhaber eines nach Absatz 1 oder 2 anerkannten Abschlusses auf Antrag eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus. &#167; 4 Absatz 6 Satz 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE000901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE000901305"/><a href="index-2.html#BJNR085100000BJNE000901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anerkennung leitender T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die fachliche Eignung kann auch durch eine mindestens f&#252;nfj&#228;hrige leitende T&#228;tigkeit in einem inl&#228;ndischen Unternehmen nachgewiesen werden, das Stra&#223;enpersonenverkehr betreibt. Zur F&#252;hrung eines Unternehmens des Taxen- und Mietwagenverkehrs ist eine mindestens dreij&#228;hrige leitende T&#228;tigkeit in einem solchen Unternehmen nachzuweisen. Die T&#228;tigkeit muss die zur ordnungsgem&#228;&#223;en F&#252;hrung eines Stra&#223;enpersonenverkehrsunternehmens erforderlichen Kenntnisse auf den Sachgebieten vermittelt haben, die sich aus &#167; 3 ergeben. Das Ende dieser T&#228;tigkeit darf zum Zeitpunkt der Antragstellung nicht l&#228;nger als zwei Jahre zur&#252;ckliegen.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 werden beim Verkehr mit Kraftomnibussen Personen, die nachweisen k&#246;nnen, dass sie in dem Zeitraum von zehn Jahren vor dem 4. Dezember 2009 ohne Unterbrechung ein Stra&#223;enpersonenverkehrsunternehmen in einem oder mehreren Mitgliedstaaten der Europ&#228;ischen Union geleitet haben, von der in Artikel 8 Absatz 1 der Verordnung (EG) Nr. 1071/2009 genannten Pr&#252;fung befreit. Die T&#228;tigkeit muss die zur ordnungsgem&#228;&#223;en F&#252;hrung eines Stra&#223;enpersonenverkehrsunternehmens erforderlichen Kenntnisse auf den jeweiligen Sachgebieten vermittelt haben, die sich aus dem Anhang I Teil I der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung ergeben.</div><div class="jurAbsatz">(3) Die Pr&#252;fung der in den Abs&#228;tzen 1 und 2 genannten Voraussetzungen obliegt der Industrie- und Handelskammer, in deren Zust&#228;ndigkeitsbereich der Bewerber seinen Wohnsitz hat. Hat der Bewerber seinen Wohnsitz im Ausland, ist die n&#228;chstgelegene Industrie- und Handelskammer zust&#228;ndig. Abweichend von Satz 2 ist beim Verkehr mit Kraftomnibussen die Industrie- und Handelskammer zust&#228;ndig, in deren Zust&#228;ndigkeitsbereich der Bewerber arbeitet. Der Bewerber hat der Kammer hierzu die zur Pr&#252;fung nach Satz 1 erforderlichen Unterlagen vorzulegen. Reichen die Unterlagen zum Nachweis der fachlichen Eignung nicht aus, so kann die Kammer mit dem Bewerber ein erg&#228;nzendes Beurteilungsgespr&#228;ch f&#252;hren. H&#228;lt die Kammer den Bewerber f&#252;r fachlich geeignet, so stellt sie eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus. &#167; 4 Absatz 6 Satz 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE001001305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001001305"/><a href="index-2.html#BJNR085100000BJNE001001305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR085100000BJNE001101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001101305"/><a href="index-2.html#BJNR085100000BJNE001101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden vergewissern sich regelm&#228;&#223;ig und mindestens alle f&#252;nf Jahre, dass das Unternehmen die Berufszugangsvoraussetzungen nach &#167; 13 Abs. 1 des Personenbef&#246;rderungsgesetzes in Verbindung mit dieser Verordnung noch erf&#252;llt. Zu diesem Zweck kann sie die in den &#167;&#167; 1 und 2 bezeichneten Ausk&#252;nfte erneut einholen. Im Bereich des Taxen- und Mietwagenverkehrs vergewissern sich die zust&#228;ndigen Beh&#246;rden &#252;ber das Vorliegen der Berufszugangsvoraussetzungen in den F&#228;llen, in denen Zweifel daran angezeigt sind, dass die Voraussetzungen noch vorliegen.</div><div class="jurAbsatz">(2) Die Beh&#246;rde teilt dem Unternehmen das Ergebnis der &#220;berpr&#252;fung nach Absatz 1 schriftlich mit.</div><div class="jurAbsatz">(3) Sollte die finanzielle Leistungsf&#228;higkeit nach &#167; 2 zum Zeitpunkt der Beurteilung nicht gegeben sein, die wirtschaftliche Lage des Unternehmens jedoch annehmen lassen, dass sie in absehbarer Zukunft auf der Grundlage eines Finanzplans erneut auf Dauer erf&#252;llt werden kann, kann die zust&#228;ndige Beh&#246;rde eine Frist f&#252;r den Nachweis der finanziellen Leistungsf&#228;higkeit einr&#228;umen, die die Dauer von sechs Monaten nicht &#252;berschreiten darf.</div><div class="jurAbsatz">(4) Verfahren auf Erneuerung einer Genehmigung nach dem Personenbef&#246;rderungsgesetz ersetzen die Kontrolle nach Absatz 1, soweit dabei zugleich der Nachweis gef&#252;hrt wird, dass die Berufszulassungsvoraussetzungen insgesamt erf&#252;llt sind.</div><div class="jurAbsatz">(5) Beim Verkehr mit Kraftomnibussen gelten die Artikel 12 und 13 der Verordnung (EG) Nr. 1071/2009. Absatz 1 Satz 2 und Absatz 2 gelten entsprechend. Verfahren auf Erneuerung der Gemeinschaftslizenz nach Artikel 4 oder 6 der Verordnung (EG) Nr. 1073/2009 ersetzen die Kontrolle nach Artikel 12 der Verordnung (EG) Nr. 1071/2009, soweit dabei zugleich der Nachweis gef&#252;hrt wird, dass die Berufszulassungsvoraussetzungen insgesamt erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE001203119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001203119"/><a href="index-2.html#BJNR085100000BJNE001203119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anerkennung von ausl&#228;ndischen Berufsqualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berufsqualifikationen, die in anderen Mitgliedstaaten der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraumes erworben wurden, sind von der Genehmigungsbeh&#246;rde in unmittelbarer Anwendung der Artikel 19 bis 21 der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung und der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22), insbesondere der Artikel 4, 5, 8, 10 bis 16, 19, 50, 51 und 56, anzuerkennen.</div><div class="jurAbsatz">(2) Wird in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraumes die Anerkennung einer im Inland erworbenen Berufsqualifikation beantragt, so arbeitet die Genehmigungsbeh&#246;rde mit den zust&#228;ndigen Beh&#246;rden des anderen Staates zusammen und leistet Amtshilfe. Sie teilt diesen Beh&#246;rden auf deren Ersuchen mit, ob im Inland eine rechtm&#228;&#223;ige Niederlassung besteht oder bestanden hat und ob strafrechtliche Verurteilungen oder andere Tatsachen vorliegen, die geeignet sind, Zweifel an der Zuverl&#228;ssigkeit zu begr&#252;nden.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Logistik und Mobilit&#228;t unterrichtet die zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraumes gem&#228;&#223; Artikel 23 Absatz 1 der Verordnung (EG) Nr. 1073/2009 &#252;ber die ihm bekannt gewordenen Verst&#246;&#223;e gegen die Vorschriften f&#252;r das Personenkraftverkehrsgewerbe und gem&#228;&#223; Artikel 56 Abs. 2 der Richtlinie 2005/36/EG &#252;ber die ihm bekannt gewordenen strafrechtlichen Verurteilungen und andere Tatsachen, die geeignet sind, Zweifel an der Zuverl&#228;ssigkeit des Unternehmens zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE001300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001300305"/><a href="index-2.html#BJNR085100000BJNE001300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 3 bis 8 treten am 1. Januar 2001 in Kraft. Im &#220;brigen tritt diese Verordnung am 1. Juli 2000 in Kraft.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE001400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001400305"/><a href="index-2.html#BJNR085100000BJNE001400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE001501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001501119"/><a href="index-2.html#BJNR085100000BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 2 Nr. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2000, 855;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><pre>            Eigenkapitalbescheinigung nach &#167; 2 Abs. 2 Nr. 2<br />       der Berufszugangsverordnung f&#252;r den Stra&#223;enpersonenverkehr<br /> <br />Das Unternehmen<br />........................................................................<br />........................................................................<br />verf&#252;gt am Stichtag ....................................................<br />&#252;ber folgendes Eigenkapital:<br />I.   Kapital                                  .................<br />II.  Kapitalr&#252;cklage                          .................<br />III. Gewinnr&#252;cklagen:                         .................<br />     1. gesetzliche R&#252;cklage                  .................<br />     2. R&#252;cklage f&#252;r eigene Anteile           .................<br />     3. satzungsgem&#228;&#223;e R&#252;cklagen              .................<br />     4. andere Gewinnr&#252;cklagen                .................<br />IV.  Gewinnvortrag/Verlustvortrag             .................<br />V.   Jahres&#252;berschuss/Jahresfehlbetrag        .................<br />                                          -------------------------<br />Eigenkapital                                  .................<br /> <br />Auf Grund der vorgelegten Unterlagen wird hiermit das ausgewiesene<br />Eigenkapital best&#228;tigt. Von der Ordnungsm&#228;&#223;igkeit der Unterlagen habe<br />ich mich/haben wir uns &#252;berzeugt.<br /> <br /><br /> <br />...............................    .....................................<br />         <div class="small">(Ort, Datum)               (Stempel und Unterschrift des<br />                                     Wirtschaftspr&#252;fers, vereidigten<br />                                     Buchpr&#252;fers, Steuerberaters,<br />                                     Steuerbevollm&#228;chtigten, Fachanwalts<br />                                     f&#252;r Steuerrecht, einer<br />                                     Wirtschaftspr&#252;fungs-, Buchpr&#252;fungs-<br />                                     oder Berufsaus&#252;bungsgesellschaft<br />                                     im Sinne des Steuerberatungsgesetzes<br />                                     oder eines Kreditinstituts)</div> 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE001601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001601119"/><a href="index-2.html#BJNR085100000BJNE001601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2000, 856 - 858;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><pre>                 Zusatzbescheinigung nach &#167; 2 Abs. 3<br />       der Berufszugangsverordnung f&#252;r den Stra&#223;enpersonenverkehr<br /> <br />Das Unternehmen<br />f&#252;r das Unternehmen ....................................................<br />                    ....................................................<br /> <br />Dem Eigenkapital, das nach &#167; 2 Abs. 2 Nr. 2 der Berufszugangsverordnung<br />f&#252;r den Stra&#223;enpersonenverkehr nachgewiesen ist, sind folgende Betr&#228;ge<br />hinzuzurechnen:<br /> <br />1. Nicht realisierte Reserven im<br />   a) unbeweglichen Anlageverm&#246;gen            .................<br />   b) beweglichen Anlagenverm&#246;gen             .................<br />                                      -----------------------------<br />                                      Summe   .................<br /> <br />2. Darlehen/B&#252;rgschaften mit Eigenkapitalfunktion im Sinne des &#167; 2<br />   Abs. 3 Nr. 2 der Berufszugangsverordnung f&#252;r den Stra&#223;enpersonen-<br />   verkehr<br />   a) ................. (Person)              .................<br />   b) ................. (Person)              .................<br />   c) ................. (Person)              .................<br />                                      -----------------------------<br />                                      Summe   .................<br /> <br /><br /> <br />...............................    .....................................<br />         <div class="small">(Ort, Datum)               (Stempel und Unterschrift des<br />                                     Wirtschaftspr&#252;fers, vereidigten<br />                                     Buchpr&#252;fers, Steuerberaters,<br />                                     Steuerbevollm&#228;chtigten, Fachanwalts<br />                                     f&#252;r Steuerrecht, einer<br />                                     Wirtschaftspr&#252;fungs-, Buchpr&#252;fungs-<br />                                     oder Berufsaus&#252;bungsgesellschaft<br />                                     im Sinne des Steuerberatungsgesetzes<br />                                     oder eines Kreditinstituts)</div><br /> <br />3. Unbelastetes Privatverm&#246;gen des pers&#246;nlich haftenden Unternehmers<br />   a) Grundst&#252;cke                             Verkehrswert<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />   b) Bankguthaben<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />   c) Forderungen<br />      (nicht Gesellschafterdarlehen)<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />   d) sonstige Verm&#246;gensgegenst&#228;nde<br />      (bitte bezeichnen)<br />      .................                       .................<br />      .................                       .................<br />      .................                       .................<br />                                      -----------------------------<br />                                      Summe   .................<br /> <br /><br /> <br />...............................    .....................................<br />         <div class="small">(Ort, Datum)               (Stempel und Unterschrift des<br />                                     Wirtschaftspr&#252;fers, vereidigten<br />                                     Buchpr&#252;fers, Steuerberaters,<br />                                     Steuerbevollm&#228;chtigten, Fachanwalts<br />                                     f&#252;r Steuerrecht, einer<br />                                     Wirtschaftspr&#252;fungs-, Buchpr&#252;fungs-<br />                                     oder Berufsaus&#252;bungsgesellschaft<br />                                     im Sinne des Steuerberatungsgesetzes<br />                                     oder eines Kreditinstituts)</div><br /> <br />4. Zu Gunsten des Unternehmens beliehene Gegenst&#228;nde des Privatverm&#246;gens<br />   der Gesellschafter:<br />   a) Grundst&#252;cke                             H&#246;he der Beleihung<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />   b) Sicherungs&#252;bereignungen:<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />   c) Sicherungsabtretungen:<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />      ................. (Person)              .................<br />                                      -----------------------------<br />                                      Summe   .................<br />Gesamtsumme aus 1. bis 4.:                    .................<br /> <br />Die oben aufgef&#252;hrten Betr&#228;ge wurden dem Unterzeichner sowohl dem Grunde<br />nach als auch in der H&#246;he<br />... nachgewiesen.<br />... plausibel gemacht. Stichtag ist der ................................<br /> <br /><br /> <br />...............................    .....................................<br />         <div class="small">(Ort, Datum)               (Stempel und Unterschrift des<br />                                     Wirtschaftspr&#252;fers, vereidigten<br />                                     Buchpr&#252;fers, Steuerberaters,<br />                                     Steuerbevollm&#228;chtigten, Fachanwalts<br />                                     f&#252;r Steuerrecht, einer<br />                                     Wirtschaftspr&#252;fungs-, Buchpr&#252;fungs-<br />                                     oder Berufsaus&#252;bungsgesellschaft<br />                                     im Sinne des Steuerberatungsgesetzes<br />                                     oder eines Kreditinstituts)</div> 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE001700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001700305"/><a href="index-2.html#BJNR085100000BJNE001700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 3 und &#167; 7)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachgebiete f&#252;r Unternehmer des Taxen- und Mietwagenverkehrs</div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">A.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sachgebiete, deren Kenntnis f&#252;r innerstaatliche Bef&#246;rderungen notwendig ist</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Recht</span></div><div>Berufsbezogenes Recht auf folgenden Gebieten:</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personenbef&#246;rderungsrecht</div><div>einschlie&#223;lich der Tarifbildung im Taxen- und Mietwagenverkehr</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stra&#223;enverkehrsrecht</div><div>Der Bewerber muss insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Qualifikationen des Fahrpersonals (Fahrerlaubnis, &#228;rztliche Bescheinigungen, Bef&#228;higungszeugnisse);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften &#252;ber die Kindersicherungspflicht</div></dd></dl></div><div>kennen.</div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsrecht</div><div>Der Bewerber muss insbesondere das Arbeitszeitgesetz und die Lenk- und Ruhezeiten des Fahrpersonals im Stra&#223;enverkehr kennen.</div></dd><dt>1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sozialversicherungsrecht</div></dd><dt>1.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundz&#252;ge des Bef&#246;rderungsvertragsrechts</div></dd><dt>1.6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundz&#252;ge des Steuerrechts</div><div>Der Bewerber muss insbesondere die Vorschriften f&#252;r folgende Steuern kennen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsatzsteuer auf Verkehrsleistungen, insbesondere die Ausstellung von Rechnungen und Quittungen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kraftfahrzeugsteuern;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einkommensteuer und die Gewerbesteuer.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Kaufm&#228;nnische und finanzielle F&#252;hrung des Betriebs</span></div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsverkehr</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsentgelte und -bedingungen (Tarife)</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung der Finanz- und Rentabilit&#228;tslage eines Taxen- und Mietwagenunternehmens</div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchf&#252;hrung</div><div>Der Bewerber muss insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kassenbuch f&#252;hren k&#246;nnen;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber die Ermittlung des Gewinns durch eine Betriebseinnahmen-/-ausgaben-&#220;berschussrechnung im Sinne des &#167; 4 Abs. 3 Einkommensteuergesetz haben.</div></dd></dl></div></dd><dt>2.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungswesen</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Technischer Betrieb und Betriebsdurchf&#252;hrung, insbesondere</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassung und Betrieb von Fahrzeugen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausr&#252;stung und Beschaffenheit der Fahrzeuge</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltung und Untersuchung der Fahrzeuge</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bereitstellung der Fahrzeuge</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fernsprech- und Funkverkehr.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Stra&#223;enverkehrssicherheit, Unfallverh&#252;tung sowie Grundregeln des Umweltschutzes bei der Verwendung und Wartung der Fahrzeuge</span></div></dd></dl></div></dd><dt><span style=";font-weight:bold">B.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sachgebiete, deren zus&#228;tzliche Kenntnis f&#252;r grenz&#252;berschreitende Bef&#246;rderungen erforderlich ist, soweit solche Bef&#246;rderungen im Bezirk des Pr&#252;fungsausschusses bedeutsam sind</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsbezogenes Personenbef&#246;rderungsrecht, das im Verkehr mit benachbarten Staaten gilt</div></dd><dt>5.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pa&#223;- und zollrechtliche Vorschriften, die f&#252;r den internationalen Taxen- und Mietwagenverkehr wichtig sind</div></dd><dt>5.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsdokumente.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE001801305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001801305"/><a href="index-2.html#BJNR085100000BJNE001801305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR085100000BJNE001900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE001900305"/><a href="index-2.html#BJNR085100000BJNE001900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 4 Abs. 1, &#167; 6 Abs. 1 und 2, &#167; 7)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2000, 861)</div><br /><pre>                   <span style=";font-weight:bold">Bundesrepublik Deutschland</span><br /> <br />---------------------------------      ---------------------------------<br />I             D                 I      I             IHK               I<br />---------------------------------      ---------------------------------<br /> <br />------------------------------------------------------------------------<br /> <br />           <span style=";font-weight:bold">BESCHEINIGUNG &#220;BER DIE FACHLICHE EIGNUNG F&#220;R DEN</span><br /><span style=";font-weight:bold">              INNERSTAATLICHEN UND GRENZ&#220;BERSCHREITENDEN</span><br /><span style=";font-weight:bold">                     TAXEN- UND MIETWAGENVERKEHR</span><br />                  ---------------------------------<br />                  I Nr. ...                       I<br />                  ---------------------------------<br /> <br />Die Industrie- und Handelskammer ................ bescheinigt Folgendes:<br />a) Frau/Herr ............., geboren am ............. in ................<br />   hat am ............ den Nachweis der fachlichen Eignung zum Beruf des<br />   Personenverkehrsunternehmers im innerstaatlichen und grenz-<br />   &#252;berschreitenden Verkehr gem&#228;&#223; &#167; 4 Abs. 1 oder &#167; 6 Abs. 1 und 2 oder<br />   &#167; 7 der Berufszugangsverordnung f&#252;r den Stra&#223;enpersonenverkehr vom<br />   15. Juni 2000 (BGBl. I S. 851) erbracht.<br />b) Die unter Buchstabe a bezeichnete Person erf&#252;llt auf Grund ihrer<br />   fachlichen Eignung die Voraussetzungen zur Berufsaus&#252;bung eines<br />   Unternehmers des Taxen- und Mietwagenverkehrs.<br /> <br /><br /> <br />Ausgestellt in ......................  am ..............................<br /> <br />                                       .................................<br />                                         (Stempel und Unterschrift der<br />                                                zust&#228;ndigen IHK) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR085100000BJNE002001305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR085100000BJNE002001305"/><a href="index-2.html#BJNR085100000BJNE002001305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
