<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE002900000"/><a href="index-2.html#BJNR18D0B0023BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Marktf&#228;hige und &#252;bertragbare steuerliche Zulagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit eine nicht anerkannte steuerliche Zulage vorliegt, gilt &#167; 27 Absatz 1 Satz 1 und 2 entsprechend, wenn es sich um eine marktf&#228;hige und &#252;bertragbare steuerliche Zulage handelt. &#220;bertr&#228;gt der origin&#228;r Anspruchsberechtigte die steuerliche Zulage innerhalb der in Absatz 3 Satz 2 Nummer 1 genannten Frist ist abweichend von &#167; 27 Absatz 1 nicht der Nennwert, sondern der Ver&#228;u&#223;erungspreis als Ertrag anzusetzen. &#220;bertr&#228;gt der origin&#228;r Anspruchsberechtigte die steuerliche Zulage nach Ablauf der in Absatz 3 Satz 2 Nummer 1 genannten Frist, ist im Gesch&#228;ftsjahr der &#220;bertragung ein Verlust in H&#246;he der Differenz zwischen dem Nennwert der steuerlichen Zulage und dem Ver&#228;u&#223;erungspreis anzusetzen. Wenn die steuerliche Zulage ungenutzt ganz oder teilweise verf&#228;llt, ist ein Verlust in H&#246;he des Nennwertes der steuerlichen Zulage im Verfallszeitpunkt zu erfassen.</div><div class="jurAbsatz">(2) Eine marktf&#228;hige und &#252;bertragbare steuerliche Zulage ist beim &#220;bertragungsempf&#228;nger in H&#246;he der Differenz zwischen dem Nennwert der steuerlichen Zulage und dem Kaufpreis als Ertrag anzusetzen, soweit die steuerliche Zulage im Gesch&#228;ftsjahr zur Minderung der angepassten erfassten Steuern genutzt wird. Wird die steuerliche Zulage weiter&#252;bertragen, ist der Ver&#228;u&#223;erungsgewinn oder Ver&#228;u&#223;erungsverlust im Gesch&#228;ftsjahr der &#220;bertragung zu erfassen. Der Ver&#228;u&#223;erungsgewinn oder Ver&#228;u&#223;erungsverlust entspricht dem Verkaufspreis abz&#252;glich des Kaufpreises und des Ertrags aus der Nutzung der steuerlichen Zulage.</div><div class="jurAbsatz">(3) Marktf&#228;hige und &#252;bertragbare steuerliche Zulagen sind durch das Steuersystem gew&#228;hrte Zulagen, die im gew&#228;hrenden Steuerhoheitsgebiet zur Minderung der Steuerschuld genutzt werden k&#246;nnen. Eine steuerliche Zulage gilt als &#252;bertragbar: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beim origin&#228;r Anspruchsberechtigten, wenn dieser die steuerliche Zulage nach den rechtlichen Vorgaben des gew&#228;hrenden Steuerhoheitsgebiets in dem Gesch&#228;ftsjahr, in dem die Anspruchsvoraussetzungen erf&#252;llt sind oder innerhalb von 15 Monaten nach diesem Gesch&#228;ftsjahr, an unverbundene Personen &#252;bertragen kann.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beim &#220;bertragungsempf&#228;nger, wenn dieser die steuerliche Zulage nach den rechtlichen Vorgaben des gew&#228;hrenden Steuerhoheitsgebiets in dem Gesch&#228;ftsjahr des Erwerbs an unverbundene Personen weiter&#252;bertragen kann und diese &#220;bertragung keinen weitergehenden rechtlichen Einschr&#228;nkungen unterliegt als beim origin&#228;r Anspruchsberechtigten.</div></dd></dl>Eine steuerliche Zulage gilt als marktf&#228;hig: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beim origin&#228;r Anspruchsberechtigten, wenn die steuerliche Zulage innerhalb der in Satz 2 Nummer 1 genannten Frist an unverbundene Personen zu einem Preis &#252;bertragen wird, der mindestens dem Marktbasispreis entspricht. Dies gilt entsprechend, sofern die steuerliche Zulage nicht oder an verbundene Personen &#252;bertragen wird, wenn vergleichbare steuerliche Zulagen in demselben Zeitraum zwischen unverbundenen Personen mindestens zum Marktbasispreis gehandelt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beim &#220;bertragungsempf&#228;nger, wenn dieser die steuerliche Zulage von einer unverbundenen Person mindestens zum Marktbasispreis erwirbt.</div></dd></dl>Der Marktbasispreis nach Satz 3 entspricht 80 Prozent des Kapitalwerts der steuerlichen Zulage, wobei unterstellt wird, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der j&#228;hrliche Zahlungsstrom unter den rechtlichen Vorgaben des gew&#228;hrenden Steuerhoheitsgebiet maximal dem jedes Gesch&#228;ftsjahr nutzbaren Betrag der steuerlichen Zulage entspricht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Diskontierungszinssatz dem Zins eines Schuldinstruments des die steuerliche Zulage gew&#228;hrenden Steuerhoheitsgebietes mit einer Laufzeit von maximal f&#252;nf Gesch&#228;ftsjahren beginnend mit dem Gesch&#228;ftsjahr, in dem die steuerliche Zulage erstmals ganz oder teilweise nutzbar ist, entspricht; wird die steuerliche Zulage ratierlich &#252;ber einen Zeitraum von weniger als f&#252;nf Gesch&#228;ftsjahren gew&#228;hrt, ist dieser Zeitraum bei der Bestimmung der Laufzeit des Schuldinstruments ma&#223;geblich.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r Zwecke des Absatzes 3 Satz 2 Nummer 1 gelten der origin&#228;r Anspruchsberechtigte (&#220;bertragender) und der &#220;bertragungsempf&#228;nger als verbundene Personen, wenn der eine, mittelbar oder unmittelbar, zu 50 Prozent wert- oder stimmrechtsm&#228;&#223;ig an dem anderen beteiligt ist oder eine andere Person jeweils an dem origin&#228;r Anspruchsberechtigten und dem &#220;bertragungsempf&#228;nger eine entsprechende Beteiligung h&#228;lt. Besteht eine Kontrollbeteiligung ist von einer Verbundenheit auszugehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
