<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE000500000"/><a href="index-2.html#BJNR18D0B0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Umfang der Unternehmensgruppe und ihre Bestandteile</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Unternehmensgruppe umfasst alle Einheiten, die durch Eigentum oder Beherrschung miteinander verbunden sind, sodass die Verm&#246;genswerte, Schulden, Ertr&#228;ge, Aufwendungen und Zahlungsstr&#246;me dieser Einheiten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Konzernabschluss der obersten Muttergesellschaft zu konsolidieren sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur aus Gr&#246;&#223;en- oder Wesentlichkeitsgr&#252;nden oder weil die Einheit zum Verkauf steht nicht im Konzernabschluss der obersten Muttergesellschaft zu konsolidieren sind.</div></dd></dl>Eine Einheit, die nicht bereits Bestandteil einer Unternehmensgruppe im Sinne des Satzes 1 ist, bildet auch eine Unternehmensgruppe f&#252;r Zwecke dieses Gesetzes; dies umfasst auch ein Stammhaus und seine in einem anderen Steuerhoheitsgebiet belegenen Betriebsst&#228;tten.</div><div class="jurAbsatz">(2) Gesch&#228;ftseinheit ist jede Einheit einer Unternehmensgruppe sowie jede ihrer in einem anderen Steuerhoheitsgebiet belegenen Betriebsst&#228;tten. Jede Betriebsst&#228;tte ist f&#252;r Zwecke dieses Gesetzes so zu behandeln, als w&#228;re sie gegen&#252;ber dem Stammhaus nach Absatz 7 und etwaigen anderen Betriebsst&#228;tten dieses Stammhauses eine eigenst&#228;ndige und unabh&#228;ngige Gesch&#228;ftseinheit. Ausgeschlossene Einheiten im Sinne des &#167; 5 sind keine Gesch&#228;ftseinheiten.</div><div class="jurAbsatz">(3) Oberste Muttergesellschaft ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einheit einer Unternehmensgruppe, die unmittelbar oder mittelbar eine Kontrollbeteiligung an einer anderen Einheit h&#228;lt, ohne dass an ihr von einer anderen Einheit unmittelbar oder mittelbar eine Kontrollbeteiligung gehalten wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Unternehmensgruppen im Sinne des Absatzes 1 Satz 2 die Einheit selbst oder das Stammhaus im Fall von in einem anderen Steuerhoheitsgebiet belegenen Betriebsst&#228;tten.</div></dd></dl>Abweichend von Satz 1 Nummer 1 ist ein Staatsfonds nicht als oberste Muttergesellschaft zu behandeln. Staatsfonds im Sinne des Satzes 2 ist eine staatliche Einheit, deren Hauptzweck in der Verwaltung des Verm&#246;gens der &#246;ffentlichen Hand, einschlie&#223;lich der damit verbundenen Investitionst&#228;tigkeiten, besteht.</div><div class="jurAbsatz">(4) Zwischengeschaltete Muttergesellschaft ist jede Gesch&#228;ftseinheit, die unmittelbar oder mittelbar eine Eigenkapitalbeteiligung an einer anderen Gesch&#228;ftseinheit derselben Unternehmensgruppe h&#228;lt und die selbst weder oberste Muttergesellschaft, in Teileigentum stehende Muttergesellschaft, Betriebsst&#228;tte noch Investmenteinheit ist.</div><div class="jurAbsatz">(5) In Teileigentum stehende Muttergesellschaft ist jede Gesch&#228;ftseinheit, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unmittelbar oder mittelbar eine Eigenkapitalbeteiligung an einer anderen Gesch&#228;ftseinheit derselben Unternehmensgruppe h&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der mehr als 20 Prozent der Eigenkapitalbeteiligungen, die Anspruch auf ihren Gewinn geben, unmittelbar oder mittelbar von Personen gehalten werden, die keine Gesch&#228;ftseinheiten der Unternehmensgruppe sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weder oberste Muttergesellschaft, Betriebsst&#228;tte noch Investmenteinheit ist.</div></dd></dl></div><div class="jurAbsatz">(6) Einheit ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder Rechtstr&#228;ger oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Einrichtung, die ein auf die eigene Gesch&#228;ftst&#228;tigkeit bezogenes Rechnungslegungswerk aufstellt oder aufzustellen hat.</div></dd></dl>Der Begriff &#8222;Einheit&#8220; umfasst nicht nat&#252;rliche Personen sowie den Teil der &#246;ffentlichen Hand, der hoheitliche Aufgaben wahrnimmt.</div><div class="jurAbsatz">(7) Stammhaus einer Betriebsst&#228;tte ist die Einheit, die den Jahres&#252;berschuss oder Jahresfehlbetrag der Betriebsst&#228;tte in ihrem Jahresabschluss erfasst.</div><div class="jurAbsatz">(8) F&#252;r Zwecke dieses Gesetzes gilt als Betriebsst&#228;tte: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in einem Steuerhoheitsgebiet belegene Gesch&#228;ftseinrichtung, einschlie&#223;lich einer fingierten Gesch&#228;ftseinrichtung, die nach dem Abkommen zur Vermeidung der Doppelbesteuerung zwischen den betreffenden Steuerhoheitsgebieten als Betriebsst&#228;tte anzusehen ist, sofern die dieser Betriebsst&#228;tte zuzuordnenden Eink&#252;nfte nach dem Steuerrecht dieses Steuerhoheitsgebiets im Einklang mit den Grunds&#228;tzen dieses Abkommens besteuert werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fehlen eines anwendbaren Abkommens zur Vermeidung der Doppelbesteuerung, eine in einem Steuerhoheitsgebiet belegene Gesch&#228;ftseinrichtung, einschlie&#223;lich einer fingierten Gesch&#228;ftseinrichtung, die nach dem Steuerrecht dieses Steuerhoheitsgebiets auf einer Nettobasis besteuert wird, die der Besteuerung von in diesem Steuerhoheitsgebiet ans&#228;ssigen Steuerpflichtigen entspricht;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fehlen eines K&#246;rperschaftsteuersystems in einem Steuerhoheitsgebiet eine in diesem Steuerhoheitsgebiet belegene Gesch&#228;ftseinrichtung, einschlie&#223;lich einer fingierten Gesch&#228;ftseinrichtung, die gem&#228;&#223; dem OECD-Musterabkommen als Betriebsst&#228;tte behandelt w&#252;rde, sofern dieses Steuerhoheitsgebiet ein Besteuerungsrecht entsprechend den Grunds&#228;tzen des Artikels 7 des OECD-Musterabkommens vom 21. November 2017 f&#252;r der Betriebsst&#228;tte zuzuordnenden Eink&#252;nfte h&#228;tte oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gesch&#228;ftseinrichtung, einschlie&#223;lich einer fingierten Gesch&#228;ftseinrichtung, die nicht bereits von den Nummern 1 bis 3 erfasst ist, &#252;ber die eine Einheit T&#228;tigkeiten au&#223;erhalb ihres Belegenheitsstaats aus&#252;bt und die dieser Gesch&#228;ftseinrichtung zurechenbare Eink&#252;nfte im Belegenheitsstaat der Einheit nicht besteuert werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
