<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE005300000"/><a href="index-2.html#BJNR18D0B0023BJNE005300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Nachtr&#228;gliche Anpassungen und &#196;nderungen der erfassten Steuern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine im Jahresabschluss der Gesch&#228;ftseinheit ausgewiesene Erh&#246;hung der Steuerschuld vorangegangener Gesch&#228;ftsjahre wird als &#196;nderung der erfassten Steuern in dem Gesch&#228;ftsjahr behandelt, in dem die &#196;nderung vorgenommen wird.</div><div class="jurAbsatz">(2) Eine im Jahresabschluss der Gesch&#228;ftseinheit ausgewiesene Minderung der Steuerschuld f&#252;r ein vorangegangenes Gesch&#228;ftsjahr f&#252;r das Steuerhoheitsgebiet f&#252;hrt zu einer Neuberechnung des effektiven Steuersatzes und des Steuererh&#246;hungsbetrags f&#252;r dieses Gesch&#228;ftsjahr nach &#167; 57 Absatz 1. Bei der Neuberechnung nach &#167; 57 Absatz 1 wird von den angepassten erfassten Steuern, die f&#252;r ein vorangegangenes Gesch&#228;ftsjahr ermittelt wurden, die Minderung der erfassten Steuern abgezogen. Der Mindeststeuer-Gewinn f&#252;r das Gesch&#228;ftsjahr und dazwischenliegende Gesch&#228;ftsjahre ist entsprechend anzupassen, soweit nach der Anwendung von Satz 2 entsprechende Folgeanpassungen notwendig sind.</div><div class="jurAbsatz">(3) Absatz 2 gilt auch, soweit ein steuerlicher Verlust in ein fr&#252;heres Gesch&#228;ftsjahr zur&#252;ckgetragen wird (Verlustr&#252;cktrag). In diesem Fall ist f&#252;r das Gesch&#228;ftsjahr, in dem der steuerliche Verlust entsteht, ein fiktiver latenter Steueranspruch in H&#246;he des zur&#252;ckgetragenen steuerlichen Verlusts multipliziert mit dem f&#252;r das fr&#252;here Gesch&#228;ftsjahr anwendbaren Steuersatz, h&#246;chstens jedoch dem Mindeststeuersatz, im Gesamtbetrag der angepassten latenten Steuern zu erfassen. Die Umkehrung dieses latenten Steueranspruchs ist im Gesamtbetrag der angepassten latenten Steuern f&#252;r das Gesch&#228;ftsjahr zu erfassen, in das der steuerliche Verlust zur&#252;ckgetragen wurde.</div><div class="jurAbsatz">(4) Abweichend von den Abs&#228;tzen 2 und 3 kann auf Antrag der berichtspflichtigen Gesch&#228;ftseinheit f&#252;r das Gesch&#228;ftsjahr eine Minderung der erfassten Steuern als Anpassung der erfassten Steuern in dem Gesch&#228;ftsjahr, in dem die Anpassung vorgenommen wird, behandelt werden, soweit die Minderung der erfassten Steuern insgesamt weniger als 1 Million Euro betr&#228;gt.</div><div class="jurAbsatz">(5) Der latente Steueraufwand aufgrund einer Absenkung des anwendbaren inl&#228;ndischen Steuersatzes ist als Anpassung der von der Gesch&#228;ftseinheit nach den &#167;&#167; 44 und 46 bis 48 angesetzten Steuerschuld aus erfassten Steuern in einem vorangegangenen Gesch&#228;ftsjahr zu behandeln, wenn die Absenkung zu einer Unterschreitung des Mindeststeuersatzes f&#252;hrt. Der latente Steueraufwand aufgrund einer Erh&#246;hung des anwendbaren inl&#228;ndischen Steuersatzes ist, wenn er gezahlt wurde, entsprechend den Abs&#228;tzen 1 bis 3 als eine vorgenommene Anpassung der von der Gesch&#228;ftseinheit nach den &#167;&#167; 44 und 46 bis 48 angesetzten Verbindlichkeit aus erfassten Steuern in einem vorangegangenen Gesch&#228;ftsjahr zu behandeln, sofern der Steuersatz, der bei der Bildung der latenten Steuerschuld zu Grunde gelegt worden ist, unter dem Mindeststeuersatz liegt. Diese Anpassung ist bis zur H&#246;he des Betrags m&#246;glich, um den der mit dem Mindeststeuersatz neuberechnete latente Steueraufwand angestiegen ist.</div><div class="jurAbsatz">(6) Ist ein 1 Million Euro &#252;bersteigender Betrag des laufenden Steueraufwands einer Gesch&#228;ftseinheit, der in den angepassten erfassten Steuern f&#252;r ein Gesch&#228;ftsjahr ber&#252;cksichtigt wurde, binnen drei Jahren nach Ablauf dieses Gesch&#228;ftsjahres noch nicht entrichtet worden, werden der effektive Steuersatz und der Steuererh&#246;hungsbetrag f&#252;r das Gesch&#228;ftsjahr, in dem der noch nicht entrichtete Betrag als erfasste Steuer geltend gemacht wurde, nach &#167; 57 Absatz 1 neu berechnet, indem die noch nicht entrichteten Betr&#228;ge aus den angepassten erfassten Steuern herausgerechnet werden.</div></div></div></div><div class="jnfussnote" id="BJNR18D0B0023BJNE005300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 52 Abs. 1 und 2: Zur Geltung vgl. &#167; 16 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
