<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE000700000"/><a href="index-2.html#BJNR18D0B0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Belegenheit von Einheiten und Betriebsst&#228;tten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Belegenheitsstaat einer nichttransparenten Einheit ist das Steuerhoheitsgebiet, in dem sie aufgrund des Orts ihrer Gesch&#228;ftsleitung, ihres Gr&#252;ndungsorts oder &#228;hnlicher Kriterien einer mit &#167; 1 des K&#246;rperschaftsteuergesetzes vergleichbaren Steuerpflicht unterliegt. Andernfalls ist dies das Steuerhoheitsgebiet, nach dessen Recht sie gegr&#252;ndet wurde.</div><div class="jurAbsatz">(2) Belegenheitsstaat einer transparenten Einheit ist das Steuerhoheitsgebiet, nach dessen Recht sie gegr&#252;ndet wurde, wenn sie die oberste Muttergesellschaft der Unternehmensgruppe ist oder verpflichtet ist, eine Prim&#228;rerg&#228;nzungssteuerregelung nach den &#167;&#167;&#160;8 bis 10 oder eine ausl&#228;ndische anerkannte Prim&#228;rerg&#228;nzungssteuerregelung anzuwenden. Andernfalls wird sie als staatenlose Einheit behandelt.</div><div class="jurAbsatz">(3) Der Belegenheitsstaat einer Betriebsst&#228;tte bestimmt sich wie folgt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Betriebsst&#228;tte im Sinne des &#167; 4 Absatz 8 Nummer 1 ist in dem Steuerhoheitsgebiet belegen, in dem sie als dortige Betriebsst&#228;tte behandelt wird und unter Beachtung des anwendbaren Abkommens zur Vermeidung der Doppelbesteuerung mit den ihr zuzuordnenden Eink&#252;nften der Besteuerung unterliegt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Betriebsst&#228;tte im Sinne des &#167; 4 Absatz 8 Nummer 2 ist in dem Steuerhoheitsgebiet belegen, in dem sie aufgrund ihrer gesch&#228;ftlichen Pr&#228;senz auf Nettobasis steuerpflichtig ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Betriebsst&#228;tte im Sinne des &#167; 4 Absatz 8 Nummer 3 ist in dem Steuerhoheitsgebiet belegen, in dem sie sich befindet, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Betriebsst&#228;tte im Sinne des &#167; 4 Absatz 8 Nummer 4 gilt als staatenlose Betriebsst&#228;tte.</div></dd></dl></div><div class="jurAbsatz">(4) Ist eine Gesch&#228;ftseinheit aufgrund von Absatz 1 in mehr als einem Steuerhoheitsgebiet belegen, so wird ihr Status f&#252;r die Zwecke dieses Gesetzes wie folgt bestimmt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist ein Abkommen zur Vermeidung der Doppelbesteuerung anwendbar, gilt die Gesch&#228;ftseinheit als in dem Steuerhoheitsgebiet belegen, in dem sie f&#252;r die Zwecke dieses Abkommens als ans&#228;ssig betrachtet wird. Sieht das Abkommen zur Vermeidung der Doppelbesteuerung vor, dass sich die zust&#228;ndigen Beh&#246;rden darauf verst&#228;ndigen, wo die Gesch&#228;ftseinheit als ans&#228;ssig zu betrachten ist, und liegt keine entsprechende Vereinbarung vor oder sieht das Abkommen keine Steuererleichterung oder Steuerbefreiung vor, weil die Gesch&#228;ftseinheit in beiden Vertragsparteien steuerlich ans&#228;ssig ist, gilt Nummer 2.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist kein Abkommen zur Vermeidung der Doppelbesteuerung anwendbar, gilt die Gesch&#228;ftseinheit als in dem Steuerhoheitsgebiet belegen, in dem sie den h&#246;heren Betrag an erfassten Steuern f&#252;r das Gesch&#228;ftsjahr entrichtet hat, wobei die nach einer Hinzurechnungsbesteuerung entrichteten Steuern unber&#252;cksichtigt bleiben. Ist der entrichtete Betrag der erfassten Steuern in beiden Steuerhoheitsgebieten gleich hoch oder bel&#228;uft er sich auf null, so gilt sie als in dem Steuerhoheitsgebiet belegen, in dem der nach den &#167;&#167; 58 bis 62 berechnete substanzbasierte Freibetrag auf Ebene der Gesch&#228;ftseinheit h&#246;her ist. Ist der substanzbasierte Freibetrag in beiden Steuerhoheitsgebieten gleich hoch oder bel&#228;uft er sich auf null, gilt die Gesch&#228;ftseinheit als staatenlos. Dies gilt nicht, wenn es sich um die oberste Muttergesellschaft einer Unternehmensgruppe handelt; in diesem Fall gilt sie als in dem Steuerhoheitsgebiet belegen, in dem sie gegr&#252;ndet wurde.</div></dd></dl></div><div class="jurAbsatz">(5) Ist eine Muttergesellschaft nach Anwendung von Absatz 4 in einem Steuerhoheitsgebiet belegen, in dem sie keiner anerkannten Prim&#228;rerg&#228;nzungssteuerregelung unterliegt, gilt sie auch im anderen Steuerhoheitsgebiet belegen, wenn sie dort einer anerkannten Prim&#228;rerg&#228;nzungssteuerregelung unterliegt und das Besteuerungsrecht nach dieser Regelung nicht durch ein Abkommen zur Vermeidung der Doppelbesteuerung beschr&#228;nkt ist.</div><div class="jurAbsatz">(6) &#196;ndert sich die Belegenheit einer Einheit im Verlauf des Gesch&#228;ftsjahres, so ist sie in dem Steuerhoheitsgebiet belegen, in dem sie zu Beginn des Gesch&#228;ftsjahres belegen war.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
