<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE000800000"/><a href="index-2.html#BJNR18D0B0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Zwecke dieses Gesetzes gelten, soweit nicht an anderer Stelle in diesem Gesetz erfolgt, die in den nachstehenden Abs&#228;tzen definierten Begriffsbestimmungen.</div><div class="jurAbsatz">(2) Anerkannte nationale Erg&#228;nzungssteuer ist eine Steuer, die im nationalen Recht eines Steuerhoheitsgebiets vorgesehen ist und <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der der bereinigte Mindeststeuer-Gesamtgewinn der in dem Steuerhoheitsgebiet belegenen Gesch&#228;ftseinheiten auf eine Weise ermittelt wird, die den GloBE-Mustervorschriften entspricht;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dazu dient, die Steuerschuld im Hinblick auf den inl&#228;ndischen bereinigten Mindeststeuer-Gesamtgewinn f&#252;r das Steuerhoheitsgebiet und die Gesch&#228;ftseinheiten in einem Gesch&#228;ftsjahr auf den Mindeststeuersatz anzuheben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf eine Weise umgesetzt und verwaltet wird, die mit den Vorschriften der GloBE-Mustervorschriften im Einklang steht, und das betreffende Steuerhoheitsgebiet keine mit diesen Bestimmungen im Zusammenhang stehenden Vorteile gew&#228;hrt.</div></dd></dl>Der bereinigte Mindeststeuer-Gesamtgewinn kann auf der Grundlage eines vom zugelassenen Standardsetzer anerkannten Rechnungslegungsstandards oder eines zugelassenen Rechnungslegungsstandards, der zur Vermeidung erheblicher Vergleichbarkeitseinschr&#228;nkungen angepasst wurde, anstatt des im Konzernabschluss verwendeten Rechnungslegungsstandards berechnet werden.</div><div class="jurAbsatz">(3) Anerkannte Prim&#228;rerg&#228;nzungssteuerregelung bezeichnet ein Regelwerk, das im nationalen Recht eines Steuerhoheitsgebiets umgesetzt und den in den GloBE-Mustervorschriften festgelegten Bestimmungen gleichwertig ist, wonach die Muttergesellschaft einer Unternehmensgruppe den ihr zuzurechnenden Anteil an der Erg&#228;nzungssteuer f&#252;r die niedrig besteuerten Gesch&#228;ftseinheiten dieser Unternehmensgruppe berechnet und entrichtet sowie in einer Weise verwaltet wird, die mit den Bestimmungen der GloBE-Mustervorschriften in Einklang steht.</div><div class="jurAbsatz">(4) Anerkannte Rechnungslegungsstandards sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom International Accounting Standards Board verabschiedeten International Financial Reporting Standards nach dem International Accounting Standard 1 Ziffer 7 (internationale Rechnungslegungsstandards),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den Artikeln 2, 3 und 6 der Verordnung (EG) Nr. 1606/2002 des Europ&#228;ischen Parlaments und des Rates vom 19. Juli 2002 betreffend die Anwendung internationaler Rechnungslegungsstandards (ABl. L 243 vom 11.9.2002, S. 1), die zuletzt durch die Verordnung (EG) Nr. 297/2008 (ABl. L 97 vom 9.4.2008, S. 62) ge&#228;ndert worden ist, &#252;bernommenen internationalen Rechnungslegungsstandards und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemein anerkannten Rechnungslegungsgrunds&#228;tze von Australien, Brasilien, den Mitgliedstaaten der Europ&#228;ischen Union, den anderen Vertragsstaaten des Europ&#228;ischen Wirtschaftsraums, von Hongkong (Volksrepublik China), Japan, Kanada, Mexiko, Neuseeland, der Republik Indien, der Republik Korea, von Russland, der Schweiz, von Singapur, dem Vereinigten K&#246;nigreich, den Vereinigten Staaten von Amerika und der Volksrepublik China.</div></dd></dl></div><div class="jurAbsatz">(5) Anerkannte Sekund&#228;rerg&#228;nzungssteuerregelung bezeichnet ein Regelwerk, das im nationalen Recht eines Steuerhoheitsgebiets umgesetzt und den in den GloBE-Mustervorschriften festgelegten Bestimmungen, wonach ein Steuerhoheitsgebiet seinen zuzurechnenden Anteil an der Erg&#228;nzungssteuer einer Unternehmensgruppe, welcher nicht nach der Prim&#228;rerg&#228;nzungssteuerregelung erhoben wurde, f&#252;r die niedrig besteuerten Gesch&#228;ftseinheiten der Unternehmensgruppe erhebt und in einer Weise verwaltet wird, die mit den Bestimmungen der GloBE-Mustervorschriften in Einklang steht.</div><div class="jurAbsatz">(6) Beizulegender Zeitwert ist der Preis, der in einem gew&#246;hnlichen Gesch&#228;ftsvorfall zwischen Marktteilnehmern am Bewertungsstichtag f&#252;r den Verkauf eines Verm&#246;genswerts erzielt oder f&#252;r die &#220;bertragung einer Schuld gezahlt w&#252;rde.</div><div class="jurAbsatz">(7) Berichtspflichtige Gesch&#228;ftseinheit ist die Gesch&#228;ftseinheit, die nach &#167; 75 Absatz 1 zur Einreichung des Mindeststeuer-Berichts verpflichtet ist oder diesen nach &#167; 75 Absatz 1 Satz 2 oder Absatz 2 einreicht.</div><div class="jurAbsatz">(8) Eigenkapitalbeteiligung ist eine Beteiligung am Eigenkapital, die mit Rechten an den Gewinnen, dem Kapital oder den R&#252;cklagen eines Unternehmens, einschlie&#223;lich der Gewinne, des Kapitals oder der R&#252;cklagen der Betriebsst&#228;tte eines Stammhauses verbunden ist. Als Eigenkapitalbeteiligung gelten auch Anteile an einer Investmenteinheit.</div><div class="jurAbsatz">(9) Equity-Methode ist eine Bilanzierungsmethode, bei der die Anteile zun&#228;chst mit den Anschaffungskosten angesetzt und in der Folge entsprechend dem Anteil des Anteilseigners am sich &#228;ndernden Reinverm&#246;gen des Beteiligungsunternehmens berichtigt werden.</div><div class="jurAbsatz">(10) Erhebliche Vergleichbarkeitseinschr&#228;nkung ergibt sich in Bezug auf die Anwendung eines bestimmten Grundsatzes oder Verfahrens nach einem Katalog allgemein anerkannter Rechnungslegungsgrunds&#228;tze, wenn die Anwendung des betreffenden Grundsatzes oder Verfahrens in einem Gesch&#228;ftsjahr zu einer Gesamtabweichung von mehr als 75 Millionen Euro gegen&#252;ber dem Betrag f&#252;hrt, der sich bei Anwendung des entsprechenden Grundsatzes oder Verfahrens der internationalen Rechnungslegungsstandards ergeben h&#228;tte. F&#252;hrt die Anwendung eines bestimmten Grundsatzes oder Verfahrens zu einer erheblichen Vergleichbarkeitseinschr&#228;nkung, so muss die buchm&#228;&#223;ige Behandlung eines Postens oder Gesch&#228;ftsvorfalls nach diesem Grundsatz oder Verfahren so angepasst werden, dass sie im Einklang mit den GloBE-Mustervorschriften der Behandlung entspricht, die nach internationalen Rechnungslegungsstandards f&#252;r diesen Posten oder Gesch&#228;ftsvorfall vorgesehen ist.</div><div class="jurAbsatz">(11) Gesch&#228;ftsjahr ist der Rechnungslegungszeitraum, f&#252;r den die oberste Muttergesellschaft einen Konzernabschluss aufstellt. Im Fall des Absatzes 21 Nummer 4 ist Gesch&#228;ftsjahr regelm&#228;&#223;ig das Kalenderjahr.</div><div class="jurAbsatz">(12) GloBE-Mustervorschriften sind die vom Inclusive Framework on BEPS betreffend die &#8222;Steuerliche[n] Herausforderungen der Digitalisierung der Wirtschaft &#8211; GloBE-Mustervorschriften (S&#228;ule 2)&#8220; am 14. Dezember 2021 gebilligten Regelungen.</div><div class="jurAbsatz">(13) Gruppenzugeh&#246;riger Gesellschafter einer Gesch&#228;ftseinheit ist eine Gesch&#228;ftseinheit, die unmittelbar oder mittelbar eine Eigenkapitalbeteiligung an einer anderen Gesch&#228;ftseinheit derselben Unternehmensgruppe h&#228;lt.</div><div class="jurAbsatz">(14) Eine Hinzurechnungsbesteuerung liegt vor, wenn auf Grundlage eines Katalogs von Steuervorschriften, die keine Prim&#228;rerg&#228;nzungssteuerregelungen (&#167;&#167; 8 bis 10) sind, ein unmittelbarer oder mittelbarer Gesellschafter einer ausl&#228;ndischen Gesch&#228;ftseinheit f&#252;r seinen Anteil an einem Teil oder an der Gesamtheit der von dieser erzielten Ertr&#228;ge einer laufenden Besteuerung unterliegt, unabh&#228;ngig davon, ob diese Ertr&#228;ge im laufenden Gesch&#228;ftsjahr an den Gesellschafter ausgesch&#252;ttet werden.</div><div class="jurAbsatz">(15) Immobilien-Investmentvehikel ist eine in Streubesitz befindliche Einheit, die &#252;berwiegend unbewegliches Verm&#246;gen h&#228;lt und deren Ertr&#228;ge einer Ein-Ebenen-Besteuerung unterliegen, entweder bei ihr selbst oder, mit h&#246;chstens einem Jahr Aufschub, bei ihren Anteilsinhabern.</div><div class="jurAbsatz">(16) Inland ist das Hoheitsgebiet der Bundesrepublik Deutschland sowie der ihr zustehende Anteil an der ausschlie&#223;lichen Wirtschaftszone und am Festlandsockel.</div><div class="jurAbsatz">(17) Internationale Organisation ist eine zwischenstaatliche Organisation, einschlie&#223;lich einer supranationalen Organisation, oder eine in deren Alleineigentum stehende Beh&#246;rde oder Einrichtung, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die haupts&#228;chlich aus Staaten besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ein Sitzabkommen oder ein im Wesentlichen &#228;hnliches Abkommen, das Vorrechte und Immunit&#228;ten gew&#228;hrt, mit dem Hoheitsgebiet, in dem sie niedergelassen ist, abgeschlossen hat, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Ertr&#228;ge aufgrund eines Gesetzes oder ihrer Satzung Privatpersonen nicht zugutekommen.</div></dd></dl></div><div class="jurAbsatz">(18) Investmenteinheit ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Investmentvehikel, ein Immobilien-Investmentvehikel oder eine Versicherungsinvestmenteinheit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einheit, die zu mindestens 95 Prozent unmittelbar von einer in Nummer 1 genannten Einheit oder &#252;ber eine Kette solcher Einheiten gehalten wird und die ausschlie&#223;lich oder fast ausschlie&#223;lich Verm&#246;genswerte h&#228;lt oder Gelder zugunsten dieser Investmenteinheiten investiert, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einheit, bei der mindestens 85 Prozent des Werts dieser Einheit im Eigentum einer in Nummer 1 genannten Einheit stehen, wenn die Ertr&#228;ge dieser Einheit im Wesentlichen bei der Berechnung des Mindeststeuer-Gewinns oder Mindesteuer-Verlusts nach &#167; 18 Nummer 2 in Verbindung mit &#167; 20 oder nach &#167; 18 Nummer 3 in Verbindung mit &#167; 21 ausgenommen werden.</div></dd></dl></div><div class="jurAbsatz">(19) Investmentvehikel ist eine Einheit, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dazu bestimmt ist, Verm&#246;genswerte finanzieller und nicht finanzieller Art von einer Mehrzahl von Anlegern zu b&#252;ndeln, wobei verbundene Anleger nicht als mehrere gelten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach einer festgelegten Anlagestrategie investiert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die es den Anlegern erm&#246;glicht, die Transaktions-, Forschungs- und Analysekosten zu senken oder das Risiko kollektiv zu streuen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Zweck in erster Linie die Erzielung von Anlageertr&#228;gen oder -gewinnen oder der Schutz gegen ein bestimmtes oder allgemeines Ereignis oder Ergebnis ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Anleger einen Anspruch auf Ertr&#228;ge aus den Verm&#246;genswerten des Investmentvehikels oder auf Ertr&#228;ge aus diesen Verm&#246;genswerten auf der Grundlage der von diesen Anlegern geleisteten Beitr&#228;ge haben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einer aufsichtsrechtlichen Regelung einschlie&#223;lich ausreichender Vorschriften zur Bek&#228;mpfung der Geldw&#228;sche und zum Anlegerschutz in dem Steuerhoheitsgebiet, in dem sie errichtet ist oder verwaltet wird, unterliegt und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von professionellen Verwaltern im Auftrag der Anleger verwaltet wird.</div></dd></dl></div><div class="jurAbsatz">(20) Kontrollbeteiligung ist eine Beteiligung an einer Einheit, die dazu f&#252;hrt, dass der Halter dieser Beteiligung verpflichtet ist oder bei Aufstellung eines Konzernabschlusses verpflichtet w&#228;re, die Verm&#246;genswerte, Verbindlichkeiten, Ertr&#228;ge, Aufwendungen und Zahlungsstr&#246;me der Einheit nach einem anerkannten Rechnungslegungsstandard zu konsolidieren. Bei einem Stammhaus wird unterstellt, dass es als gruppenzugeh&#246;riger Gesellschafter die Kontrollbeteiligungen an seinen Betriebsst&#228;tten h&#228;lt.</div><div class="jurAbsatz">(21) Konzernabschluss ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der von der obersten Muttergesellschaft nach einem anerkannten Rechnungslegungsstandard aufgestellte Abschluss, in dem die Verm&#246;genswerte, Verbindlichkeiten, Ertr&#228;ge, Aufwendungen und Zahlungsstr&#246;me dieser Einheit und aller Einheiten, an denen diese eine Kontrollbeteiligung h&#228;lt, so dargestellt werden, als geh&#246;rten sie zu einer einzigen wirtschaftlichen Einheit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Unternehmensgruppe nach &#167; 4 Absatz 1 Satz 2 der von der obersten Muttergesellschaft nach einem anerkannten Rechnungslegungsstandard aufgestellte Abschluss;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der von der obersten Muttergesellschaft nach einem anderen zugelassenen Rechnungslegungsstandard aufgestellte und mit Nummer 1 oder 2 vergleichbare Abschluss, sofern dieser zur Vermeidung erheblicher Vergleichbarkeitseinschr&#228;nkungen angepasst wurde, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die oberste Muttergesellschaft keinen in den vorstehenden Nummern beschriebenen Abschluss aufstellt, der Abschluss, der nach einem zugelassenen Rechnungslegungsstandard aufgestellt worden w&#228;re, wenn die oberste Muttergesellschaft hierzu verpflichtet gewesen w&#228;re; der zugelassene Rechnungslegungsstandard kann entweder ein anerkannter Rechnungslegungsstandard oder ein anderer zugelassener Rechnungslegungsstandard sein, der zur Vermeidung erheblicher Wettbewerbsverzerrungen angepasst wurde.</div></dd></dl></div><div class="jurAbsatz">(22) Niedrig besteuerte Gesch&#228;ftseinheit ist eine Gesch&#228;ftseinheit, die in einem Niedrigsteuerhoheitsgebiet belegen oder staatenlos ist, in einem Gesch&#228;ftsjahr einen Mindeststeuer-Gewinn verzeichnet und in diesem Gesch&#228;ftsjahr einem nach Teil 5 dieses Gesetzes ermittelten effektiven Steuersatz unterliegt, der unter dem Mindeststeuersatz liegt.</div><div class="jurAbsatz">(23) Niedrigsteuerhoheitsgebiet ist ein Steuerhoheitsgebiet, in dem eine multinationale Unternehmensgruppe einen Mindeststeuer-Gesamtgewinn erzielt und im betreffenden Gesch&#228;ftsjahr einem nach Teil 5 dieses Gesetzes ermittelten effektiven Steuersatz unterliegt, der unter dem Mindeststeuersatz liegt.</div><div class="jurAbsatz">(24) Organisation ohne Erwerbszweck ist jede K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse im Sinne des &#167; 5 Absatz 1 Nummer 9 des K&#246;rperschaftsteuergesetzes. Eine Organisation ohne Erwerbszweck ist auch eine Einheit, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Belegenheitsstaat ausschlie&#223;lich f&#252;r religi&#246;se, gemeinn&#252;tzige, wissenschaftliche, k&#252;nstlerische, kulturelle, sportliche, erzieherische oder andere &#228;hnliche Zwecke oder als Berufsverband, Wirtschaftsverband, Handelskammer, Arbeitnehmerverband, Landwirtschaftsverband oder Gartenbauverband, B&#252;rgervereinigung oder als Organisation, die ausschlie&#223;lich der F&#246;rderung der sozialen Wohlfahrt dient, errichtet und betrieben wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Eink&#252;nfte aus den vorgenannten T&#228;tigkeiten im Belegenheitsstaat vollst&#228;ndig oder nahezu vollst&#228;ndig steuerbefreit sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die keine Anteilseigner oder Mitglieder hat, die ein eigenes Interesse an den Eink&#252;nften oder am Verm&#246;gen dieser Einheit haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Eink&#252;nfte oder Verm&#246;genswerte nicht an Privatpersonen oder nicht steuerbeg&#252;nstigte Einheiten ausgesch&#252;ttet oder zu deren Gunsten verwendet werden, au&#223;er dies erfolgt in &#220;bereinstimmung mit einer steuerbeg&#252;nstigten T&#228;tigkeit dieser Einheit oder als Zahlung einer angemessenen Verg&#252;tung f&#252;r erbrachte Dienstleistungen, Nutzungs&#252;berlassungen oder f&#252;r erworbene Verm&#246;genswerte, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Verm&#246;genswerte bei Beendigung, Liquidation oder Aufl&#246;sung an eine Organisation ohne Erwerbszweck oder staatliche Einheit ihres Belegenheitsstaats ausgekehrt werden.</div></dd></dl>Die S&#228;tze 1 und 2 gelten nicht f&#252;r eine Einheit, soweit diese eine Handels- oder Gesch&#228;ftst&#228;tigkeit aus&#252;bt, welche nicht unmittelbar den Zweck, f&#252;r den sie errichtet wurde, verfolgt.</div><div class="jurAbsatz">(25) Passive Ertr&#228;ge sind die folgenden im Mindeststeuer-Gewinn ber&#252;cksichtigten Ertr&#228;ge: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dividenden oder dividenden&#228;hnliche Ertr&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsen oder zins&#228;hnliche Ertr&#228;ge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mieten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lizenzgeb&#252;hren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Annuit&#228;ten oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettogewinne aus Verm&#246;gen, das zu unter den Nummern 1 bis 5 genannten Ertr&#228;gen f&#252;hrt,</div></dd></dl>aber nur, soweit ein gruppenzugeh&#246;riger Gesellschafter mit diesen Ertr&#228;gen der Hinzurechnungsbesteuerung oder aufgrund einer Eigenkapitalbeteiligung an einer hybriden Einheit der Besteuerung unterliegt.</div><div class="jurAbsatz">(26) Pensions-Dienstleistungseinheit ist eine Einheit, die ausschlie&#223;lich oder fast ausschlie&#223;lich errichtet und betrieben wird, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzmittel zugunsten einer Einrichtung im Sinne des Absatzes 27 Satz 2 Nummer 1 anzulegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfs- und Nebent&#228;tigkeiten zu den regulierten T&#228;tigkeiten einer Einrichtung im Sinne des Absatzes 27 Satz 2 Nummer 1 auszu&#252;ben, vorausgesetzt, sie geh&#246;rt derselben Unternehmensgruppe an.</div></dd></dl></div><div class="jurAbsatz">(27) Pensionseinheit ist jede &#246;ffentlich-rechtliche Versicherungs- und Versorgungseinrichtung im Sinne des &#167; 5 Absatz 1 Nummer 8 des K&#246;rperschaftsteuergesetzes. Eine Pensionseinheit ist auch eine <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung, die errichtet und betrieben wird, um ausschlie&#223;lich oder fast ausschlie&#223;lich Altersversorgungsleistungen und Zusatz- oder Nebenleistungen f&#252;r Einzelpersonen zu verwalten oder zu erbringen, die als solche einer staatlichen Regulierung unterliegen oder deren Leistungen durch nationale Vorschriften gesichert oder anderweitig gesch&#252;tzt sind und finanziert werden durch einen Pool von Verm&#246;genswerten, der &#252;ber eine Treuhandeinrichtung oder einen Treuh&#228;nder gehalten wird, um die Erf&#252;llung der entsprechenden Pensionsverpflichtungen im Fall der Insolvenz der Unternehmensgruppe zu gew&#228;hrleisten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pensions-Dienstleistungseinheit.</div></dd></dl></div><div class="jurAbsatz">(28) Richtlinie (EU) 2022/2523 ist die Richtlinie (EU) 2022/2523 des Rates vom 15. Dezember 2022 zur Gew&#228;hrleistung einer globalen Mindestbesteuerung f&#252;r multinationale Unternehmensgruppen und gro&#223;e inl&#228;ndische Gruppen in der Union (ABl. L 328 vom 22.12.2022, S. 1; L 13 vom 16.1.2023, S. 9).</div><div class="jurAbsatz">(29) Sonstiges Ergebnis umfasst Ertrags- und Aufwandsposten, die gem&#228;&#223; dem f&#252;r die Aufstellung des Konzernabschlusses verwendeten zugelassenen Rechnungslegungsstandard nicht erfolgswirksam erfasst werden d&#252;rfen oder m&#252;ssen.</div><div class="jurAbsatz">(30) Staatliche Einheit ist jede K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse im Sinne des &#167; 5 Absatz 1 Nummer 2 des K&#246;rperschaftsteuergesetzes. Eine staatliche Einheit ist auch eine Einheit, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teil der &#246;ffentlichen Hand ist oder sich in deren alleinigem Eigentum befindet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Hauptzweck die Erf&#252;llung hoheitlicher Aufgaben oder die Verwaltung des Verm&#246;gens der &#246;ffentlichen Hand, einschlie&#223;lich der damit verbundenen Investitionst&#228;tigkeiten, ist, soweit diese keine gewerbliche T&#228;tigkeit aus&#252;bt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gegen&#252;ber der &#246;ffentlichen Hand berichtspflichtig ist und j&#228;hrliche Informationsberichte vorlegt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Verm&#246;gen bei Aufl&#246;sung und deren Ertr&#228;ge ausschlie&#223;lich der &#246;ffentlichen Hand zustehen und nicht einzelnen Privatpersonen zugutekommen.</div></dd></dl></div><div class="jurAbsatz">(31) Steuerhoheitsgebiet ist ein Gebiet, das fiskalisch autonom ist, unabh&#228;ngig davon, ob es v&#246;lkerrechtlich als Staat anerkannt ist.</div><div class="jurAbsatz">(32) Eine Einheit gilt als transparente Einheit, soweit sie in Bezug auf ihre Ertr&#228;ge, Aufwendungen, Gewinne oder Verluste im Steuerhoheitsgebiet ihrer Gr&#252;ndung steuerlich transparent ist, es sei denn, sie ist in einem anderen Steuerhoheitsgebiet steuerlich belegen und unterliegt dort in Bezug auf ihre Ertr&#228;ge oder Gewinne einer erfassten Steuer. Eine transparente Einheit gilt in Bezug auf ihre Ertr&#228;ge, Aufwendungen, Gewinne oder Verluste <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als steuertransparente Einheit, soweit sie im Belegenheitsstaat des Gesellschafters steuerlich transparent ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als umgekehrt hybride Einheit, soweit sie im Belegenheitsstaat des Gesellschafters nicht steuerlich transparent ist.</div></dd></dl>Eine Einheit wird steuerlich transparent behandelt, wenn die Ertr&#228;ge, Aufwendungen, Gewinne oder Verluste dieser Einheit nach dem Recht eines Steuerhoheitsgebiets so behandelt werden, als seien sie dem unmittelbaren Gesellschafter der Einheit im Verh&#228;ltnis zu dessen Kapitalbeteiligung an dieser Einheit entstanden. Es liegt eine steuertransparente Struktur vor, wenn eine Kapitalbeteiligung an einer Einheit oder einer Betriebsst&#228;tte, bei der es sich um eine gruppenzugeh&#246;rige Gesch&#228;ftseinheit handelt, mittelbar &#252;ber eine Kette von steuertransparenten Gesch&#228;ftseinheiten gehalten wird. Eine Einheit, die nicht aufgrund des Orts ihrer Gesch&#228;ftsleitung, ihres Gr&#252;ndungsorts oder &#228;hnlicher Kriterien steuerlich belegen ist und keiner erfassten Steuer oder keiner anerkannten nationalen Erg&#228;nzungssteuerregelung unterliegt, wird in Bezug auf ihre Ertr&#228;ge, Aufwendungen, Gewinne oder Verluste als transparente Einheit und als steuertransparente Einheit behandelt, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Gesellschafter in einem Steuerhoheitsgebiet belegen sind, das die Einheit als steuerlich transparent behandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie keine Gesch&#228;ftseinrichtung im Steuerhoheitsgebiet ihrer Gr&#252;ndung hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ertr&#228;ge, Aufwendungen, Gewinne oder Verluste nicht einer Betriebsst&#228;tte zuzurechnen sind.</div></dd></dl>Eine Einheit, die f&#252;r ertragsteuerliche Zwecke im Belegenheitsstaat als selbstst&#228;ndige steuerpflichtige Person behandelt wird, gilt in Bezug auf ihre Ertr&#228;ge, Aufwendungen, Gewinne oder Verluste als hybride Einheit, soweit sie im Belegenheitsstaat des Gesellschafters steuerlich transparent ist.</div><div class="jurAbsatz">(33) Unzul&#228;ssige erstattungsf&#228;hige Anrechnungssteuer ist jeder Steuerbetrag, bei dem es sich nicht um eine zul&#228;ssige Anrechnungssteuer handelt, der von einer Gesch&#228;ftseinheit noch zu entrichten ist oder bereits entrichtet wurde und der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem wirtschaftlichen Eigent&#252;mer einer von einer solchen Gesch&#228;ftseinheit ausgesch&#252;tteten Dividende in Bezug auf diese Dividende erstattet werden kann oder vom wirtschaftlichen Eigent&#252;mer auf eine andere Steuerschuld als die Steuerschuld in Bezug auf diese Dividende angerechnet werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem aussch&#252;ttenden Unternehmen bei Aussch&#252;ttung einer Dividende erstattet werden kann.</div></dd></dl></div><div class="jurAbsatz">(34) Versicherungsinvestmenteinheit ist eine Einheit, die die Voraussetzungen nach Absatz 15 oder Absatz 19 erf&#252;llt, im Zusammenhang mit Schulden im Rahmen eines Versicherungs- oder Rentenversicherungsvertrags errichtet wurde und vollst&#228;ndig im Besitz eines den aufsichtsrechtlichen Bestimmungen des Belegenheitsstaats unterliegenden Versicherungsunternehmens steht.</div><div class="jurAbsatz">(35) Zul&#228;ssige Anrechnungssteuer ist eine von einer Gesch&#228;ftseinheit zu entrichtende oder entrichtete erfasste Steuer, die dem wirtschaftlichen Eigent&#252;mer einer von dieser Gesch&#228;ftseinheit oder vom Stammhaus ausgesch&#252;tteten Dividende erstattet wird oder von diesem als Gutschrift angerechnet werden kann, sofern die Erstattung beziehungsweise Gutschrift <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem anderen Steuerhoheitsgebiet als dem Steuerhoheitsgebiet, das die erfassten Steuern erhoben hat, gem&#228;&#223; einer Regelung zur Anrechnung ausl&#228;ndischer Steuern gew&#228;hrt wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem wirtschaftlichen Eigent&#252;mer der Dividende gew&#228;hrt wird, der einem nominalen Steuersatz unterliegt, welcher dem nach dem innerstaatlichen Recht des Steuerhoheitsgebiets, das die erfassten Steuern bei der Gesch&#228;ftseinheit erhoben hat, im Rahmen der laufenden Besteuerung auf diese Dividende erhobenen Mindeststeuersatz entspricht oder diesen &#252;bersteigt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem wirtschaftlichen Eigent&#252;mer der Dividende gew&#228;hrt wird, der eine nat&#252;rliche Person ist und in dem Steuerhoheitsgebiet ans&#228;ssig ist, das die erfassten Steuern bei der Gesch&#228;ftseinheit erhoben hat, und der im Hinblick auf die Dividende als ordentliches Einkommen der Besteuerung unterliegt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer staatlichen Einheit, einer internationalen Organisation, einer gebietsans&#228;ssigen Organisation ohne Erwerbszweck, einer gebietsans&#228;ssigen Pensionseinheit, einer gebietsans&#228;ssigen Investmenteinheit, die nicht der Unternehmensgruppe angeh&#246;rt, oder einer gebietsans&#228;ssigen Lebensversicherungseinheit gew&#228;hrt wird, sofern die Dividende im Zusammenhang mit Pensionseinheit-T&#228;tigkeiten bezogen wird und in &#228;hnlicher Weise besteuert wird wie eine von einer Pensionseinheit bezogene Dividende.</div></dd></dl>Im Sinne von Nummer 4 gilt eine Organisation ohne Erwerbszweck oder eine Pensionseinheit als in einem Steuerhoheitsgebiet gebietsans&#228;ssig, wenn sie in diesem Steuerhoheitsgebiet gegr&#252;ndet wurde und dort verwaltet wird, und gilt eine Investmenteinheit als in einem Steuerhoheitsgebiet gebietsans&#228;ssig, wenn sie in dem Steuerhoheitsgebiet gegr&#252;ndet wurde und dort den aufsichtsrechtlichen Bestimmungen unterliegt. Eine Lebensversicherungseinheit gilt als in dem Steuerhoheitsgebiet gebietsans&#228;ssig, in dem sie belegen ist.</div><div class="jurAbsatz">(36) Zul&#228;ssiges Aussch&#252;ttungssteuersystem ist ein K&#246;rperschaftsteuersystem, das <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ertragsteuer beim Unternehmen vorsieht, die im Allgemeinen nur dann zu entrichten ist, wenn das Unternehmen Gewinne an die Gesellschafter aussch&#252;ttet, eine fiktive Gewinnaussch&#252;ttung unterstellt wird oder wenn im Unternehmen bestimmte nicht gesch&#228;ftsbezogene Aufwendungen anfallen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Steuer mindestens in H&#246;he des Mindeststeuersatzes vorsieht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am oder vor dem 1. Juli 2021 in Kraft getreten ist.</div></dd></dl></div><div class="jurAbsatz">(37) Zugelassener Rechnungslegungsstandard sind die allgemein anerkannten Rechnungslegungsgrunds&#228;tze, die von einem zugelassenen Standardsetzer im Belegenheitsstaat der Einheit genehmigt wurden.</div><div class="jurAbsatz">(38) Zugelassener Standardsetzer ist die Stelle, die in einem Steuerhoheitsgebiet rechtlich befugt ist, Rechnungslegungsstandards f&#252;r Zwecke der Finanzberichterstattung vorzuschreiben, festzulegen oder zu genehmigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
