<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE007600000"/><a href="index-2.html#BJNR18D0B0023BJNE007600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">Abgabeverpflichtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede nach &#167; 1 Absatz 1 Satz 1 oder Absatz 2 steuerpflichtige Gesch&#228;ftseinheit hat den Mindeststeuer-Bericht f&#252;r das Gesch&#228;ftsjahr dem Bundeszentralamt f&#252;r Steuern nach Ma&#223;gabe des Absatzes 3 sowie des &#167; 76 zu &#252;bermitteln. Bei mehreren nach &#167; 1 steuerpflichtigen Gesch&#228;ftseinheiten einer Unternehmensgruppe, kann eine dieser Gesch&#228;ftseinheiten im Auftrag der &#252;brigen Gesch&#228;ftseinheiten den Mindeststeuer-Bericht &#252;bermitteln. Konnte eine Gesch&#228;ftseinheit davon ausgehen, dass eine andere im Auftrag der &#252;brigen Gesch&#228;ftseinheiten den Mindeststeuer-Bericht fristgerecht &#252;bermittelt, und stellt sich heraus, dass kein Mindeststeuer-Bericht abgegeben worden ist, so hat sie ihre Pflichten nach Satz 1 innerhalb eines Monats nachdem sie Kenntnis von der Nicht&#252;bermittlung erlangt hat, zu erf&#252;llen.</div><div class="jurAbsatz">(2) Die Verpflichtung nach Absatz 1 Satz 1 entf&#228;llt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mindeststeuer-Bericht von der obersten Muttergesellschaft oder einer von ihr zur &#220;bermittlung beauftragten Gesch&#228;ftseinheit in ihrem jeweiligen Belegenheitsstaat abgegeben wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine wirksame v&#246;lkerrechtliche Vereinbarung besteht, die f&#252;r das Gesch&#228;ftsjahr einen automatischen Austausch von Mindeststeuer-Berichten durch den jeweiligen Belegenheitsstaat mit der zust&#228;ndigen Beh&#246;rde der Bundesrepublik Deutschland vorsieht.</div></dd></dl>Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Die &#220;bermittlung des Mindeststeuer-Berichts an das Bundeszentralamt f&#252;r Steuern hat sp&#228;testens 15 Monate nach Ablauf des Gesch&#228;ftsjahres zu erfolgen. Abweichend von Satz 1 hat die &#220;bermittlung sp&#228;testens 18 Monate nach Ablauf des Gesch&#228;ftsjahres zu erfolgen, f&#252;r das erstmals f&#252;r die Unternehmensgruppe ein Mindeststeuer-Bericht zu erstellen ist. Die &#220;bermittlung hat &#252;ber die amtlich bestimmte Schnittstelle elektronisch zu erfolgen. Den f&#252;r die elektronische &#220;bermittlung amtlich vorgeschriebenen Datensatz gibt das Bundesministerium der Finanzen im Bundessteuerblatt bekannt.</div><div class="jurAbsatz">(4) Das Bundeszentralamt f&#252;r Steuern &#252;bermittelt die Mindeststeuer-Berichte an das jeweils zust&#228;ndige Finanzamt. Enth&#228;lt ein Mindeststeuer-Bericht Angaben im Sinne des &#167; 76 f&#252;r ein Steuerhoheitsgebiet, &#252;bermittelt das Bundeszentralamt f&#252;r Steuern der zust&#228;ndigen Beh&#246;rde dieses Steuerhoheitsgebiets den ihm nach Absatz 1 &#252;bermittelten Mindeststeuer-Bericht, wenn die Bundesrepublik Deutschland und dieses Steuerhoheitsgebiet aufgrund einer innerstaatlichen anwendbaren v&#246;lkerrechtlichen Vereinbarung zum gegenseitigen automatischen Austausch von Informationen zu Mindeststeuer-Berichten zwischen ihren zust&#228;ndigen Beh&#246;rden verpflichtet sind (Vertragsstaat). Das Bundeszentralamt f&#252;r Steuern nimmt die Mindeststeuer-Berichte entgegen, die ihm von den in Satz 2 genannten Vertragsstaaten &#252;bermittelt worden sind. Das Bundeszentralamt f&#252;r Steuern kann die Mindeststeuer-Berichte im Rahmen der ihm gesetzlich &#252;bertragenen Aufgaben auswerten. Das Bundeszentralamt f&#252;r Steuern speichert die Mindeststeuer-Berichte und l&#246;scht sie mit Ablauf des 15. Jahres, das dem Jahr der &#220;bermittlung folgt. &#167; 88a der Abgabenordnung ist zu beachten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
