<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 82 MinStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__81.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__83.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18D0B0023BJNE008300000"/><a href="index-2.html#BJNR18D0B0023BJNE008300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Gewährleistung einer globalen Mindestbesteuerung für Unternehmensgruppen (Mindeststeuergesetz - MinStG)<br /><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel">Steuerattribute des &#220;bergangsjahres</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Bestimmung des effektiven Steuersatzes eines Steuerhoheitsgebiets in einem &#220;bergangsjahr und den darauffolgenden Jahren ber&#252;cksichtigt die Unternehmensgruppe alle zu Beginn des &#220;bergangsjahres in den Abschl&#252;ssen aller Gesch&#228;ftseinheiten in dem Steuerhoheitsgebiet f&#252;r das &#220;bergangsjahr erfassten oder ausgewiesenen aktiven und passiven latenten Steuern. Solche aktiven und passiven latenten Steuern m&#252;ssen zum Mindeststeuersatz oder zu dem im Steuerhoheitsgebiet geltenden Steuersatz ber&#252;cksichtigt werden, je nachdem, welcher der beiden S&#228;tze niedriger ist. Aktive latente Steuern, die zu einem unter dem Mindeststeuersatz liegenden Satz erfasst wurden, k&#246;nnen zum Mindeststeuersatz ber&#252;cksichtigt werden, wenn der Steuerpflichtige nachweisen kann, dass der betreffende latente Steueranspruch einem Mindeststeuer-Verlust zuzuschreiben ist. Aktive latente Steuern, die zu einem &#252;ber dem Mindeststeuersatz liegenden Satz erfasst wurden und die Nutzung von Steueranrechnungsbetr&#228;gen betreffen, sind nur in H&#246;he des Verh&#228;ltnisses vom Mindeststeuersatz zu dem im Steuerhoheitsgebiet geltenden Steuersatz zu ber&#252;cksichtigen. Bei einer sp&#228;teren Steuersatz&#228;nderung ist der nach Satz 4 ber&#252;cksichtigungsf&#228;hige Betrag bezogen auf den noch ausstehenden Betrag entsprechend anzupassen. F&#252;r die Zwecke der Anwendung dieses Absatzes werden die Auswirkungen von Ansatz- und Bewertungsanpassungen auf einen latenten Steueranspruch nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Aktive latente Steuern, die sich aus Posten ergeben, welche von der Berechnung des Mindeststeuer-Gewinns oder Mindeststeuer-Verlusts nach Teil 3 ausgenommen sind, sind von der Berechnung nach Absatz 1 ausgenommen, wenn diese latenten Steueranspr&#252;che durch einen Gesch&#228;ftsvorfall entstehen, der nach dem 30. November 2021 stattfindet.</div><div class="jurAbsatz">(3) Bei &#220;bertragungen von Verm&#246;genswerten zwischen Gesch&#228;ftseinheiten, die nach dem 30. November 2021 und vor Beginn eines &#220;bergangsjahres stattfinden, beruht der Ansatz der erworbenen Verm&#246;genswerte (mit Ausnahme von Vorr&#228;ten) auf dem von der ver&#228;u&#223;ernden Gesch&#228;ftseinheit ausgewiesenen Buchwert der &#252;bertragenen Verm&#246;genswerte im Zeitpunkt der Ver&#228;u&#223;erung. Die aktiven und passiven latenten Steuern sind auf dieser Grundlage und unter Au&#223;erachtlassung der aktiven und passiven latenten Steuern, die aus der &#220;bertragung resultieren, zu ermitteln. Abweichend von Satz 2 kann auf Antrag der berichtspflichtigen Gesch&#228;ftseinheit von der erwerbenden Gesch&#228;ftseinheit ein latenter Steueranspruch auf Grundlage der von der ver&#228;u&#223;ernden Gesch&#228;ftseinheit auf den Ver&#228;u&#223;erungsgewinn gezahlten erfassten Steuern ermittelt werden; dieser darf die positive Differenz zwischen dem steuerlichen Buchwert des Verm&#246;genswerts bei der erwerbenden Gesch&#228;ftseinheit und dem nach Satz 1 anzusetzenden Wert multipliziert mit dem Mindeststeuersatz nicht &#252;bersteigen (Kappungsbetrag). F&#252;r die Ermittlung der auf den Ver&#228;u&#223;erungsgewinn gezahlten erfassten Steuern im Sinne des Satzes 3 ist &#167; 49 entsprechend anzuwenden und sind aktive latente Steuern der ver&#228;u&#223;ernden Gesch&#228;ftseinheit zu ber&#252;cksichtigen, die bei entsprechender Anwendung des Absatzes 1 h&#228;tten ber&#252;cksichtigt werden k&#246;nnen, w&#228;re der Ver&#228;u&#223;erungsgewinn bei ihr nicht in die steuerliche Bemessungsgrundlage einbezogen worden. Der nach den S&#228;tzen 3 und 4 ermittelte Steueranspruch wirkt sich im Jahr der Bildung nicht auf die angepassten erfassten Steuern der erwerbenden Gesch&#228;ftseinheit aus und ist entsprechend der Wertentwicklung des Buchwerts fortzuschreiben. Abweichend von den S&#228;tzen 1 und 2 kann auf Antrag der berichtspflichtigen Gesch&#228;ftseinheit die erwerbende Gesch&#228;ftseinheit ihren Buchwert beibehalten, wenn sie bei Anwendung der S&#228;tze 3 bis 5 einen latenten Steueranspruch in H&#246;he des Kappungsbetrags beanspruchen k&#246;nnte. F&#252;r Zwecke dieses Absatzes gelten als &#220;bertragung von Verm&#246;genswerten zwischen Gesch&#228;ftseinheiten auch Gesch&#228;ftsvorf&#228;lle, die ungeachtet ihrer Form und ungeachtet des Umstands, ob sie zwischen verschiedenen Gesch&#228;ftseinheiten oder innerhalb der Gesch&#228;ftseinheit stattfinden, als mit einer &#220;bertragung von Verm&#246;genswerten vergleichbar angesehen werden. Dies ist insbesondere der Fall, wenn sich der Buchwert eines Verm&#246;genswerts aufgrund des Gesch&#228;ftsvorfalls erh&#246;ht (zum Beispiel Finanzierungsleasing). Dabei ist allein die Erh&#246;hung des steuerlichen Buchwerts ausreichend (zum Beispiel bei Sitzverlegung).</div><div class="jurAbsatz">(4) &#220;bergangsjahr im Sinne dieser Vorschrift bedeutet f&#252;r ein Steuerhoheitsgebiet das erste Gesch&#228;ftsjahr, in dem die Unternehmensgruppe in Bezug zu diesem Steuerhoheitsgebiet in den Anwendungsbereich dieses Gesetzes oder einer ausl&#228;ndischen Vorschrift, die den Vorschriften der Richtlinie (EU) 2022/2523 entspricht, f&#228;llt. Sofern die Voraussetzungen nach &#167; 83 oder nach den &#167;&#167; 84 bis 87 erf&#252;llt sind und die Unternehmensgruppe den CbCR-Safe-Harbour in Bezug auf ein Steuerhoheitsgebiet tats&#228;chlich anwendet, verschiebt sich das &#220;bergangsjahr entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
