<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 BBodSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR050210998BJNE003101116"/><a href="index-2.html#BJNR050210998BJNE003101116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor schädlichen Bodenveränderungen und zur Sanierung von Altlasten (Bundes-Bodenschutzgesetz - BBodSchG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Wertausgleich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit durch den Einsatz &#246;ffentlicher Mittel bei Ma&#223;nahmen zur Erf&#252;llung der Pflichten nach &#167; 4 der Verkehrswert eines Grundst&#252;cks nicht nur unwesentlich erh&#246;ht wird und der Eigent&#252;mer die Kosten hierf&#252;r nicht oder nicht vollst&#228;ndig getragen hat, hat er einen von der zust&#228;ndigen Beh&#246;rde festzusetzenden Wertausgleich in H&#246;he der ma&#223;nahmenbedingten Wertsteigerung an den &#246;ffentlichen Kostentr&#228;ger zu leisten. Die H&#246;he des Ausgleichsbetrages wird durch die H&#246;he der eingesetzten &#246;ffentlichen Mittel begrenzt. Die Pflicht zum Wertausgleich entsteht nicht, soweit hinsichtlich der auf einem Grundst&#252;ck vorhandenen sch&#228;dlichen Bodenver&#228;nderungen oder Altlasten eine Freistellung von der Verantwortung oder der Kostentragungspflicht nach Artikel 1 &#167; 4 Abs. 3 Satz 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649), zuletzt ge&#228;ndert durch Artikel 12 des Gesetzes vom 22. M&#228;rz 1991 (BGBl. I S. 766), in der jeweils geltenden Fassung erfolgt ist. Soweit Ma&#223;nahmen im Sinne des Satzes 1 in f&#246;rmlich festgelegten Sanierungsgebieten oder Entwicklungsbereichen als Ordnungsma&#223;nahmen von der Gemeinde durchgef&#252;hrt werden, wird die dadurch bedingte Erh&#246;hung des Verkehrswertes im Rahmen des Ausgleichsbetrags nach &#167; 154 des Baugesetzbuchs abgegolten.</div><div class="jurAbsatz">(2) Die durch Sanierungsma&#223;nahmen bedingte Erh&#246;hung des Verkehrswerts eines Grundst&#252;cks besteht aus dem Unterschied zwischen dem Wert, der sich f&#252;r das Grundst&#252;ck ergeben w&#252;rde, wenn die Ma&#223;nahmen nicht durchgef&#252;hrt worden w&#228;ren (Anfangswert), und dem Verkehrswert, der sich f&#252;r das Grundst&#252;ck nach Durchf&#252;hrung der Erkundungs- und Sanierungsma&#223;nahmen ergibt (Endwert).</div><div class="jurAbsatz">(3) Der Ausgleichsbetrag wird f&#228;llig, wenn die Sicherung oder Sanierung abgeschlossen und der Betrag von der zust&#228;ndigen Beh&#246;rde festgesetzt worden ist. Die Pflicht zum Wertausgleich erlischt, wenn der Betrag nicht bis zum Ende des vierten Jahres nach Abschlu&#223; der Sicherung oder Sanierung festgesetzt worden ist.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde hat von dem Wertausgleich nach Absatz 1 die Aufwendungen abzuziehen, die der Eigent&#252;mer f&#252;r eigene Ma&#223;nahmen der Sicherung oder Sanierung oder die er f&#252;r den Erwerb des Grundst&#252;cks im berechtigten Vertrauen darauf verwendet hat, da&#223; keine sch&#228;dlichen Bodenver&#228;nderungen oder Altlasten vorhanden sind. Kann der Eigent&#252;mer von Dritten Ersatz erlangen, so ist dies bei der Entscheidung nach Satz 1 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Im Einzelfall kann von der Festsetzung eines Ausgleichsbetrages ganz oder teilweise abgesehen werden, wenn dies im &#246;ffentlichen Interesse oder zur Vermeidung unbilliger H&#228;rten geboten ist. Werden dem &#246;ffentlichen Kostentr&#228;ger Kosten der Sicherung oder Sanierung erstattet, so mu&#223; insoweit von der Festsetzung des Ausgleichsbetrages abgesehen, ein festgesetzter Ausgleichsbetrag erlassen oder ein bereits geleisteter Ausgleichsbetrag erstattet werden.</div><div class="jurAbsatz">(6) Der Ausgleichsbetrag ruht als &#246;ffentliche Last auf dem Grundst&#252;ck. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Art und Weise, wie im Grundbuch auf das Vorhandensein der &#246;ffentlichen Last hinzuweisen ist, zu regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
