<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 AWaffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR212300003BJNE001201118"/><a href="index-2.html#BJNR212300003BJNE001201118">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeine Waffengesetz-Verordnung (AWaffV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufsichtspersonen; Obhut &#252;ber das Schie&#223;en durch Kinder und Jugend</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Inhaber der Erlaubnis f&#252;r die Schie&#223;st&#228;tte (Erlaubnisinhaber) hat unter Ber&#252;cksichtigung der Erfordernisse eines sicheren Schie&#223;betriebs eine oder mehrere verantwortliche Aufsichtspersonen f&#252;r das Schie&#223;en zu bestellen, soweit er nicht selbst die Aufsicht wahrnimmt oder eine schie&#223;sportliche oder jagdliche Vereinigung oder ein Veranstalter im Sinne des &#167; 22 durch eigene verantwortliche Aufsichtspersonen die Aufsicht &#252;bernimmt. Der Erlaubnisinhaber kann selbst die Aufsicht wahrnehmen, wenn er die erforderliche Sachkunde nachgewiesen hat und, sofern es die Obhut &#252;ber das Schie&#223;en durch Kinder und Jugendliche betrifft, die Eignung zur Kinder- und Jugendarbeit besitzt. Aufsichtspersonen m&#252;ssen das 18. Lebensjahr vollendet haben. Der Schie&#223;betrieb darf nicht aufgenommen oder fortgesetzt werden, solange keine ausreichende Anzahl von verantwortlichen Aufsichtspersonen die Aufsicht wahrnimmt. Die zust&#228;ndige Beh&#246;rde kann gegen&#252;ber dem Erlaubnisinhaber die Zahl der nach Satz 1 erforderlichen Aufsichtspersonen festlegen.</div><div class="jurAbsatz">(2) Der Erlaubnisinhaber hat der zust&#228;ndigen Beh&#246;rde die Personalien der verantwortlichen Aufsichtspersonen zwei Wochen vor der &#220;bernahme der Aufsicht schriftlich oder elektronisch anzuzeigen; beauftragt eine schie&#223;sportliche oder jagdliche Vereinigung die verantwortliche Aufsichtsperson, so obliegt diese Anzeige der Aufsichtsperson selbst. Der Anzeige sind Nachweise beizuf&#252;gen, aus denen hervorgeht, dass die Aufsichtsperson die erforderliche Sachkunde und, sofern es die Obhut &#252;ber das Schie&#223;en durch Kinder und Jugendliche betrifft, auch die Eignung zur Kinder- und Jugendarbeit besitzt. Der Erlaubnisinhaber hat das Ausscheiden der angezeigten Aufsichtsperson und die Bestellung einer neuen Aufsichtsperson der zust&#228;ndigen Beh&#246;rde unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(3) Bei der Beauftragung der verantwortlichen Aufsichtsperson durch einen schie&#223;sportlichen Verein eines anerkannten Schie&#223;sportverbandes gen&#252;gt an Stelle der Anzeige nach Absatz 2 Satz 1 eine Registrierung der Aufsichtsperson bei dem Verein. Dieser hat bei der Registrierung das Vorliegen der Voraussetzungen der erforderlichen Sachkunde und, sofern es die Obhut &#252;ber das Schie&#223;en durch Kinder und Jugendliche betrifft, auch der Eignung zur Kinder- und Jugendarbeit zu &#252;berpr&#252;fen und zu vermerken. Der Aufsichtsperson ist durch den Verein hier&#252;ber ein Nachweisdokument auszustellen. Die Aufsichtsperson hat dieses Dokument w&#228;hrend der Wahrnehmung der Aufsicht mitzuf&#252;hren und zur Kontrolle Befugten auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen. F&#252;r eine &#220;berpr&#252;fung nach Satz 4 hat der Verein auf Verlangen Einblick in die Registrierung der Aufsichtsperson zu gew&#228;hren. Die S&#228;tze 1 bis 5 gelten entsprechend bei der von einer jagdlichen Vereinigung beauftragten verantwortlichen Aufsichtsperson mit der Ma&#223;gabe, dass w&#228;hrend der Aus&#252;bung der Aufsicht ein g&#252;ltiger Jagdschein nach &#167; 15 Abs. 1 Satz 1 des Bundesjagdgesetzes mitzuf&#252;hren ist.</div><div class="jurAbsatz">(4) Ergeben sich Anhaltspunkte f&#252;r die begr&#252;ndete Annahme, dass die verantwortliche Aufsichtsperson die erforderliche Zuverl&#228;ssigkeit, pers&#246;nliche Eignung oder Sachkunde oder, sofern es die Obhut &#252;ber das Schie&#223;en durch Kinder und Jugendliche betrifft, die Eignung zur Kinder- und Jugendarbeit nicht besitzt, so hat die zust&#228;ndige Beh&#246;rde dem Erlaubnisinhaber gegen&#252;ber die Aus&#252;bung der Aufsicht durch die Aufsichtsperson zu untersagen.</div><div class="jurAbsatz">(5) Die Obhut &#252;ber das Schie&#223;en durch Kinder und Jugendliche ist durch eine hierf&#252;r qualifizierte und auf der Schie&#223;st&#228;tte anwesende Aufsichtsperson auszu&#252;ben, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Schie&#223;ausbildung der Kinder oder Jugendlichen leitend verantwortlich ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berechtigt ist, jederzeit der Aufsicht beim Sch&#252;tzen Weisungen zu erteilen oder die Aufsicht beim Sch&#252;tzen selbst zu &#252;bernehmen.</div></dd></dl></div><div class="jurAbsatz">(6) Die Qualifizierung zur Aufsichtsperson oder zur Eignung zur Kinder- und Jugendarbeit kann durch die Jagdverb&#228;nde oder die anerkannten Schie&#223;sportverb&#228;nde erfolgen; bei Schie&#223;sportverb&#228;nden sind die Qualifizierungsrichtlinien Bestandteil des Anerkennungsverfahrens nach &#167; 15 des Waffengesetzes.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 gelten nicht f&#252;r ortsver&#228;nderliche Schie&#223;st&#228;tten im Sinne von &#167; 27 Abs. 6 des Waffengesetzes.</div></div></div></div><div class="jnfussnote" id="BJNR212300003BJNE001201118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 9 bis 11: Zur Nichtanwendung vgl. &#167; 2 Nr. 2 Buchst. a WaffGBundFreistV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
