<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 AWaffV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR212300003BJNE001503128"/><a href="index-2.html#BJNR212300003BJNE001503128">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeine Waffengesetz-Verordnung (AWaffV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Aufbewahrung von Waffen oder Munition</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schusswaffen, deren Erwerb und Besitz erlaubnispflichtig sind, verbotene Waffen und verbotene Munition sind ungeladen und in einem Beh&#228;ltnis aufzubewahren, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens der Norm DIN/EN 1143-1 (Stand Mai 1997, Oktober 2002, Februar 2006, Januar 2010, Juli 2012 oder Juli 2019)<a name="FnR.F798889_02"></a><sup><a href="#F798889_02" class="FnR">2</a></sup>  mit dem in Absatz 2 geregelten Widerstandsgrad und Gewicht entspricht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Nachweis dessen &#252;ber eine Zertifizierung durch eine akkreditierte Stelle gem&#228;&#223; Absatz 10 verf&#252;gt.</div></dd></dl>Der in Satz 1 Nummer 1 genannten Norm gleichgestellt sind Normen eines anderen Mitgliedstaates des &#220;bereinkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die das gleiche Schutzniveau aufweisen. Die zust&#228;ndige Beh&#246;rde kann eine andere gleichwertige Aufbewahrung der Waffen und Munition zulassen. Vergleichbar gesicherte R&#228;ume sind als gleichwertig anzusehen. Alternative Sicherungseinrichtungen, die keine Beh&#228;ltnisse oder R&#228;ume sind, sind zul&#228;ssig, sofern sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein den jeweiligen Anforderungen mindestens gleichwertiges Schutzniveau aufweisen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Nachweis dessen &#252;ber eine Zertifizierung durch eine akkreditierte Stelle gem&#228;&#223; Absatz 10 verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(2) Wer Waffen oder Munition besitzt, hat diese ungeladen und unter Beachtung der folgenden Sicherheitsvorkehrungen und zahlenm&#228;&#223;igen Beschr&#228;nkungen aufzubewahren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens in einem verschlossenen Beh&#228;ltnis: Waffen oder Munition, deren Erwerb von der Erlaubnispflicht freigestellt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens in einem Stahlblechbeh&#228;ltnis ohne Klassifizierung mit Schwenkriegelschloss oder einer gleichwertigen Verschlussvorrichtung oder in einem gleichwertigen Beh&#228;ltnis: Munition, deren Erwerb nicht von der Erlaubnispflicht freigestellt ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Sicherheitsbeh&#228;ltnis, das mindestens der Norm DIN/EN 1143-1 Widerstandsgrad 0 (Stand Mai 1997, Oktober 2002, Februar 2006, Januar 2010, Juli 2012 oder Juli 2019 )<a name="FnR.F798889_03"></a><sup><a href="#F798889_03" class="FnR">3</a></sup>  entspricht und bei dem das Gewicht des Beh&#228;ltnisses 200 Kilogramm unterschreitet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbegrenzte Anzahl von Langwaffen und insgesamt bis zu f&#252;nf nach Anlage 2 Abschnitt 1 Nummer 1.1 bis 1.2.3 und 1.2.5 des Waffengesetzes verbotene Waffen und Kurzwaffen (Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 2.5 des Waffengesetzes), f&#252;r deren Erwerb und Besitz es ihrer Art nach einer Erlaubnis bedarf, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich eine unbegrenzte Anzahl nach Anlage 2 Abschnitt 1 Nummer 1.2.4 bis 1.2.4.2 und 1.3 bis 1.4.4 des Waffengesetzes verbotener Waffen sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich Munition;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Sicherheitsbeh&#228;ltnis, das mindestens der Norm DIN/EN 1143-1 Widerstandsgrad 0 (Stand Mai 1997, Oktober 2002, Februar 2006, Januar 2010, Juli 2012 oder Juli 2019 )<a name="FnR.F798889_04"></a><sup><a href="#F798889_04" class="FnR">4</a></sup>  entspricht und bei dem das Gewicht des Beh&#228;ltnisses mindestens 200 Kilogramm betr&#228;gt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbegrenzte Anzahl von Langwaffen und bis zu zehn nach Anlage 2 Abschnitt 1 Nummer 1.1 bis 1.2.3 und 1.2.5 des Waffengesetzes verbotene Waffen und Kurzwaffen (Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 2.5 des Waffengesetzes), f&#252;r deren Erwerb und Besitz es ihrer Art nach einer Erlaubnis bedarf, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich eine unbegrenzte Anzahl nach Anlage 2 Abschnitt 1 Nummer 1.2.4 bis 1.2.4.2 und 1.3 bis 1.4.4 des Waffengesetzes verbotener Waffen sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich Munition;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Sicherheitsbeh&#228;ltnis, das mindestens der Norm DIN/EN 1143-1 Widerstandsgrad I (Stand Mai 1997, Oktober 2002, Februar 2006, Januar 2010, Juli 2012 oder Juli 2019 )<a name="FnR.F798889_05"></a><sup><a href="#F798889_05" class="FnR">5</a></sup>  entspricht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbegrenzte Anzahl von Lang- und Kurzwaffen (Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 2.5 des Waffengesetzes), f&#252;r deren Erwerb und Besitz es ihrer Art nach einer Erlaubnis bedarf,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbegrenzte Anzahl nach Anlage 2 Abschnitt 1 Nummer 1.1 bis 1.4.4 des Waffengesetzes verbotener Waffen sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Munition.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Bei der Bestimmung der Zahl der Waffen, die nach Absatz 2 in einem Sicherheitsbeh&#228;ltnis aufbewahrt werden d&#252;rfen, bleiben au&#223;er Betracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche Teile von Schusswaffen und Schalld&#228;mpfer nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nummer 1.3 bis 1.3.3 des Waffengesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorrichtungen nach Anlage 2 Abschnitt 1 Nummer 1.2.4.1 des Waffengesetzes, die das Ziel beleuchten oder markieren, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachtsichtger&#228;te, -vors&#228;tze und -aufs&#228;tze sowie Nachtzielger&#228;te nach Anlage 2 Abschnitt 1 Nummer 1.2.4.2 des Waffengesetzes.</div></dd></dl>Satz 1 Nummer 1 gilt nur, sofern die zusammen aufbewahrten wesentlichen Teile nicht zu einer schussf&#228;higen Waffe zusammengef&#252;gt werden k&#246;nnen.</div><div class="jurAbsatz">(4) In einem nicht dauernd bewohnten Geb&#228;ude d&#252;rfen nur bis zu drei Langwaffen, zu deren Erwerb und Besitz es einer Erlaubnis bedarf, aufbewahrt werden. Die Aufbewahrung darf nur in einem mindestens der Norm DIN/EN 1143-1 Widerstandsgrad I entsprechenden Sicherheitsbeh&#228;ltnis erfolgen. Die zust&#228;ndige Beh&#246;rde kann Abweichungen in Bezug auf die Art oder Anzahl der aufbewahrten Waffen oder das Sicherheitsbeh&#228;ltnis auf Antrag zulassen.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann auf Antrag bei einer Waffen- oder Munitionssammlung unter Ber&#252;cksichtigung der Art und der Anzahl der Waffen oder der Munition und ihrer Gef&#228;hrlichkeit f&#252;r die &#246;ffentliche Sicherheit und Ordnung von den Vorgaben der Abs&#228;tze 1, 2 und 4 insbesondere unter dem Gesichtspunkt der Sichtbarkeit zu Ausstellungszwecken abweichen und dabei geringere oder h&#246;here Anforderungen an die Aufbewahrung stellen; bei Sammlungen von Waffen, deren Modell vor dem 1. Januar 1871 entwickelt worden ist, und bei Munitionssammlungen soll sie geringere Anforderungen stellen. Dem Antrag ist ein Aufbewahrungskonzept beizugeben.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde kann auf Antrag von Anforderungen an Sicherheitsbeh&#228;ltnisse, Waffenr&#228;ume oder alternative Sicherungseinrichtungen nach den Abs&#228;tzen 1 und 2 absehen, wenn ihre Einhaltung unter Ber&#252;cksichtigung der Art und der Anzahl der Waffen und der Munition und ihrer Gef&#228;hrlichkeit f&#252;r die &#246;ffentliche Sicherheit und Ordnung eine besondere H&#228;rte darstellen w&#252;rde. In diesem Fall hat sie die niedrigeren Anforderungen festzusetzen.</div><div class="jurAbsatz">(7) Bestehen begr&#252;ndete Zweifel, dass Normen anderer EWR-Mitgliedstaaten im Schutzniveau den in den Abs&#228;tzen 1 und 2 genannten Normen gleichwertig sind, kann die Beh&#246;rde vom Verpflichteten die Vorlage einer Stellungnahme insbesondere des Deutschen Instituts f&#252;r Normung verlangen.</div><div class="jurAbsatz">(8) Die gemeinschaftliche Aufbewahrung von Waffen oder Munition durch berechtigte Personen, die in einer h&#228;uslichen Gemeinschaft leben, ist zul&#228;ssig.</div><div class="jurAbsatz">(9) Bei der vor&#252;bergehenden Aufbewahrung von Waffen im Sinne des Absatzes 1 Satz 1 oder des Absatzes 2 oder von Munition au&#223;erhalb der Wohnung, insbesondere im Zusammenhang mit der Jagd oder dem sportlichen Schie&#223;en, hat der Verpflichtete die Waffen oder Munition unter angemessener Aufsicht aufzubewahren oder durch sonstige erforderliche Vorkehrungen gegen Abhandenkommen oder unbefugte Ansichnahme zu sichern, wenn die Aufbewahrung gem&#228;&#223; den Anforderungen des Absatzes 1 und 2 nicht m&#246;glich ist.</div><div class="jurAbsatz">(10) Die Konformit&#228;tsbewertung von Sicherheitsbeh&#228;ltnissen und Sicherungseinrichtungen nach den Abs&#228;tzen 1 und 2 erfolgt durch akkreditierte Stellen. Akkreditierte Stellen sind Stellen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konformit&#228;tsbewertungen auf dem Gebiet der Zertifizierung von Erzeugnissen des Geldschrank- und Tresorbaus einschlie&#223;lich Schl&#246;ssern zum Schutz gegen Einbruchdiebstahl vornehmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hierf&#252;r &#252;ber eine Akkreditierung einer nationalen Akkreditierungsstelle nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung verf&#252;gen.</div></dd></dl>Als nationale Akkreditierungsstellen gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellen, die nach &#167; 8 des Akkreditierungsstellengesetzes vom 31. Juli 2009 (BGBl. I S. 2625), das zuletzt durch Artikel 4 Absatz 79 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge&#228;ndert worden ist, in der jeweils geltenden Fassung beliehen oder errichtet sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede andere von einem Mitgliedstaat oder einem Staat des Europ&#228;ischen Wirtschaftsraums nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 765/2008 als nationale Akkreditierungsstelle benannte Stelle.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F798889_02"></a><a href="#FnR.F798889_02" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Zu beziehen bei der Beuth-Verlag GmbH, Berlin, und in der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F798889_03"></a><a href="#FnR.F798889_03" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Zu beziehen bei der Beuth-Verlag GmbH, Berlin, und in der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F798889_04"></a><a href="#FnR.F798889_04" class="Footnote"><span class="FootnoteSuper">4 </span></a></dt><dd>Zu beziehen bei der Beuth-Verlag GmbH, Berlin, und in der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F798889_05"></a><a href="#FnR.F798889_05" class="Footnote"><span class="FootnoteSuper">5 </span></a></dt><dd>Zu beziehen bei der Beuth-Verlag GmbH, Berlin, und in der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd></dl></div></div><div class="jnfussnote" id="BJNR212300003BJNE001503128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13: Zur Nichtanwendung vgl. &#167; 2 Nr. 2 Buchst. b WaffGBundFreistV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
