<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 TPG-GewV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='schlussformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR051200008BJNE001300000"/><a href="index-2.html#BJNR051200008BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anforderungen an Qualität und Sicherheit der Entnahme von Geweben und deren Übertragung nach dem Transplantationsgesetz *) (TPG-Gewebeverordnung - TPG-GewV)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">Anforderungen an die &#228;rztliche Beurteilung der medizinischen Eignung des toten Spenders nach &#167; 3 Abs. 1</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">( Fundstelle: BGBl. I 2008, 515 - 516 )</div><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenderevaluierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r die Beurteilung der Spendereignung nach den &#167;&#167; 3 und 6 erforderlichen medizinischen und verhaltensbezogenen Informationen sind von einem Arzt zu erheben.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Erhebung der Informationen sind die erforderlichen Quellen unter Beachtung der Anforderungen des &#167; 7 des Transplantationsgesetzes zu nutzen, einschlie&#223;lich der folgenden Quellen, soweit diese geeignet sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenakte des Spenders;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befragung einer Person, die den Spender gut kannte;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Befragung des behandelnden Arztes;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Befragung des Hausarztes;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Autopsiebericht.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dar&#252;ber hinaus ist eine k&#246;rperliche Untersuchung durchzuf&#252;hren, um Anzeichen zu erkennen, die bereits als solche f&#252;r den Ausschluss des Spenders ausreichen oder die anhand der medizinischen und pers&#246;nlichen Vorgeschichte des Spenders &#252;berpr&#252;ft werden m&#252;ssen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die gesamte Spenderakte ist von einem Arzt auf die Eignung des Spenders zu &#252;berpr&#252;fen und zu bewerten.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschlussgr&#252;nde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unbekannte Todesursache, sofern die Todesursache nicht nach der Entnahme aus der Autopsie hervorgeht und kein anderes im Folgenden genanntes Ausschlusskriterium zutrifft;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkrankung unbekannter &#196;tiologie in der Vorgeschichte;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen oder Vorgeschichte einer malignen Erkrankung, ausgenommen prim&#228;res Basalzellkarzinom, <span style="white-space: nowrap">In-situ-Geb&#228;rmutterhalskarzinom</span> und einige prim&#228;re Tumore des zentralen Nervensystems, die nach den wissenschaftlichen Erkenntnissen zu bewerten sind; Spender mit malignen Erkrankungen k&#246;nnen f&#252;r Hornhautspenden in Betracht kommen, ausgenommen Spender mit Retinoblastom, h&#228;matologischen Neoplastien und malignen Tumoren des Augenhintergrunds;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risiko der Krankheits&#252;bertragung durch Prionen. Dieses Risiko besteht bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, bei denen die Creutzfeldt-Jakob-Krankheit oder die neue Variante der Creutzfeldt-Jakob-Krankheit diagnostiziert wurde oder die eine nicht iatrogene Creutzfeldt-Jakob-Krankheit in der famili&#228;ren Vorgeschichte aufweisen;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen mit anamnestisch erhobener rasch fortschreitender Demenz oder einer degenerativen neurologischen Erkrankung, einschlie&#223;lich solcher unbekannter Ursache;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empf&#228;nger von Hormonen, die aus der menschlichen Hypophyse gewonnen wurden (wie Wachstumshormone), Empf&#228;nger von Transplantaten von Cornea, Sklera und Dura mater sowie Personen, die nicht dokumentierten neurologischen Operationen unterzogen wurden (bei denen m&#246;glicherweise Dura mater verwendet wurde).</div></dd></dl>Bei der neuen Variante der Creutzfeldt-Jakob-Krankheit sind eventuell weitere Vorsichtsma&#223;nahmen zu empfehlen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systemische Infektion, die zum Zeitpunkt der Spende nicht unter Kontrolle ist, einschlie&#223;lich bakterieller Infektionen, systemischer viraler, Pilz- oder parasit&#228;rer Infektionen, oder signifikante lokale Infektion in den zu spendenden Geweben; Spender mit bakterieller Sepsis k&#246;nnen f&#252;r eine Augenspende beurteilt und in Betracht gezogen werden, allerdings nur, sofern die Hornh&#228;ute in einer Organkultur aufbewahrt werden, welche den Nachweis einer etwaigen bakteriellen Kontamination des Gewebes erm&#246;glicht;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anamnestisch erhobene, klinisch oder durch best&#228;tigte Labortests nachgewiesene HIV-Infektion, &#220;bertragungsrisiko akuter oder chronischer Hepatitis B (au&#223;er bei Personen mit nachgewiesener Immunit&#228;t), Hepatitis C und HTLV I/II oder Anzeichen von Risikofaktoren f&#252;r diese Infektionen;</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anamnestisch erhobene chronische, systemische Autoimmunerkrankung, die eine sch&#228;digende Auswirkung auf das zu entnehmende Gewebe haben k&#246;nnte;</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen f&#252;r ung&#252;ltige Untersuchungsergebnisse der Spenderblutproben wegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;modilution, gem&#228;&#223; den Spezifikationen in Anlage 3 Nr. 2, wenn keine Pr&#228;transfusionsprobe verf&#252;gbar ist, oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlung mit immunsuppressiven Wirkstoffen;</div></dd></dl></div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen sonstiger Risikofaktoren f&#252;r Infektionskrankheiten auf der Grundlage einer Risikobewertung unter Ber&#252;cksichtigung der Reisen und der Expositionsgeschichte des Spenders sowie der lokalen Pr&#228;valenz von Infektionskrankheiten;</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen am K&#246;rper des Spenders, die ein Infektionsrisiko im Sinne von Nummer 1 Buchstabe c nahelegen;</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme von oder Exposition gegen&#252;ber einer Substanz (wie Zyanid, Blei, Quecksilber, Gold), die auf den Empf&#228;nger in einer gesundheitssch&#228;dlichen Dosis &#252;bertragen werden k&#246;nnte;</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;rzlich erfolgte Impfung mit einem Lebendimpfstoff aus abgeschw&#228;chtem Virus, bei der ein &#220;bertragungsrisiko f&#252;r m&#246;glich gehalten wird;</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transplantationen von Heterotransplantaten und Xenotransplantaten;</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzliche Ausschlussgr&#252;nde f&#252;r verstorbene Kinder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Kinder HIV-infizierter M&#252;tter sowie Kinder, auf die ein in Nummer 2 Buchstabe a bis m genannter Ausschlussgrund zutrifft, sind als Spender auszuschlie&#223;en, bis das Risiko einer Infektions&#252;bertragung endg&#252;ltig ausgeschlossen werden kann;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder unter 18 Monaten von M&#252;ttern mit HIV-, Hepatitis-C- oder HTLV-Infektion oder dem Risiko einer solchen Infektion, die w&#228;hrend der vorausgegangenen zw&#246;lf Monate von der Mutter gestillt wurden, sind unabh&#228;ngig vom Untersuchungsergebnis als Spender auszuschlie&#223;en;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder von M&#252;ttern mit HIV-, Hepatitis-C- oder HTLV-Infektion oder dem Risiko einer solchen Infektion, die w&#228;hrend der vorangegangenen zw&#246;lf Monate nicht von der Mutter gestillt wurden und deren Untersuchungsergebnisse, k&#246;rperliche Untersuchungen und die Sichtung der medizinischen Unterlagen keinen Hinweis auf eine HIV-, Hepatitis-C- oder HTLV-Infektion ergeben, k&#246;nnen als Spender zugelassen werden.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
