<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TPG-GewV - Verordnung über die Anforderungen an Qualität und Sicherheit der Entnahme von Geweben und deren Übertragung nach dem Transplantationsgesetz *)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR051200008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Anforderungen an Qualit&#228;t und Sicherheit der Entnahme von Geweben und deren &#220;bertragung nach dem Transplantationsgesetz *)</span> <span class="jnkurzueamtabk"> (TPG-Gewebeverordnung - TPG-GewV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TPG-GewV</p><p>Ausfertigungsdatum: 26.03.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"TPG-Gewebeverordnung vom 26. M&#228;rz 2008 (BGBl. I S. 512), die zuletzt durch Artikel 2 der Verordnung vom 7. Juli 2017 (BGBl. I S. 2842) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 7.7.2017 I 2842</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="f770878_01"></a><a href="#FnR.f770878_01" class="Footnote"><span>*) </span></a></dt><dd><notindexed>Diese Verordnung dient zur Umsetzung der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2004/23/EG des Europ&#228;ischen Parlaments und des Rates vom 31. M&#228;rz 2004 zur Festlegung von Qualit&#228;ts- und Sicherheitsstandards f&#252;r die Spende, Beschaffung, Testung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. EU Nr. L 102 S. 48),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2006/17/EG der Kommission vom 8. Februar 2006 zur Durchf&#252;hrung der Richtlinie 2004/23/EG des Europ&#228;ischen Parlaments und des Rates hinsichtlich technischer Vorschriften f&#252;r die Spende, Beschaffung und Testung von menschlichen Geweben und Zellen (ABl. EU Nr. L 38 S. 40),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Durchf&#252;hrung der Richtlinie 2004/23/EG des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Anforderungen an die R&#252;ckverfolgbarkeit, der Meldung schwerwiegender Zwischenf&#228;lle und unerw&#252;nschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. EU Nr. L 294 S. 32).</div></dd></dl></notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR051200008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 5.4.2008 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 23/2004            (CELEX Nr: 304L0023)<br />       EGRL 17/2006            (CELEX Nr: 306L0017)<br />       EGRL 86/2006            (CELEX Nr: 306L0086) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000100000"/><a href="index-2.html#BJNR051200008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 16a Satz 1 und 2 des Transplantationsgesetzes in der Fassung der Bekanntmachung vom 4. September 2007 (BGBl. I S. 2206) verordnet das Bundesministerium f&#252;r Gesundheit nach Anh&#246;rung der Bundes&#228;rztekammer und weiterer Sachverst&#228;ndiger:</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000200000"/><a href="index-2.html#BJNR051200008BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung findet Anwendung auf Gewebeeinrichtungen im Sinne des &#167; 1a Nr. 8 des Transplantationsgesetzes, die Gewebe im Sinne des &#167; 1a Nr. 4 des Transplantationsgesetzes entnehmen (Entnahmeeinrichtung) oder die die f&#252;r Gewebespender erforderlichen Laboruntersuchungen in einem Untersuchungslabor nach &#167; 8e des Transplantationsgesetzes durchf&#252;hren oder durchf&#252;hren lassen. Sie gilt ferner f&#252;r Einrichtungen der medizinischen Versorgung, die Gewebe im Sinne des &#167; 1a Nr. 4 des Transplantationsgesetzes &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000300000"/><a href="index-2.html#BJNR051200008BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anforderungen an die Entnahme von Geweben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Einhaltung der Anforderungen an die Entnahme von Geweben nach &#167; 8d Abs. 1 Satz 2 Nr. 1 des Transplantationsgesetzes ist die Entnahmeeinrichtung insbesondere verpflichtet, sicherzustellen, dass die Art und Weise der Entnahme hinsichtlich der Art der gespendeten Gewebe geeignet ist und die f&#252;r ihre Verwendung erforderlichen biologischen und physikalischen Eigenschaften erhalten bleiben.</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000400000"/><a href="index-2.html#BJNR051200008BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anforderungen an die &#228;rztliche Beurteilung der medizinischen Eignung des Spenders</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#228;rztliche Beurteilung zur medizinischen Eignung des toten Spenders nach &#167; 8d Abs. 1 Satz 2 Nr. 2 des Transplantationsgesetzes beruht auf der Risikobewertung in Bezug auf die jeweilige Verwendung und der Art des Gewebes. Dabei sind die in Anlage 1 Nr. 1 genannten Anforderungen zu beachten. Der Spender ist von der Spende auszuschlie&#223;en, wenn einer der in Anlage 1 Nr. 2 genannten Ausschlussgr&#252;nde erf&#252;llt ist, sofern nicht im Einzellfall aus medizinischen Gr&#252;nden und aufgrund einer Risikobewertung durch einen Arzt hiervon abgewichen wird.</div><div class="jurAbsatz">(2) F&#252;r die &#228;rztliche Beurteilung des lebenden Spenders von Gewebe mit Ausnahme von Keimzellen gilt Absatz 1 entsprechend mit der Ma&#223;gabe, dass die in Anlage 2 genannten Anforderungen zu beachten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000500000"/><a href="index-2.html#BJNR051200008BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anforderungen an Laboruntersuchungen und Untersuchungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei den f&#252;r Gewebespender erforderlichen Laboruntersuchungen im Sinne des &#167; 8d Abs. 1 Satz 2 Nr. 3 des Transplantationsgesetzes hat die Entnahmeeinrichtung mindestens die in Anlage 3 Nr. 1 genannten Laboruntersuchungen f&#252;r Gewebespender mit Ausnahme von Keimzellen in einem Untersuchungslabor durchzuf&#252;hren oder durchf&#252;hren zu lassen. Bei den Untersuchungen, mit Ausnahme der Spende von Keimzellen, sind die in Anlage 3 Nr. 2 festgelegten Anforderungen einzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000603116"/><a href="index-2.html#BJNR051200008BJNE000603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anforderungen an Spenderakte und Entnahmebericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entnahmeeinrichtung legt vor der Entnahme oder Untersuchung eine Spenderakte an, in der ausschlie&#223;lich folgende Angaben dokumentiert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenderidentit&#228;t mit Angaben zu Familienname, Vorname, Geschlecht und Tag der Geburt oder, soweit zuerkannt, die von der Entnahmeeinrichtung f&#252;r den Gewebespender vergebene Zuordnungsnummer sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der &#220;bertragung entnommen worden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei toten Spendern die Dokumentation der Einwilligung des Spenders nach &#167; 3 Abs. 1 Nr. 1 des Transplantationsgesetzes oder der Zustimmung des n&#228;chsten Angeh&#246;rigen nach &#167; 4 Abs. 1 des Transplantationsgesetzes oder einer in &#167; 4 Abs. 2 Satz 5 oder Abs. 3 des Transplantationsgesetzes genannten Person oder der Einwilligung der Frau, die mit dem Embryo oder F&#246;tus schwanger war, nach &#167; 4a Abs. 1 Satz 1 Nr. 2 des Transplantationsgesetzes und bei lebenden Spendern die Einwilligung des Spenders nach &#167; 8, &#167; 8b oder &#167; 8c des Transplantationsgesetzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die medizinischen und verhaltensbezogenen Informationen, die f&#252;r die &#228;rztliche Beurteilung der Spendereignung nach &#167; 3 oder nach &#167; 6 erforderlich sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse der medizinischen Anamnese und der Verhaltensanamnese insbesondere in Bezug auf eine m&#246;gliche Infektionsexposition sowie der Befund der k&#246;rperlichen Untersuchung und weiterer Untersuchungen, die f&#252;r die &#228;rztliche Beurteilung der Spendereignung nach &#167; 3 oder nach &#167; 6 durchgef&#252;hrt wurden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei toten Spendern Ergebnisse einer Autopsie, sofern eine vorgenommen wurde;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnis der &#228;rztlichen Beurteilung der medizinischen Eignung des Spenders nach &#167; 3 oder nach &#167; 6;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse der Laboruntersuchungen nach &#167; 4 oder nach &#167; 6;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern nach &#167; 41a der Arzneimittel- und Wirkstoffherstellungsverordnung erforderlich, die Spendenkennungssequenz nach &#167; 41b Absatz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung oder die eindeutige Spendennummer nach &#167; 41b Absatz 2 der Arzneimittel- und Wirkstoffherstellungsverordnung, ansonsten der Kennzeichnungskode, der dem entnommenen Gewebe von der Entnahmeeinrichtung zuerkannt wurde.</div></dd></dl>Die gesamte Spenderakte ist von einem Arzt zu unterzeichnen.</div><div class="jurAbsatz">(2) Die Entnahmeeinrichtung &#252;bermittelt der Gewebeeinrichtung, die das entnommene Gewebe be- oder verarbeitet, einen Entnahmebericht, der mindestens folgende Angaben enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der Gewebeeinrichtung, die das Gewebe erhalten soll;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenderidentit&#228;t mit Angaben zu Familienname, Vorname, Geschlecht, Tag der Geburt und bei lebenden Spendern Anschrift oder, soweit zuerkannt, die von der Entnahmeeinrichtung f&#252;r den Gewebespender vergebene Zuordnungsnummer sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der &#220;bertragung entnommen worden sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung des entnommenen Gewebes und, sofern nach &#167; 41a der Arzneimittel- und Wirkstoffherstellungsverordnung erforderlich, die Spendenkennungssequenz nach &#167; 41b Absatz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung oder die eindeutige Spendennummer nach &#167; 41b Absatz 2 der Arzneimittel- und Wirkstoffherstellungsverordnung, ansonsten den Kennzeichnungskode;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Vorname und Anschrift des f&#252;r die Entnahme verantwortlichen Arztes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag, Uhrzeit und Ort der Entnahme sowie die Art und Weise der Entnahme unter Beachtung der Anforderungen des &#167; 34 der Arzneimittel- und Wirkstoffherstellungsverordnung.</div></dd></dl>Im Entnahmebericht ist zu dokumentieren, dass die Gewebe f&#252;r die Aufbereitung, Be- oder Verarbeitung, Konservierung oder Aufbewahrung im Sinne des &#167; 8d Abs. 1 Satz 2 Nr. 4 des Transplantationsgesetzes freigegeben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000700000"/><a href="index-2.html#BJNR051200008BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Verwendung von Keimzellen im Rahmen von Ma&#223;nahmen einer medizinisch unterst&#252;tzten Befruchtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Verwendung von Keimzellen im Rahmen von Ma&#223;nahmen einer medizinisch unterst&#252;tzten Befruchtung ist es erforderlich, dass nach &#228;rztlicher Beurteilung die Verwendung medizinisch indiziert und der gesundheitliche Schutz der Empf&#228;ngerin und des Kindes gew&#228;hrleistet sind. F&#252;r die erforderlichen Laboruntersuchungen und Untersuchungsverfahren gilt &#167; 4 mit der Ma&#223;gabe der in Anlage 4 Nr. 1 und 3 festgelegten Anforderungen entsprechend. Die &#167;&#167; 2 und 5 finden Anwendung. Werden Samenzellen nicht in einer Entnahmeeinrichtung gewonnen, sind Name und Anschrift der Gewebeeinrichtung, welche die Samenzellen erhalten soll, sowie Angaben &#252;ber die Spenderidentit&#228;t und Tag und Uhrzeit der Gewinnung im Entnahmebericht nach &#167; 5 Abs. 2 zu dokumentieren.</div><div class="jurAbsatz">(2) F&#252;r die heterologe Verwendung von Samenzellen im Rahmen von Ma&#223;nahmen einer medizinisch unterst&#252;tzten Befruchtung ist es &#252;ber die Anforderungen des Absatzes 1 hinaus erforderlich, dass der Spender nach &#228;rztlicher Beurteilung aufgrund seines Alters, seines Gesundheitszustandes und seiner Anamnese f&#252;r die Samenspende geeignet ist und durch die Verwendung der gespendeten Samenzellen bedingte Gesundheitsrisiken f&#252;r andere ausgeschlossen sind. Die Angaben des Spenders sind mittels eines Fragebogens sowie einer anschlie&#223;enden pers&#246;nlichen Befragung des Spenders durch den Arzt zu erheben. F&#252;r die erforderlichen Laboruntersuchungen und Untersuchungsverfahren gilt &#167; 4 mit der Ma&#223;gabe der in Anlage 4 Nr. 2 und 3 festgelegten Anforderungen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000801116"/><a href="index-2.html#BJNR051200008BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Dokumentation von &#252;bertragenen Geweben durch Einrichtungen der medizinischen Versorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einrichtungen der medizinischen Versorgung haben zur Erf&#252;llung ihrer Verpflichtung nach &#167; 13a des Transplantationsgesetzes daf&#252;r zu sorgen, dass jedes &#252;bertragene Gewebe mit folgenden Angaben dokumentiert wird: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifikation des Gewebeempf&#228;ngers durch Angaben zu Familienname, Vorname, Geschlecht, Tag der Geburt und Anschrift oder, soweit zuerkannt, die von der Einrichtung der medizinischen Versorgung f&#252;r den Gewebeempf&#228;nger vergebene Zuordnungsnummer;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und Uhrzeit der &#220;bertragung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Vorname und Anschrift des Gewebe &#252;bertragenden Arztes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Kennzeichnungskode des &#252;bertragenen Gewebes, sofern das Gewebe nach &#167; 41a der Arzneimittel- und Wirkstoffherstellungsverordnung nicht mit dem Einheitlichen Europ&#228;ischen Code nach Nummer 6 gekennzeichnet ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name der Gewebeeinrichtung, von der sie das Gewebe erhalten haben;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Einheitlichen Europ&#228;ischen Code nach &#167; 4 Absatz 30a des Arzneimittelgesetzes, sofern vorhanden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE000901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE000901116"/><a href="index-2.html#BJNR051200008BJNE000901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Meldung schwerwiegender Zwischenf&#228;lle durch Einrichtungen der medizinischen Versorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einrichtungen der medizinischen Versorgung errichten und unterhalten ein Verfahren zur Erf&#252;llung ihrer Verpflichtung nach &#167; 13b des Transplantationsgesetzes, mit dem sichergestellt wird, dass jeder schwerwiegende Zwischenfall, der auf die Entnahme, Untersuchung, Aufbereitung, Be- oder Verarbeitung, Konservierung, Aufbewahrung oder Abgabe einschlie&#223;lich des Transports des verwendeten Gewebes zur&#252;ckgef&#252;hrt werden kann, unverz&#252;glich nach dessen Feststellung dokumentiert und der Gewebeeinrichtung, von der sie das Gewebe erhalten haben, unverz&#252;glich gemeldet wird.</div><div class="jurAbsatz">(2) Zur Meldung schwerwiegender Zwischenf&#228;lle sind die von der Gewebeeinrichtung, von der die Einrichtung der medizinischen Versorgung das Gewebe erhalten hat, festgelegten Anforderungen zu beachten. Dabei haben die Einrichtungen der medizinischen Versorgung alle Angaben, die f&#252;r die R&#252;ckverfolgbarkeit und f&#252;r die Qualit&#228;ts- und Sicherheitskontrolle erforderlich sind, mitzuteilen. Zu melden sind mindestens: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung des betroffenen Gewebes und, sofern vorhanden, der Einheitliche Europ&#228;ische Code nach &#167; 4 Absatz 30a des Arzneimittelgesetzes, ansonsten der Kennzeichnungskode und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang des festgestellten Qualit&#228;ts- oder Sicherheitsmangels, der im Zusammenhang mit einem schwerwiegenden Zwischenfall bei der Entnahme, Untersuchung, Aufbereitung, Be- oder Verarbeitung, Konservierung, Aufbewahrung oder Abgabe des betroffenen Gewebes stehen kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE001001116"/><a href="index-2.html#BJNR051200008BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Meldung schwerwiegender unerw&#252;nschter Reaktionen durch Einrichtungen der medizinischen Versorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einrichtungen der medizinischen Versorgung errichten und unterhalten ein Verfahren zur Erf&#252;llung ihrer Verpflichtung nach &#167; 13b des Transplantationsgesetzes, mit dem sichergestellt wird, dass jede schwerwiegende unerw&#252;nschte Reaktion, die bei oder nach der &#220;bertragung des Gewebes beobachtet worden ist und mit der Qualit&#228;t und Sicherheit des Gewebes in Zusammenhang stehen kann, unverz&#252;glich nach deren Feststellung dokumentiert und der Gewebeeinrichtung, von der sie das Gewebe erhalten haben, unverz&#252;glich gemeldet wird.</div><div class="jurAbsatz">(2) Zur Meldung schwerwiegender unerw&#252;nschter Reaktionen sind die von der Gewebeeinrichtung, von der die Einrichtung der medizinischen Versorgung das Gewebe erhalten hat, festgelegten Anforderungen zu beachten. Dabei haben die Einrichtungen der medizinischen Versorgung alle Angaben, die f&#252;r die R&#252;ckverfolgbarkeit und f&#252;r die Qualit&#228;ts- und Sicherheitskontrolle erforderlich sind, mitzuteilen. Zu melden sind mindestens: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 7 Nummer 1 bis 4 und 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag, Uhrzeit und Verlauf der Beobachtung der schwerwiegenden unerw&#252;nschten Reaktion und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der beobachteten schwerwiegenden unerw&#252;nschten Reaktion.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE001100000"/><a href="index-2.html#BJNR051200008BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE001200000"/><a href="index-2.html#BJNR051200008BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE001300000"/><a href="index-2.html#BJNR051200008BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">Anforderungen an die &#228;rztliche Beurteilung der medizinischen Eignung des toten Spenders nach &#167; 3 Abs. 1</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">( Fundstelle: BGBl. I 2008, 515 - 516 )</div><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenderevaluierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r die Beurteilung der Spendereignung nach den &#167;&#167; 3 und 6 erforderlichen medizinischen und verhaltensbezogenen Informationen sind von einem Arzt zu erheben.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Erhebung der Informationen sind die erforderlichen Quellen unter Beachtung der Anforderungen des &#167; 7 des Transplantationsgesetzes zu nutzen, einschlie&#223;lich der folgenden Quellen, soweit diese geeignet sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenakte des Spenders;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befragung einer Person, die den Spender gut kannte;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Befragung des behandelnden Arztes;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Befragung des Hausarztes;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Autopsiebericht.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dar&#252;ber hinaus ist eine k&#246;rperliche Untersuchung durchzuf&#252;hren, um Anzeichen zu erkennen, die bereits als solche f&#252;r den Ausschluss des Spenders ausreichen oder die anhand der medizinischen und pers&#246;nlichen Vorgeschichte des Spenders &#252;berpr&#252;ft werden m&#252;ssen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die gesamte Spenderakte ist von einem Arzt auf die Eignung des Spenders zu &#252;berpr&#252;fen und zu bewerten.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschlussgr&#252;nde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unbekannte Todesursache, sofern die Todesursache nicht nach der Entnahme aus der Autopsie hervorgeht und kein anderes im Folgenden genanntes Ausschlusskriterium zutrifft;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkrankung unbekannter &#196;tiologie in der Vorgeschichte;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen oder Vorgeschichte einer malignen Erkrankung, ausgenommen prim&#228;res Basalzellkarzinom, <span style="white-space: nowrap">In-situ-Geb&#228;rmutterhalskarzinom</span> und einige prim&#228;re Tumore des zentralen Nervensystems, die nach den wissenschaftlichen Erkenntnissen zu bewerten sind; Spender mit malignen Erkrankungen k&#246;nnen f&#252;r Hornhautspenden in Betracht kommen, ausgenommen Spender mit Retinoblastom, h&#228;matologischen Neoplastien und malignen Tumoren des Augenhintergrunds;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risiko der Krankheits&#252;bertragung durch Prionen. Dieses Risiko besteht bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, bei denen die Creutzfeldt-Jakob-Krankheit oder die neue Variante der Creutzfeldt-Jakob-Krankheit diagnostiziert wurde oder die eine nicht iatrogene Creutzfeldt-Jakob-Krankheit in der famili&#228;ren Vorgeschichte aufweisen;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen mit anamnestisch erhobener rasch fortschreitender Demenz oder einer degenerativen neurologischen Erkrankung, einschlie&#223;lich solcher unbekannter Ursache;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empf&#228;nger von Hormonen, die aus der menschlichen Hypophyse gewonnen wurden (wie Wachstumshormone), Empf&#228;nger von Transplantaten von Cornea, Sklera und Dura mater sowie Personen, die nicht dokumentierten neurologischen Operationen unterzogen wurden (bei denen m&#246;glicherweise Dura mater verwendet wurde).</div></dd></dl>Bei der neuen Variante der Creutzfeldt-Jakob-Krankheit sind eventuell weitere Vorsichtsma&#223;nahmen zu empfehlen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systemische Infektion, die zum Zeitpunkt der Spende nicht unter Kontrolle ist, einschlie&#223;lich bakterieller Infektionen, systemischer viraler, Pilz- oder parasit&#228;rer Infektionen, oder signifikante lokale Infektion in den zu spendenden Geweben; Spender mit bakterieller Sepsis k&#246;nnen f&#252;r eine Augenspende beurteilt und in Betracht gezogen werden, allerdings nur, sofern die Hornh&#228;ute in einer Organkultur aufbewahrt werden, welche den Nachweis einer etwaigen bakteriellen Kontamination des Gewebes erm&#246;glicht;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anamnestisch erhobene, klinisch oder durch best&#228;tigte Labortests nachgewiesene HIV-Infektion, &#220;bertragungsrisiko akuter oder chronischer Hepatitis B (au&#223;er bei Personen mit nachgewiesener Immunit&#228;t), Hepatitis C und HTLV I/II oder Anzeichen von Risikofaktoren f&#252;r diese Infektionen;</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anamnestisch erhobene chronische, systemische Autoimmunerkrankung, die eine sch&#228;digende Auswirkung auf das zu entnehmende Gewebe haben k&#246;nnte;</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen f&#252;r ung&#252;ltige Untersuchungsergebnisse der Spenderblutproben wegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;modilution, gem&#228;&#223; den Spezifikationen in Anlage 3 Nr. 2, wenn keine Pr&#228;transfusionsprobe verf&#252;gbar ist, oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlung mit immunsuppressiven Wirkstoffen;</div></dd></dl></div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen sonstiger Risikofaktoren f&#252;r Infektionskrankheiten auf der Grundlage einer Risikobewertung unter Ber&#252;cksichtigung der Reisen und der Expositionsgeschichte des Spenders sowie der lokalen Pr&#228;valenz von Infektionskrankheiten;</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen am K&#246;rper des Spenders, die ein Infektionsrisiko im Sinne von Nummer 1 Buchstabe c nahelegen;</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme von oder Exposition gegen&#252;ber einer Substanz (wie Zyanid, Blei, Quecksilber, Gold), die auf den Empf&#228;nger in einer gesundheitssch&#228;dlichen Dosis &#252;bertragen werden k&#246;nnte;</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;rzlich erfolgte Impfung mit einem Lebendimpfstoff aus abgeschw&#228;chtem Virus, bei der ein &#220;bertragungsrisiko f&#252;r m&#246;glich gehalten wird;</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transplantationen von Heterotransplantaten und Xenotransplantaten;</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzliche Ausschlussgr&#252;nde f&#252;r verstorbene Kinder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Kinder HIV-infizierter M&#252;tter sowie Kinder, auf die ein in Nummer 2 Buchstabe a bis m genannter Ausschlussgrund zutrifft, sind als Spender auszuschlie&#223;en, bis das Risiko einer Infektions&#252;bertragung endg&#252;ltig ausgeschlossen werden kann;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder unter 18 Monaten von M&#252;ttern mit HIV-, Hepatitis-C- oder HTLV-Infektion oder dem Risiko einer solchen Infektion, die w&#228;hrend der vorausgegangenen zw&#246;lf Monate von der Mutter gestillt wurden, sind unabh&#228;ngig vom Untersuchungsergebnis als Spender auszuschlie&#223;en;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder von M&#252;ttern mit HIV-, Hepatitis-C- oder HTLV-Infektion oder dem Risiko einer solchen Infektion, die w&#228;hrend der vorangegangenen zw&#246;lf Monate nicht von der Mutter gestillt wurden und deren Untersuchungsergebnisse, k&#246;rperliche Untersuchungen und die Sichtung der medizinischen Unterlagen keinen Hinweis auf eine HIV-, Hepatitis-C- oder HTLV-Infektion ergeben, k&#246;nnen als Spender zugelassen werden.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE001401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE001401116"/><a href="index-2.html#BJNR051200008BJNE001401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">Anforderungen an die &#228;rztliche Beurteilung der medizinischen Eignung des lebenden Spenders nach &#167; 3 Abs. 2</span></h3> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">( Fundstelle: BGBl. I 2008, 517; <br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note )</div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenderevaluierung (bei Gewebe zur &#220;bertragung auf andere) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r die Beurteilung der Spendereignung nach den &#167;&#167; 3 und 6 erforderlichen medizinischen und verhaltensbezogenen Informationen sind von einem Arzt zu erheben.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Erhebung der Informationen ist der Spender zu befragen. Dabei hat sich der Arzt zu vergewissern, dass der Spender die erteilten Informationen verstanden hat und die M&#246;glichkeit hatte, Fragen zu stellen und zufrieden stellende Antworten zu erhalten, und der Spender best&#228;tigt hat, alle Angaben nach bestem Wissen und Gewissen gemacht zu haben. Daneben sind die erforderlichen Quellen mit Einwilligung des Spenders zu nutzen, einschlie&#223;lich der folgenden Quellen, soweit diese geeignet sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenakte des Spenders;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Befragung des behandelnden Arztes;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Befragung des Hausarztes.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dar&#252;ber hinaus kann eine k&#246;rperliche Untersuchung durchgef&#252;hrt werden, um Anzeichen zu erkennen, die bereits als solche f&#252;r den Ausschluss des Spenders ausreichen oder die aufgrund der medizinischen und pers&#246;nlichen Vorgeschichte des Spenders &#252;berpr&#252;ft werden m&#252;ssen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die gesamte Spenderakte ist von einem Arzt auf die Eignung des Spenders zu &#252;berpr&#252;fen und zu bewerten.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl- und Ausschlussgr&#252;nde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewebe zur R&#252;ck&#252;bertragung</div><div>Sollen die entnommenen Gewebe vor ihrer R&#252;ck&#252;bertragung gelagert oder kultiviert werden, sind die Mindestanforderungen an biologische Laboruntersuchungen nach &#167; 4 in Verbindung mit Anlage 3 zu erf&#252;llen. Positive Untersuchungsergebnisse f&#252;hren nicht dazu, dass dieses Gewebe nicht gelagert, verarbeitet und r&#252;ck&#252;bertragen werden kann, wenn geeignete Lagerbedingungen vorhanden sind, die jegliches Risiko einer Kreuzkontamination mit anderen Transplantaten oder einer Kontamination mit Adventiv-Agentien oder einer Verwechslung vermeiden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewebe zur &#220;bertragung auf andere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spender, denen Gewebe zum Zwecke der &#220;bertragung auf andere entnommen werden soll, sind anhand ihres Gesundheitszustands und ihrer Anamnese auszuw&#228;hlen, die nach Buchstabe bb mittels eines Fragebogens und einer pers&#246;nlichen Befragung durch einen Arzt erhoben werden. Diese Pr&#252;fung muss relevante Faktoren enthalten, die zur Identifizierung und zum Ausschluss von Personen beitragen k&#246;nnen, deren Spende mit einem Gesundheitsrisiko f&#252;r sie selbst oder f&#252;r andere, z. B. durch das Risiko einer Krankheits&#252;bertragung, verbunden sein k&#246;nnte.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Entnahmeeinrichtung hat auf der Grundlage der Art der zu spendenden Gewebe, zusammen mit dem k&#246;rperlichen Zustand des Spenders, der Anamnese und den Ergebnissen der klinischen Untersuchungen und Laboruntersuchungen zur Ermittlung des Gesundheitszustands des Spenders die medizinischen Auswahlgr&#252;nde zu bestimmen.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es gelten die Ausschlussgr&#252;nde nach Anlage 1 Nr. 2 mit Ausnahme des Buchstaben a. Je nach Art der zu spendenden Gewebe kann die Erg&#228;nzung um weitere spezifische Ausschlussgr&#252;nde notwendig sein, z.&#160;B.:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwangerschaft (ausgenommen bei Spenderinnen von Amnionmembran);</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stillen.</div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE001501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE001501116"/><a href="index-2.html#BJNR051200008BJNE001501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">Erforderliche Laboruntersuchungen und Untersuchungsverfahren nach &#167; 4</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">( Fundstelle: BGBl. I 2008, 518 - 519)</div></notindexed></div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Spender vorgeschriebene biologische Tests <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei allen Spendern sind mindestens folgende biologische Tests durchzuf&#252;hren: <br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">HIV 1 und 2</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Anti-HIV-1, 2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hepatitis B</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">HBsAg<br /> Anti HBc</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hepatitis C</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Anti-HCV-Ab</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Syphilis</td><td align="left" valign="top" charoff="50">Siehe Buchstabe d</td></tr></tbody></table><br /><br /></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>HTLV-I-Antik&#246;rpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Pr&#228;valenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist der Anti-HBc-Test positiv und der HBsAg negativ, sind weitere Untersuchungen zur Risikobewertung erforderlich, um die klinische Verwendbarkeit festzustellen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zum Ausschluss einer Infektion mit Treponema pallidum ist ein validierter Testalgorithmus einzusetzen. Ein spezifischer oder nichtspezifischer nichtreaktiver Test kann die Freigabe der Gewebe erm&#246;glichen. Wird ein nichtspezifischer Test durchgef&#252;hrt, steht ein reaktives Untersuchungsergebnis der Entnahme oder Freigabe nicht entgegen, sofern ein spezifischer Test zur Best&#228;tigung von Treponema nichtreaktiv ist. Ein Spender, dessen Probe auf einen spezifischen Treponema-Test reagiert, ist einer gr&#252;ndlichen Risikobewertung zu unterziehen, um die klinische Verwendbarkeit festzustellen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unter bestimmten Umst&#228;nden k&#246;nnen zus&#228;tzliche Laboruntersuchungen erforderlich sein, je nach Vorgeschichte des Spenders und den Merkmalen der gespendeten Gewebe (z. B. RhD, HLA, Malaria, CMV, Toxoplasma, EBV, Trypanosoma cruzi).</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Gewebe, das r&#252;ck&#252;bertragen werden soll, gilt Anlage 2 Nr. 2 Buchstabe a.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Anforderungen an das Untersuchungsverfahren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das angewandte Untersuchungsverfahren muss im Hinblick auf seinen Verwendungszweck nach dem allgemeinen Stand der medizinischen Wissenschaft und Technik anerkannt sein.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die biologischen Untersuchungen werden am Serum oder Plasma des Spenders vorgenommen, sie sollten nicht an den anderen Fl&#252;ssigkeiten oder Sekreten, wie z. B. Humor aqueus oder Humor vitreus durchgef&#252;hrt werden, sofern dies nicht durch Verwendung eines f&#252;r eine solche Fl&#252;ssigkeit validierten Verfahrens klinisch gerechtfertigt ist.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haben potenzielle Spender Blut verloren und kurz zuvor gespendetes Blut, Blutbestandteile, Kolloide oder Kristalloide erhalten, sind die Ergebnisse der Blutuntersuchung m&#246;glicherweise wegen einer H&#228;modilution der Probe verf&#228;lscht. Zur Bewertung des H&#228;modilutionsgrades ist unter folgenden Umst&#228;nden ein Algorithmus anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pr&#228;mortale Blutprobenentnahme:</span> wenn innerhalb von 48 Stunden vor der Blutprobenentnahme eine Gabe von Blut, Blutbestandteilen oder Kolloiden oder innerhalb von einer Stunde vor der Blutprobenentnahme eine Infusion von Kristalloiden stattgefunden hat;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Postmortale Blutprobenentnahme:</span> wenn innerhalb von 48 Stunden vor dem Tod eine Gabe von Blut, Blutbestandteilen oder Kolloiden oder innerhalb von einer Stunde vor dem Tod eine Infusion von Kristalloiden stattgefunden hat.</div></dd></dl>Gewebeeinrichtungen d&#252;rfen Gewebe von Spendern mit mehr als 50-prozentiger Plasmaverd&#252;nnung nur annehmen, wenn die angewendeten Untersuchungsmethoden f&#252;r solches Plasma validiert sind oder wenn eine Pr&#228;transfusionsprobe vorliegt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei toten Spendern m&#252;ssen die Blutproben so schnell wie m&#246;glich und nicht sp&#228;ter als 24 Stunden nach dem Tod entnommen werden, es sei denn, es liegt bereits eine Blutprobe vor, die unmittelbar vor dem Tod entnommen worden ist.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besondere Anforderungen bei lebenden Spendern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei lebenden Spendern (ausgenommen Spender von Knochenmarkstammzellen, die zum Zwecke der &#220;bertragung auf andere entnommen werden) sind Blutproben zum Zeitpunkt der Spende zu entnehmen oder, falls dies nicht m&#246;glich ist, innerhalb von sieben Tagen vor oder nach der Spende (dies ist die &#8222;Spendenprobe&#8220;).</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden die Gewebe langfristig gelagert, ist bei lebenden Spendern, denen Gewebe zum Zwecke der &#220;bertragung auf andere entnommen werden, nach 180 Tagen eine erneute Probenahme und eine Wiederholungsuntersuchung erforderlich. Dabei kann die Spendenprobe bis zu 30 Tage vor und sieben Tage nach der Spende entnommen werden.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;nnen Gewebe lebender Spender, denen Gewebe zum Zwecke der &#220;bertragung auf andere entnommen werden, nicht l&#228;ngerfristig gelagert werden und ist deshalb keine Wiederholungsprobenahme m&#246;glich, findet Buchstabe aa Anwendung.</div></dd></dl></div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird bei einem lebenden Spender (ausgenommen Spender von Knochenmarkstammzellen, die zum Zwecke der &#220;bertragung auf andere entnommen werden) die &#8222;Spendenprobe&#8220;, wie in Buchstabe e Doppelbuchstabe aa definiert, zus&#228;tzlich mittels Nukleins&#228;ure-Amplifikationsverfahren (NAT) auf HIV, HBV und HCV getestet, kann der Test einer Wiederholungsblutprobe entfallen. Auch kann der Wiederholungstest entfallen, wenn die Verarbeitung einen Inaktivierungsschritt umfasst, der f&#252;r die betreffenden Viren validiert worden ist.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Entnahme von Knochenmark sind die Blutproben innerhalb von 30 Tagen vor der Spende zur Untersuchung zu entnehmen.</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelt es sich bei dem Spender um ein Neugeborenes, kann der biologische Spendertest an der Mutter des Spenders vorgenommen werden, um unn&#246;tige Eingriffe am Neugeborenen zu vermeiden.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR051200008BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051200008BJNE001601116"/><a href="index-2.html#BJNR051200008BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">Erforderliche Laboruntersuchungen f&#252;r die Verwendung von Keimzellen nach &#167; 6</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">( Fundstelle: BGBl. I 2008, 520)</div></notindexed></div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erforderliche Laboruntersuchungen f&#252;r die Verwendung von menschlichen Keimzellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Verwendung von Samenzellen, die zur intrauterinen Samen&#252;bertragung aufbereitet und nicht gelagert werden, und sofern die Gewebeeinrichtung nachweisen kann, dass dem Risiko der Kreuzkontamination und der Exposition des Personals durch die Anwendung validierter Verfahren begegnet wurde, kann der f&#252;r die Entnahme verantwortliche Arzt von der Durchf&#252;hrung der in Buchstabe b bis e aufgef&#252;hrten biologische Untersuchungen absehen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgende biologische Tests sind durchzuf&#252;hren, um festzustellen, ob das Risiko einer Kreuzkontamination besteht: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">HIV 1 und 2</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Anti-HIV-1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hepatitis B</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">HBsAg<br /> Anti-HBc</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Hepatitis C</td><td align="left" valign="top" charoff="50">Anti-HCV-Ab</td></tr></tbody></table><br /><br /></div><div>Wird im Rahmen von Ma&#223;nahmen einer medizinisch unterst&#252;tzten Befruchtung eine Eizelle von einer Frau, deren Eizelle befruchtet werden soll, entnommen, gilt f&#252;r die &#228;rztliche Beurteilung Anlage 2 Nr. 2 Buchstabe a Satz 2 entsprechend.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn die Ergebnisse der Tests auf HIV 1 und 2, Hepatitis B oder Hepatitis C positiv sind oder keine Ergebnisse vorliegen oder das Infektionsrisiko des Spenders bekannt ist, muss die Spende getrennt gelagert werden.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>HTLV-I-Antik&#246;rpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Pr&#228;valenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unter bestimmten Umst&#228;nden k&#246;nnen je nach Vorgeschichte des Spenders zus&#228;tzliche Tests erforderlich sein (z. B. RhD, Malaria, CMV, T. cruzi).</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erforderliche Laboruntersuchungen f&#252;r die heterologe Verwendung von Samenzellen</div><div>Die heterologe Verwendung von Samenzellen muss folgende Kriterien erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Serum- oder Plasmaproben der Spender m&#252;ssen beim Test gem&#228;&#223; Anlage 3 Nr. 1 Buchstabe a negativ auf HIV 1 und 2, HCV, HBV und Syphilis reagieren; die Urinproben von Samenspendern m&#252;ssen dar&#252;ber hinaus beim Test auf Chlamydien mittels Nukleins&#228;ure-Amplifikationsverfahren (NAT) negativ reagieren.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>HTLV-I-Antik&#246;rpertests sind bei Spendern vorzunehmen, die in Gebieten mit hoher Pr&#228;valenz leben oder daher stammen oder deren Sexualpartner oder Eltern aus solchen Gebieten stammen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unter bestimmten Umst&#228;nden k&#246;nnen je nach Vorgeschichte des Spenders zus&#228;tzliche Tests erforderlich sein (z. B. RhD, Malaria, CMV, T. cruzi).</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Untersuchungsverfahren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchungsverfahren sind gem&#228;&#223; Anlage 3 Nr. 2 Buchstabe a und b durchzuf&#252;hren.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Verwendung von Keimzellen nach &#167; 6 Absatz 1 sind die Blutproben innerhalb von drei Monaten vor der ersten Spende zu entnehmen. F&#252;r die Verwendung weiterer Spenden innerhalb derselben Partnerschaft sind die weiteren Blutproben sp&#228;testens 24 Monate nach der vorherigen Blutprobe zu entnehmen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die heterologe Verwendung von Samenzellen nach &#167; 6 Absatz 2 sind die Blutproben zum Zeitpunkt jeder Spende zu entnehmen. Die Samenspenden werden mindestens 180 Tage unter Quarant&#228;nebedingungen aufbewahrt. Der Spender ist anschlie&#223;end erneut zu testen. Wird die Blutprobe eines Spenders zus&#228;tzlich mittels Nukleins&#228;ure-Amplifikationsverfahren (NAT) auf HIV, HBV und HCV getestet, kann der Test einer Wiederholungsblutprobe entfallen. Auch kann der Wiederholungstest entfallen, wenn die Verarbeitung einen Inaktivierungsschritt umfasst, der f&#252;r die betreffenden Viren validiert worden ist.</div></dd></dl></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
