<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 WRegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR273910017BJNE000601125"/><a href="index-2.html#BJNR273910017BJNE000601125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einrichtung und zum Betrieb eines Registers zum Schutz des Wettbewerbs um öffentliche Aufträge und Konzessionen (Wettbewerbsregistergesetz - WRegG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Abfragepflicht f&#252;r Auftraggeber; Entscheidung &#252;ber einen Ausschluss vom Vergabeverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein &#246;ffentlicher Auftraggeber nach &#167; 99 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ist verpflichtet, vor der Erteilung des Zuschlags in einem Verfahren &#252;ber die Vergabe &#246;ffentlicher Auftr&#228;ge mit einem gesch&#228;tzten Auftragswert ab 30&#160;000 Euro ohne Umsatzsteuer bei der Registerbeh&#246;rde abzufragen, ob im Wettbewerbsregister Eintragungen zu demjenigen Bieter, an den der &#246;ffentliche Auftraggeber den Auftrag zu vergeben beabsichtigt, gespeichert sind. Ein Sektorenauftraggeber nach &#167; 100 Absatz 1 Nummer 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen sowie ein Konzessionsgeber nach &#167; 101 Absatz 1 Nummer 1 und 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen sind ab Erreichen der Schwellenwerte des &#167; 106 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen verpflichtet, bei der Registerbeh&#246;rde vor Zuschlagserteilung abzufragen, ob im Wettbewerbsregister Eintragungen zu demjenigen Bieter, an den sie den Auftrag zu vergeben beabsichtigen, gespeichert sind. Eine Verpflichtung zur Abfrage besteht abweichend von den S&#228;tzen 1 und 2 nicht bei Sachverhalten, f&#252;r die das Vergaberecht Ausnahmen von der Anwendbarkeit des Vergaberechts vorsieht. Auslandsdienststellen sind abweichend von den S&#228;tzen 1 und 2 nicht verpflichtet, das Wettbewerbsregister abzufragen. Auf eine erneute Abfrage bei der Registerbeh&#246;rde kann der Auftraggeber verzichten, wenn er innerhalb der letzten zwei Monate zu dem entsprechenden Unternehmen bereits eine Auskunft aus dem Wettbewerbsregister erhalten hat. Auftraggeber d&#252;rfen von Bietern oder Bewerbern nicht die Vorlage einer Auskunft nach &#167; 5 Absatz 2 Satz 1 verlangen.</div><div class="jurAbsatz">(2) Daneben k&#246;nnen Auftraggeber nach Absatz 1 bei der Registerbeh&#246;rde abfragen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#246;ffentlichen Auftr&#228;gen und Konzessionen mit einem gesch&#228;tzten Auftrags- oder Vertragswert unterhalb der Wertgrenzen nach Absatz 1, ob Eintragungen im Wettbewerbsregister zu demjenigen Bieter vorliegen, an den der Auftraggeber den Auftrag oder die Konzession zu vergeben beabsichtigt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen eines Teilnahmewettbewerbs, ob Eintragungen im Wettbewerbsregister in Bezug auf diejenigen Bewerber vorliegen, die der Auftraggeber zur Abgabe eines Angebots auffordern will.</div></dd></dl></div><div class="jurAbsatz">(3) Die Registerbeh&#246;rde &#252;bermittelt dem abfragenden Auftraggeber die im Wettbewerbsregister gespeicherten Daten &#252;ber das Unternehmen, das in der Abfrage benannt ist. Gibt es im Wettbewerbsregister zu einem Unternehmen keine Eintragung, teilt die Registerbeh&#246;rde dies dem Auftraggeber mit.</div><div class="jurAbsatz">(4) Die Ausk&#252;nfte aus dem Wettbewerbsregister d&#252;rfen nur den Bediensteten zur Kenntnis gebracht werden, die mit der Entgegennahme der Auskunft oder mit der Bearbeitung des Vergabeverfahrens betraut sind.</div><div class="jurAbsatz">(5) Der Auftraggeber entscheidet nach Ma&#223;gabe der vergaberechtlichen Vorschriften in eigener Verantwortung &#252;ber den Ausschluss eines Unternehmens von der Teilnahme an dem Vergabeverfahren. &#167; 7 Absatz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6) Auftraggeber k&#246;nnen von den Strafverfolgungsbeh&#246;rden oder den zur Verfolgung von Ordnungswidrigkeiten berufenen Beh&#246;rden erg&#228;nzende Informationen anfordern, soweit diese nach Einsch&#228;tzung der Auftraggeber f&#252;r die Vergabeentscheidung erforderlich sind. Die Strafverfolgungsbeh&#246;rden und die zur Verfolgung von Ordnungswidrigkeiten berufenen Beh&#246;rden d&#252;rfen die angeforderten Informationen auf Ersuchen des Auftraggebers &#252;bermitteln.</div><div class="jurAbsatz">(7) Die nach Absatz 3 und 6 sowie nach &#167; 8 Absatz 4 Satz 5 &#252;bermittelten Daten sind vertraulich und d&#252;rfen vom Auftraggeber nur f&#252;r Vergabeentscheidungen genutzt werden. Die Daten sind nach Ablauf der rechtlich vorgesehenen Aufbewahrungsfristen zu l&#246;schen.</div></div></div></div><div class="jnfussnote" id="BJNR273910017BJNE000601125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6: Zur Anwendung vgl. &#167; 12 Abs. 2 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
