<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 WRegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR273910017BJNE000801125"/><a href="index-2.html#BJNR273910017BJNE000801125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einrichtung und zum Betrieb eines Registers zum Schutz des Wettbewerbs um öffentliche Aufträge und Konzessionen (Wettbewerbsregistergesetz - WRegG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Vorzeitige L&#246;schung der Eintragung aus dem Wettbewerbsregister wegen Selbstreinigung; Geb&#252;hren und Auslagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Unternehmen in das Wettbewerbsregister eingetragen worden, so kann es bei der Registerbeh&#246;rde beantragen, dass die Eintragung wegen Selbstreinigung vor Ablauf der L&#246;schungsfrist nach &#167; 7 Absatz 1 aus dem Wettbewerbsregister gel&#246;scht wird. Der Antrag ist zul&#228;ssig, wenn das Unternehmen ein berechtigtes Interesse an der vorzeitigen L&#246;schung glaubhaft macht. Die Eintragung ist zu l&#246;schen, wenn das Unternehmen gegen&#252;ber der Registerbeh&#246;rde die Selbstreinigung im Fall des &#167; 2 Absatz 1 Nummer 1 Buchstabe c und d entsprechend &#167; 123 Absatz 4 Satz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen, im &#220;brigen entsprechend &#167; 125 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen f&#252;r die Zwecke des Vergabeverfahrens nachgewiesen hat.</div><div class="jurAbsatz">(2) Die Registerbeh&#246;rde ermittelt den Sachverhalt nach Antragstellung von Amts wegen. Sie kann sich dabei auf das beschr&#228;nken, was von dem Antragsteller vorgebracht wird oder ihr sonst bekannt sein muss. Sie kann von dem Antragsteller verlangen, dass er ihr <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die strafgerichtliche Entscheidung oder die Bu&#223;geldentscheidung &#252;bermittelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gutachten oder andere Unterlagen vorlegt, die zur Bewertung der Selbstreinigungsma&#223;nahmen geeignet sind.</div></dd></dl>Die &#167;&#167; 57 und 59 bis 59b des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Zur Vorbereitung der Entscheidung &#252;ber den Antrag kann die Registerbeh&#246;rde die mitteilende Strafverfolgungsbeh&#246;rde oder die Beh&#246;rde, die f&#252;r die Verfolgung von Ordnungswidrigkeiten berufen ist, ersuchen, ihr Informationen, die nach Einsch&#228;tzung der Registerbeh&#246;rde zur Bewertung des Antrags erforderlich sein k&#246;nnen, zu &#252;bermitteln. Die ersuchte Beh&#246;rde &#252;bermittelt diese Informationen.</div><div class="jurAbsatz">(4) Die Registerbeh&#246;rde bewertet die von dem Unternehmen ergriffenen Selbstreinigungsma&#223;nahmen und ber&#252;cksichtigt dabei die Schwere und die besonderen Umst&#228;nde der Straftat oder des Fehlverhaltens. H&#228;lt sie die Selbstreinigungsma&#223;nahmen des Unternehmens f&#252;r unzureichend, so verlangt sie von dem Unternehmen erg&#228;nzende Informationen oder lehnt den Antrag ab. Lehnt die Registerbeh&#246;rde den Antrag ab, begr&#252;ndet sie diese Entscheidung gegen&#252;ber dem Unternehmen. Die Entscheidung &#252;ber den Antrag auf vorzeitige L&#246;schung einer Eintragung ist im Wettbewerbsregister zu vermerken. Die Registerbeh&#246;rde &#252;bermittelt einem Auftraggeber auf dessen Ersuchen die Entscheidung zu dem L&#246;schungsantrag sowie weitere Unterlagen.</div><div class="jurAbsatz">(5) Die Registerbeh&#246;rde erl&#228;sst Leitlinien zur Anwendung der Abs&#228;tze 1 bis 4.</div><div class="jurAbsatz">(6) Bei Antr&#228;gen auf vorzeitige L&#246;schung aus dem Wettbewerbsregister wegen Selbstreinigung werden zur Deckung des Verwaltungsaufwands der Registerbeh&#246;rde Geb&#252;hren und Auslagen erhoben. &#167; 62 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen und die auf dieser Grundlage erlassenen Rechtsverordnungen sind entsprechend anzuwenden; der Geb&#252;hrenrahmen richtet sich nach &#167; 62 Absatz 2 Satz 2 Nummer 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen.</div></div></div></div><div class="jnfussnote" id="BJNR273910017BJNE000801125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 3: zur Anwendung vgl. &#167; 5 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
