<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SGB5§252PrüfV - Verordnung gemäß § 252 Absatz 5 des Fünften Buches Sozialgesetzbuch zur Prüfung der Beiträge nach § 252 Absatz 2 Satz 2 des Fünften Buches Sozialgesetzbuch (Prüfverordnung sonstige Beiträge)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR137700013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung gem&#228;&#223; &#167; 252 Absatz 5 des F&#252;nften Buches Sozialgesetzbuch zur Pr&#252;fung der Beitr&#228;ge nach &#167; 252 Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch (Pr&#252;fverordnung sonstige Beitr&#228;ge)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SGB5&#167;252Pr&#252;fV</p><p>Ausfertigungsdatum: 21.05.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung gem&#228;&#223; &#167; 252 Absatz 5 des F&#252;nften Buches Sozialgesetzbuch zur Pr&#252;fung der Beitr&#228;ge nach &#167; 252 Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch (Pr&#252;fverordnung sonstige Beitr&#228;ge) vom 21. Mai 2013 (BGBl. I S. 1377), die durch Artikel 57 Absatz 30 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2652) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeHinweis">Hinweis:</td><td>Ge&#228;ndert durch Art. 57 Abs. 30 G v. 12.12.2019 I 2652</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR137700013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.5.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000100000"/><a href="index-2.html#BJNR137700013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 252 Absatz 5 des F&#252;nften Buches Sozialgesetzbuch, der durch Artikel 1 Nummer 12 Buchstabe b des Gesetzes vom 15. Dezember 2008 (BGBl. I S. 2426) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Gesundheit:</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000200000"/><a href="index-2.html#BJNR137700013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die mit der Pr&#252;fung nach &#167; 274 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch befassten Stellen (Pr&#252;fungseinrichtungen) haben die Pr&#252;fung nach &#167; 252 Absatz 5 des F&#252;nften Buches Sozialgesetzbuch nach einheitlichen Ma&#223;st&#228;ben durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000301126"/><a href="index-2.html#BJNR137700013BJNE000301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gegenstand und Umfang der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegenstand der Pr&#252;fung sind die Beitragsfestsetzung, der Beitragseinzug und die Weiterleitung der Beitr&#228;ge nach &#167; 252 Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch (sonstige Beitr&#228;ge) durch die Krankenkassen. Die Pr&#252;fung erfolgt als Stichprobenpr&#252;fung. Dabei wird der durch fehlerhafte Bearbeitung entstandene monet&#228;re Schaden je Einzelfall ermittelt.</div><div class="jurAbsatz">(2) Die Pr&#252;fungseinrichtungen legen die Kriterien f&#252;r die Stichprobe und ihren Umfang nach Anh&#246;rung des Bundesamtes f&#252;r Soziale Sicherung und des Spitzenverbandes Bund der Krankenkassen fest. Die Pr&#252;fungseinrichtungen k&#246;nnen Pr&#252;fschwerpunkte festlegen.</div><div class="jurAbsatz">(3) Zus&#228;tzlich zur Stichprobenpr&#252;fung sollen in geeigneten Teilbereichen Pr&#252;fungen auf systematische Fehler in der Beitragsbearbeitung durchgef&#252;hrt werden. Die Ergebnisse der Pr&#252;fung auf systematische Fehler sind an die zust&#228;ndige Aufsicht weiterzuleiten.</div><div class="jurAbsatz">(4) Die Pr&#252;fungseinrichtungen pr&#252;fen jedes Haushaltsjahr.</div><div class="jurAbsatz">(5) Jede Krankenkasse ist mindestens alle vier Jahre zu pr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000401126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000401126"/><a href="index-2.html#BJNR137700013BJNE000401126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sonderpr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Soziale Sicherung kann den Pr&#252;fungseinrichtungen Sonderpr&#252;fungen f&#252;r einzelne Krankenkassen vorschlagen, sofern es einen begr&#252;ndeten Anlass daf&#252;r darlegt. Lehnen die Pr&#252;fungseinrichtungen den Vorschlag ab, ist die Ablehnung zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000500000"/><a href="index-2.html#BJNR137700013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungseinrichtung f&#252;hrt die Pr&#252;fung in der Regel nach vorheriger Ank&#252;ndigung durch.</div><div class="jurAbsatz">(2) Die Pr&#252;fungseinrichtung fordert von der Krankenkasse bei der Ank&#252;ndigung der Pr&#252;fung die Daten an, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus denen die Stichprobe gezogen wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Pr&#252;fung auf systematische Fehler erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fungseinrichtung setzt der Krankenkasse eine Frist f&#252;r die &#220;bergabe der Daten. Die Krankenkasse &#252;bergibt der Pr&#252;fungseinrichtung die Daten innerhalb der gesetzten Frist.</div><div class="jurAbsatz">(4) Die Pr&#252;fungseinrichtung zieht die Stichprobe. Sie &#252;bermittelt der Krankenkasse acht Wochen vor der Pr&#252;fung eine Auflistung der f&#252;r diese Pr&#252;fung ausgew&#228;hlten Mitglieder und setzt der Krankenkasse eine Frist f&#252;r die &#220;bergabe der f&#252;r die Pr&#252;fung erforderlichen Unterlagen. Die Krankenkasse stellt der Pr&#252;fungseinrichtung die Unterlagen einschlie&#223;lich personenbezogener Daten innerhalb der gesetzten Frist zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000601126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000601126"/><a href="index-2.html#BJNR137700013BJNE000601126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Rechte und Pflichten der Pr&#252;fungseinrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungseinrichtungen sind befugt, die f&#252;r die Durchf&#252;hrung der Pr&#252;fung nach &#167; 4 und die Erstellung des Pr&#252;fberichts und des Pr&#252;fbescheids nach &#167; 6 erforderlichen, auch personenbezogenen Daten zu erheben, zu verarbeiten und zu nutzen.</div><div class="jurAbsatz">(2) Die Pr&#252;fungseinrichtungen unterrichten das Bundesamt f&#252;r Soziale Sicherung bis zum 30. November eines Jahres &#252;ber ihre Terminplanung in Bezug auf die Pr&#252;fungen, die f&#252;r das Folgejahr vorgesehen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000701126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000701126"/><a href="index-2.html#BJNR137700013BJNE000701126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fbericht, Pr&#252;fbescheid</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungseinrichtung, die eine Pr&#252;fung durchgef&#252;hrt hat, hat das Ergebnis der Pr&#252;fung in einem schriftlichen Bericht (Pr&#252;fbericht) festzuhalten und diesen dem Bundesamt f&#252;r Soziale Sicherung zu &#252;bermitteln. In den Pr&#252;fberichten sind insbesondere auch die Gr&#252;nde f&#252;r die fehlerhafte Berechnung von Beitr&#228;gen f&#252;r jeden Einzelfall zu nennen und die H&#246;he des Schadens zu berechnen.</div><div class="jurAbsatz">(2) Dem Pr&#252;fbericht soll ein Abschlussgespr&#228;ch der Pr&#252;fungseinrichtung mit der Krankenkasse vorausgehen. Ergeben sich daraus &#196;nderungen oder Erg&#228;nzungen, sind diese im Pr&#252;fbericht entsprechend zu ber&#252;cksichtigen. Die Pr&#252;fungseinrichtung hat der Krankenkasse eine Kopie des Pr&#252;fberichts zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Auf der Grundlage des Pr&#252;fberichts erteilt das Bundesamt f&#252;r Soziale Sicherung den Pr&#252;fbescheid und &#252;bersendet diesen der Krankenkasse. Im Pr&#252;fbescheid macht das Bundesamt f&#252;r Soziale Sicherung den monet&#228;ren Schaden geltend, der sich aus der Pr&#252;fung sowie, soweit durchgef&#252;hrt, aus der Hochrechnung nach &#167; 7 (Korrekturbetrag) ergibt. Die Pr&#252;fungseinrichtungen erteilen dem Bundesamt f&#252;r Soziale Sicherung auf Anfrage die notwendigen Ausk&#252;nfte, die zur Erstellung des Pr&#252;fbescheids notwendig sind.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung sowie die Pr&#252;fungseinrichtungen sind berechtigt, die von den Krankenkassen bereitgestellten Unterlagen und die Pr&#252;fberichte so lange aufzubewahren, bis das Pr&#252;fverfahren beendet und der Pr&#252;fbescheid bestandskr&#228;ftig ist. Danach sind die Daten unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(5) Die Pr&#252;fungseinrichtungen legen nach Anh&#246;rung des Bundesamtes f&#252;r Soziale Sicherung das N&#228;here zu Form und Inhalt der Pr&#252;fberichte fest.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000801126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000801126"/><a href="index-2.html#BJNR137700013BJNE000801126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Hochrechnung der Pr&#252;fergebnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung kann eine Hochrechnung der Pr&#252;fergebnisse vornehmen. In diesem Fall rechnet es den bei der Stichprobenpr&#252;fung nach &#167; 2 Absatz 1 festgestellten monet&#228;ren Schaden auf die der Pr&#252;fung zugrunde liegende Gesamtheit der jeweiligen Mitgliedergruppe nach &#167; 252 Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch dieser Krankenkasse hoch. Das Bundesamt f&#252;r Soziale Sicherung legt fest, dass eine Hochrechnung nur erfolgt, wenn die fehlerhaften oder nicht plausiblen F&#228;lle eine bestimmte Quote &#252;berschreiten.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung macht den Korrekturbetrag, der sich aus der Hochrechnung ergibt, im Pr&#252;fbescheid nach &#167; 6 Absatz 3 geltend.</div><div class="jurAbsatz">(3) Das N&#228;here zum Hochrechnungsverfahren regelt das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE000901126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE000901126"/><a href="index-2.html#BJNR137700013BJNE000901126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Korrektur der Hochrechnung durch Vollerhebung; Fristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkasse kann bei Zahlungspflicht des Korrekturbetrags die zugrunde liegende Beitragsfestsetzung, den Beitragseinzug sowie die Weiterleitung von Beitr&#228;gen im Hinblick auf den gesamten Versichertenbestand nach &#167; 252 Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch im Rahmen einer Vollerhebung korrigieren. Ob eine Vollerhebung durchgef&#252;hrt wird, teilt sie dem Bundesamt f&#252;r Soziale Sicherung innerhalb von drei Monaten nach Zugang des Pr&#252;fbescheids nach &#167; 6 Absatz 3 mit.</div><div class="jurAbsatz">(2) Teilt die Krankenkasse mit, dass keine Vollerhebung durchgef&#252;hrt wird, oder l&#228;sst sie die in Absatz 1 Satz 2 genannte Frist verstreichen, so gilt der im Pr&#252;fbescheid genannte Korrekturbetrag als endg&#252;ltig festgesetzt. Anderenfalls betr&#228;gt die Frist zur Durchf&#252;hrung der Vollerhebung ein Jahr nach Zugang des Pr&#252;fbescheids.</div><div class="jurAbsatz">(3) Stellt die Pr&#252;fungseinrichtung die ordnungsgem&#228;&#223;e Korrektur fest, teilt sie dies dem Bundesamt f&#252;r Soziale Sicherung mit. Die Krankenkasse erh&#228;lt den geleisteten Korrekturbetrag zur&#252;ck. Anderenfalls gilt der im Pr&#252;fbescheid genannte Korrekturbetrag als endg&#252;ltig festgelegt.</div><div class="jurAbsatz">(4) Die Korrektur gilt als ordnungsgem&#228;&#223; durchgef&#252;hrt, wenn die f&#252;r die Pr&#252;fung der Krankenkasse zust&#228;ndige Pr&#252;fungseinrichtung dies dem Bundesamt f&#252;r Soziale Sicherung auf Grund einer erneut gezogenen Stichprobe nach &#167; 2 Absatz 1 best&#228;tigt; die Stichprobe muss innerhalb von zehn Monaten nach der Vollerhebung gezogen worden sein.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE001001126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE001001126"/><a href="index-2.html#BJNR137700013BJNE001001126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">M&#228;ngelbehebung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Krankenkasse hat unverz&#252;glich die bei der Pr&#252;fung festgestellten M&#228;ngel zu beheben und Vorkehrungen zu treffen, damit die festgestellten M&#228;ngel sich nicht wiederholen. &#220;ber die durchgef&#252;hrten Ma&#223;nahmen sind die Pr&#252;fungseinrichtung und das Bundesamt f&#252;r Soziale Sicherung unverz&#252;glich zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE001100000"/><a href="index-2.html#BJNR137700013BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verwendung des Korrekturbetrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Korrekturbetrag flie&#223;t in den Gesundheitsfonds. Ein m&#246;glicher Zinsschaden, der sich aus der Differenz zwischen dem vorl&#228;ufigen Korrekturbetrag und dem Ergebnis der Vollerhebung ergibt, verbleibt bei der Krankenkasse.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE001201126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE001201126"/><a href="index-2.html#BJNR137700013BJNE001201126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitwirkungspflichten der Krankenkassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen sind verpflichtet, die f&#252;r die Pr&#252;fung erforderlichen Unterlagen bis zur Pr&#252;fung aufzubewahren und bei deren Beginn vorzulegen.</div><div class="jurAbsatz">(2) Die Pr&#252;fungseinrichtungen k&#246;nnen nach Anh&#246;rung des Bundesamtes f&#252;r Soziale Sicherung und des Spitzenverbandes Bund der Krankenkassen bestimmen, dass die Krankenkassen die zu pr&#252;fenden Daten elektronisch und in einer bestimmten Form zur Verf&#252;gung stellen.</div><div class="jurAbsatz">(3) Die Krankenkassen haben ihre Aufzeichnungen entsprechend den Vorgaben der Sozialversicherungs-Rechnungsverordnung so zu f&#252;hren, dass bei einer Pr&#252;fung ein &#220;berblick &#252;ber die formelle und sachliche Richtigkeit gew&#228;hrleistet ist. Die Buchungen und Aufzeichnungen sind vollst&#228;ndig, richtig, in zeitlicher Folge und geordnet vorzunehmen; dies gilt auch bei Abrechnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(4) Die Krankenkassen sind verpflichtet, bei der Darlegung der Kassen- und Rechnungsf&#252;hrung aufkl&#228;rend mitzuwirken und bei Verfahren, die mit Hilfe automatischer Einrichtungen durchgef&#252;hrt werden, die erforderlichen Darstellungsprogramme bereitzustellen und bei der Pr&#252;fung angemessene Hilfe zu leisten.</div><div class="jurAbsatz">(5) Die Krankenkasse hat zur Durchf&#252;hrung der Pr&#252;fung die geeignete Infrastruktur, insbesondere einen geeigneten Raum oder Arbeitsplatz, sowie die erforderlichen Hilfsmittel und das erforderliche Personal kostenlos zur Verf&#252;gung zu stellen. Sie hat den Pr&#252;ferinnen und Pr&#252;fern unter Einhaltung der datenschutzrechtlichen Vorschriften, insbesondere des &#167; 78a des Zehnten Buches Sozialgesetzbuch, Zutritt zu einer Datenverarbeitungsanlage und Zugriff auf die f&#252;r die Erf&#252;llung ihrer Aufgaben erforderlichen Daten zu gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE001300000"/><a href="index-2.html#BJNR137700013BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR137700013BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR137700013BJNE001400000"/><a href="index-2.html#BJNR137700013BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
