<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LSpG - Gesetz zur Durchführung der Rechtsakte der Europäischen Union über Qualitätsregelungen betreffend garantiert traditionelle Spezialitäten und fakultative Qualitätsangaben</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR181400993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Rechtsakte der Europ&#228;ischen Union &#252;ber Qualit&#228;tsregelungen betreffend garantiert traditionelle Spezialit&#228;ten und fakultative Qualit&#228;tsangaben</span> <span class="jnkurzueamtabk"> (Lebensmittelspezialit&#228;tengesetz - LSpG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LSpG</p><p>Ausfertigungsdatum: 29.10.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Lebensmittelspezialit&#228;tengesetz vom 29. Oktober 1993 (BGBl. I S. 1814), das zuletzt durch Artikel 3 der Verordnung vom 24. Juni 2024 (BGBl. 2024 I Nr. 215) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 V v. 24.6.2024 I Nr. 215</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR181400993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 6.11.1993 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EWGV 2082/92 (CELEX Nr: 31992R2082) vgl. &#167; 1 Abs. 1 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 1151/2012 (CELEX Nr: 32012R1151) vgl. &#167; 1 Abs. 1 +++) 
</pre><br />&#220;berschrift: IdF d. Art. 1 Nr. 1 G v. 16.1.2016 I 50 mWv 23.1.2016</div></div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000100307"/><a href="index-2.html#BJNR181400993BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000203130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000203130"/><a href="index-2.html#BJNR181400993BJNE000203130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Durchf&#252;hrung der Verordnung (EU) 2024/1143 des Europ&#228;ischen Parlaments und des Rates vom 11. April 2024 &#252;ber geografische Angaben f&#252;r Wein, Spirituosen und landwirtschaftliche Erzeugnisse und &#252;ber garantiert traditionelle Spezialit&#228;ten und fakultative Qualit&#228;tsangaben f&#252;r landwirtschaftliche Erzeugnisse sowie zur &#196;nderung der Verordnungen (EU) Nr. 1308/2013, (EU) 2019/787 und (EU) 2019/1753 und zur Aufhebung der Verordnung (EU) Nr. 1151/2012 (ABl. L, 2024/1143, 23.4.2024) in der jeweils geltenden Fassung sowie der im Rahmen dieser Verordnung oder zu ihrer Durchf&#252;hrung erlassenen Rechtsakte der Europ&#228;ischen Union, soweit dort Regelungen zu garantiert traditionellen Spezialit&#228;ten und fakultativen Qualit&#228;tsangaben getroffen sind.</div><div class="jurAbsatz">(2) Unber&#252;hrt von den Vorschriften dieses Gesetzes und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen bleiben die Vorschriften des Lebensmittelrechts und des Weinrechts.</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000309130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000309130"/><a href="index-2.html#BJNR181400993BJNE000309130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Antrags- und Einspruchsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndig f&#252;r die Durchf&#252;hrung des in der Verordnung (EU) 2024/1143 vorgesehenen Verfahrens &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung eines Agrarerzeugnisses oder eines Lebensmittels in das von der Europ&#228;ischen Kommission gef&#252;hrte Register der garantiert traditionellen Spezialit&#228;ten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einspr&#252;che gegen beantragte Eintragungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen oder L&#246;schung eingetragener Spezifikationen in dem von der Europ&#228;ischen Kommission gef&#252;hrten Register der garantiert traditionellen Spezialit&#228;ten</div></dd></dl>ist die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung, soweit die Durchf&#252;hrung den Mitgliedstaaten der Europ&#228;ischen Union obliegt.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates die in Absatz 1 bezeichneten Verfahren zu regeln, soweit dies zur Durchf&#252;hrung der in &#167; 1 Absatz 1 genannten Rechtsakte erforderlich ist.</div><div class="jurAbsatz">(3) Ein mit Gr&#252;nden versehener Einspruch nach Artikel 62 in Verbindung mit Artikel 61 der Verordnung (EU) 2024/1143 gegen die beabsichtigte Eintragung eines Namens einer garantiert traditionellen Spezialit&#228;t in das von der Europ&#228;ischen Kommission gef&#252;hrte Register der garantiert traditionellen Spezialit&#228;ten ist bei der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung innerhalb von zwei Monaten ab der Ver&#246;ffentlichung einzulegen, die im Amtsblatt der Europ&#228;ischen Gemeinschaft nach Artikel 59 Absatz 4 der Verordnung (EU) 2024/1143 erfolgt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000405130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000405130"/><a href="index-2.html#BJNR181400993BJNE000405130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Unterlassungs- und Schadensersatzanspruch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im gesch&#228;ftlichen Verkehr Handlungen vornimmt, die gegen die Artikel 70 Absatz 1 Satz 2 und 3, Artikel 82 Absatz 1 Satz 3 und Artikel 83 Absatz 1 der Verordnung (EU) 2024/1143 versto&#223;en, kann von den nach &#167; 8 Abs. 3 des Gesetzes gegen den unlauteren Wettbewerb zur Geltendmachung von Anspr&#252;chen Berechtigten auf Unterlassung in Anspruch genommen werden. Das Recht nach Satz 1 kann auch von einer Vereinigung im Sinne des Artikels 55 der Verordnung (EU) 2024/1143 geltend gemacht werden.</div><div class="jurAbsatz">(2) Wer den Artikel 70 Absatz 1 Satz 2 und 3, Artikel 82 Absatz 1 Satz 3 und Artikel 83 Absatz 1 der Verordnung (EU) 2024/1143 vors&#228;tzlich oder fahrl&#228;ssig zuwiderhandelt, ist zum Ersatz des durch die Zuwiderhandlung entstandenen Schadens verpflichtet.</div><div class="jurAbsatz">(3) Wird die Zuwiderhandlung in einem gesch&#228;ftlichen Betrieb von einem Angestellten oder Beauftragten begangen, so ist der Unterlassungsanspruch und, soweit der Angestellte oder Beauftragte vors&#228;tzlich oder fahrl&#228;ssig gehandelt hat, der Schadensersatzanspruch auch gegen den Inhaber des Betriebes begr&#252;ndet.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE001201130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE001201130"/><a href="index-2.html#BJNR181400993BJNE001201130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Verbot der widerrechtlichen Nutzung eines gesch&#252;tzten Namens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es ist verboten, ein Lebensmittel oder Agrarerzeugnis unter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Namen einer garantiert traditionellen Spezialit&#228;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Unionszeichen nach Artikel 70 Absatz 1 Satz 1 der Verordnung (EU) 2024/1143 in Verbindung mit Artikel 2 der Delegierten Verordnung (EU) Nr. 664/2014 der Kommission vom 18. Dezember 2013 zur Erg&#228;nzung der Verordnung (EU) Nr. 1151/2012 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung der EU-Zeichen f&#252;r gesch&#252;tzte Ursprungsbezeichnungen, gesch&#252;tzte geografische Angaben und garantiert traditionelle Spezialit&#228;ten sowie im Hinblick auf bestimmte herkunftsbezogene Vorschriften, Verfahrensvorschriften und zus&#228;tzliche &#220;bergangsvorschriften (ABl. L 179 vom 19.6.2014, S. 17) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verwendung des Begriffs &#8222;garantiert traditionelle Spezialit&#228;t&#8220;</div></dd></dl>in den Verkehr zu bringen, wenn das Erzeugnis nicht der betreffenden Produktspezifikation entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000507116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000507116"/><a href="index-2.html#BJNR181400993BJNE000507116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach den in &#167; 1 Abs. 1 genannten Rechtsakten erforderliche &#220;berwachung und Kontrolle (&#220;berwachung) obliegt den nach Landesrecht zust&#228;ndigen Stellen.</div><div class="jurAbsatz">(2) Soweit es zur &#220;berwachung der Einhaltung der in &#167; 1 Abs. 1 genannten Rechtsakte erforderlich ist, k&#246;nnen die Beauftragten der zust&#228;ndigen Stellen bei Betrieben, die Agrarerzeugnisse oder Lebensmittel herstellen oder in den Verkehr bringen oder innergemeinschaftlich verbringen, einf&#252;hren oder ausf&#252;hren, w&#228;hrend der Gesch&#228;fts- oder Betriebszeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsr&#228;ume und Grundst&#252;cke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben gegen Empfangsbescheinigung entnehmen; auf Verlangen des Betroffenen ist ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zur&#252;ckzulassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsunterlagen einsehen und pr&#252;fen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft verlangen.</div></dd></dl>Diese Befugnisse erstrecken sich auch auf Agrarerzeugnisse oder Lebensmittel, die an &#246;ffentlichen Orten, insbesondere auf M&#228;rkten, Pl&#228;tzen, Stra&#223;en oder im Umherziehen in den Verkehr gebracht werden.</div><div class="jurAbsatz">(3) Inhaber oder Leiter der Betriebe sind verpflichtet, das Betreten der Gesch&#228;ftsr&#228;ume und Grundst&#252;cke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, die zu besichtigenden Agrarerzeugnisse oder Lebensmittel selbst oder durch andere so darzulegen, da&#223; die Besichtigung ordnungsgem&#228;&#223; vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei Besichtigungen zu leisten, die Proben entnehmen zu lassen, die gesch&#228;ftlichen Unterlagen vorzulegen, pr&#252;fen zu lassen und Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(4) Erfolgt die &#220;berwachung bei der Einfuhr oder bei der Ausfuhr, so gelten die Abs&#228;tze 2 und 3 entsprechend auch f&#252;r denjenigen, der die Agrarerzeugnisse oder Lebensmittel f&#252;r den Betriebsinhaber innergemeinschaftlich verbringt, einf&#252;hrt oder ausf&#252;hrt.</div><div class="jurAbsatz">(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit den Bundesministerien f&#252;r Wirtschaft und Klimaschutz und der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Voraussetzungen und das Verfahren der &#220;berwachung der Agrarerzeugnisse oder Lebensmittel beim innergemeinschaftlichen Verbringen oder bei der Einfuhr oder Ausfuhr zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000602130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000602130"/><a href="index-2.html#BJNR181400993BJNE000602130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Private Kontrollstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Durchf&#252;hrung der nach Artikel 72 Absatz 6 der Verordnung (EU) 2024/1143 erforderlichen Kontrollen zugelassenen privaten Kontrollstellen zu &#252;bertragen oder zugelassene private Kontrollstellen bei der Durchf&#252;hrung der nach Artikel 72 Absatz 6 der Verordnung (EU) 2024/1143 erforderlichen Kontrollen zu beteiligen sowie die Voraussetzungen und das Verfahren der Zulassung privater Kontrollstellen zu regeln. Die Landesregierungen sind befugt, die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung ganz oder teilweise auf andere Beh&#246;rden zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000701116"/><a href="index-2.html#BJNR181400993BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000804116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000804116"/><a href="index-2.html#BJNR181400993BJNE000804116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen &#167; 3a ein Lebensmittel oder Agrarerzeugnis in Verkehr bringt.</div><div class="jurAbsatz">(2) Der Versuch ist strafbar.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE000903130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE000903130"/><a href="index-2.html#BJNR181400993BJNE000903130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer eine der in &#167; 7 Abs. 1 bezeichneten Handlungen fahrl&#228;ssig begeht.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 3, auch in Verbindung mit Abs. 4,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten von Gesch&#228;ftsr&#228;umen, Grundst&#252;cken, Verkaufseinrichtungen oder Transportmitteln oder deren Besichtigung nicht gestattet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu besichtigenden Agrarerzeugnisse oder Lebensmittel nicht so darlegt, da&#223; die Besichtigung ordnungsgem&#228;&#223; vorgenommen werden kann,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Hilfe bei der Besichtigung nicht leistet,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben nicht entnehmen l&#228;&#223;t,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesch&#228;ftliche Unterlagen nicht oder nicht vollst&#228;ndig vorlegt oder nicht pr&#252;fen l&#228;&#223;t oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auskunft nicht, nicht richtig oder nicht vollst&#228;ndig erteilt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nach &#167; 2 Abs. 2 oder &#167; 4 Abs. 6 erlassenen Rechtsverordnung zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2a) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig ein Erzeugnis als &#8222;garantiert traditionelle Spezialit&#228;t&#8220; in Verkehr bringt, ohne dass vor der erstmaligen Vermarktung eine Kontrolle nach Artikel 72 Absatz 6 der Verordnung (EU) 2024/1143 des Europ&#228;ischen Parlaments und des Rates vom 21. November 2012 &#252;ber Qualit&#228;tsregelungen f&#252;r Agrarerzeugnisse und Lebensmittel (ABl. L 343 vom 14.12.2012, S. 1) durchgef&#252;hrt wurde.</div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann in F&#228;llen des Absatzes 1 mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro und in den F&#228;llen der Abs&#228;tze 2 und 2a mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE001000307"/><a href="index-2.html#BJNR181400993BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Straftat nach &#167; 7 Abs. 1 oder 2 oder eine Ordnungswidrigkeit nach &#167; 8 Abs. 1 oder 2 begangen worden, so k&#246;nnen Gegenst&#228;nde, auf die sich die Straftat oder Ordnungswidrigkeit bezieht, und Gegenst&#228;nde, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. &#167; 74a des Strafgesetzbuchs und &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten sind anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE001300130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE001300130"/><a href="index-2.html#BJNR181400993BJNE001300130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Ge&#228;ndertes Unionsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine in einer Vorschrift dieses Gesetzes oder in einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung (innerstaatliche Vorschrift) genannte Vorschrift eines unmittelbar geltenden Rechtsakts der Europ&#228;ischen Union aufgehoben oder f&#252;r nicht mehr anwendbar erkl&#228;rt, bleibt f&#252;r Straftaten und Ordnungswidrigkeiten nach den &#167;&#167; 7 und 8, die bis zum Zeitpunkt der Aufhebung oder der Nichtanwendung begangen worden sind, die bis dahin geltende innerstaatliche Vorschrift abweichend von &#167; 2 Absatz 3 des Strafgesetzbuchs und von &#167; 4 Absatz 3 des Gesetzes &#252;ber Ordnungswidrigkeiten weiter anwendbar.</div><div class="jurAbsatz">(2) Durch Rechtsverordnung ohne Zustimmung des Bundesrates kann das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft in einer innerstaatlichen Vorschrift den Verweis auf eine Vorschrift in einem Rechtsakt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Europ&#228;ischen Union &#228;ndern, soweit es zur Anpassung an eine &#196;nderung dieser Vorschrift erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Europ&#228;ischen Union, die durch eine inhaltsgleiche Vorschrift der Europ&#228;ischen Union ersetzt worden ist, durch den Verweis auf die ersetzende Vorschrift anpassen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE001400130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE001400130"/><a href="index-2.html#BJNR181400993BJNE001400130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel">&#220;bergangsregelung aus Anlass der Verordnung (EU) 2024/1143</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nach den in den Artikeln 90 und 91 der Verordnung (EU) 2024/1143 enthaltenen &#220;bergangsbestimmungen Vorschriften der Verordnung (EU) Nr. 1151/2012 des Europ&#228;ischen Parlaments und des Rates vom 21. November 2012 &#252;ber Qualit&#228;tsregelungen f&#252;r Agrarerzeugnisse und Lebensmittel (ABl. L 343 vom 14.12.2012, S. 1) in ihrer jeweils in Bezug genommenen Fassung weiterhin Anwendung finden, sind die &#167; 1 Absatz 1, &#167; 2 Absatz 1 und 3, &#167; 3 Absatz 1 und 2, &#167; 3a Nummer 2, &#167; 5 sowie &#167; 8 Absatz 2a in der bis zum 27. Juni 2024 geltenden Fassung weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR181400993BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR181400993BJNE001100307"/><a href="index-2.html#BJNR181400993BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
