<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 BBodSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR271600021BJNE001100000"/><a href="index-2.html#BJNR271600021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundes-Bodenschutz- und Altlastenverordnung (BBodSchV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erforderlichkeit von Untersuchungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anhaltspunkte im Sinne des &#167; 9 Absatz 1 Satz 1 des Bundes-Bodenschutzgesetzes f&#252;r das Vorliegen einer Altlast bestehen bei einem Altstandort insbesondere, wenn auf Grundst&#252;cken &#252;ber einen l&#228;ngeren Zeitraum oder in erheblicher Menge mit Schadstoffen umgegangen wurde und die jeweilige Betriebs-, Bewirtschaftungs- oder Verfahrensweise oder St&#246;rungen des bestimmungsgem&#228;&#223;en Betriebs nicht unerhebliche Eintr&#228;ge solcher Stoffe in den Boden vermuten lassen. Die jeweilige Betriebsweise l&#228;sst einen solchen Eintrag insbesondere vermuten, wenn die angewendeten Sicherheitsma&#223;nahmen erheblich vom heutigen Stand der Technik abweichen. Bei Altablagerungen sind diese Anhaltspunkte insbesondere dann gegeben, wenn die Art des Betriebs oder der Zeitpunkt der Stilllegung den Verdacht nahelegen, dass Abf&#228;lle nicht sachgerecht behandelt, gelagert oder abgelagert wurden.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 gilt f&#252;r sch&#228;dliche Bodenver&#228;nderungen durch Schadstoffe entsprechend. Anhaltspunkte f&#252;r das Vorliegen einer sch&#228;dlichen Bodenver&#228;nderung ergeben sich auch durch Hinweise auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Eintrag von Schadstoffen &#252;ber einen l&#228;ngeren Zeitraum oder in erheblicher Menge &#252;ber die Luft oder Gew&#228;sser oder durch eine Aufbringung erheblicher Frachten an Abf&#228;llen oder Abw&#228;ssern auf B&#246;den,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erhebliche Freisetzung von Schadstoffen aus B&#246;den mit naturbedingt h&#246;heren Gehalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erh&#246;hte Schadstoffgehalte in Nahrungs- oder Futterpflanzen am Standort oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Austreten von Wasser mit erheblichen Frachten an Schadstoffen aus B&#246;den oder Altablagerungen</div></dd></dl>sowie aus Erkenntnissen auf Grund allgemeiner Untersuchungen oder von Erfahrungswerten aus Vergleichssituationen insbesondere zur Ausbreitung von Schadstoffen.</div><div class="jurAbsatz">(3) Bestehen Anhaltspunkte f&#252;r das Vorliegen einer Altlast oder einer sch&#228;dlichen Bodenver&#228;nderung, soll die altlastverd&#228;chtige Fl&#228;che oder die Verdachtsfl&#228;che zun&#228;chst einer orientierenden Untersuchung nach &#167; 12 unterzogen werden.</div><div class="jurAbsatz">(4) Konkrete Anhaltspunkte, die den hinreichenden Verdacht einer sch&#228;dlichen Bodenver&#228;nderung oder Altlast im Sinne des &#167; 9 Absatz 2 Satz 1 des Bundes-Bodenschutzgesetzes begr&#252;nden, liegen in der Regel vor, wenn Untersuchungen eine &#220;berschreitung von Pr&#252;fwerten nach Anlage 2 Tabelle 2 bis 4 oder 6 bis 8 ergeben oder wenn auf Grund einer Sickerwasserprognose eine &#220;berschreitung von Pr&#252;fwerten nach Anlage 2 Tabelle 2 oder 3 zu erwarten ist.</div><div class="jurAbsatz">(5) Besteht der hinreichende Verdacht einer sch&#228;dlichen Bodenver&#228;nderung oder Altlast, soll eine Detailuntersuchung nach &#167; 13 durchgef&#252;hrt werden. Von einer Detailuntersuchung kann abgesehen werden, wenn Gefahren, erhebliche Nachteile oder erhebliche Bel&#228;stigungen nach Feststellung der zust&#228;ndigen Beh&#246;rde mit einfachen Mitteln abgewehrt oder auf andere Weise beseitigt werden k&#246;nnen.</div><div class="jurAbsatz">(6) Wenn auf Grund der &#246;rtlichen Umst&#228;nde oder nach den Ergebnissen von Bodenluft- oder Deponiegasuntersuchungen Anhaltspunkte f&#252;r die Ausbreitung von fl&#252;chtigen Schadstoffen aus einer Verdachtsfl&#228;che oder altlastverd&#228;chtigen Fl&#228;che in Geb&#228;ude bestehen, soll im Rahmen der Detailuntersuchung eine Untersuchung der Innenraumluft erfolgen; die Aufgaben und Befugnisse anderer Beh&#246;rden bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Im Rahmen von Untersuchungsanordnungen nach &#167; 9 Absatz 2 Satz 1 des Bundes-Bodenschutzgesetzes k&#246;nnen auch wiederkehrende Untersuchungen der Schadstoffausbreitung und der hierf&#252;r ma&#223;gebenden Umst&#228;nde angeordnet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
