<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 BBodSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR271600021BJNE000900000"/><a href="index-2.html#BJNR271600021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundes-Bodenschutz- und Altlastenverordnung (BBodSchV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zus&#228;tzliche Anforderungen an das Auf- oder Einbringen von Materialien unterhalb oder au&#223;erhalb einer durchwurzelbaren Bodenschicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 7 Satz 1 des Bundes-Bodenschutzgesetzes Pflichtigen d&#252;rfen f&#252;r das Auf- oder Einbringen unterhalb oder au&#223;erhalb einer durchwurzelbaren Bodenschicht nur <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenmaterial ohne Oberboden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baggergut, das aus Sanden und Kiesen besteht und dessen Feinkornanteil, der kleiner als 63 Mikrometer ist, h&#246;chstens 10 Masseprozent betr&#228;gt,</div></dd></dl>verwenden. Mineralische Fremdbestandteile sind zul&#228;ssig, sofern sie bereits beim Anfall enthalten waren und ihr Anteil 10 Volumenprozent nicht &#252;berschreiten. St&#246;rstoffe sind nur in einem vernachl&#228;ssigbaren und unvermeidbaren Anteil zul&#228;ssig. Ist bei der Umlagerung von Bodenmaterial in Braunkohletagebauen der gesonderte Abtrag des Oberbodens mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden, darf abweichend von Satz 1 Nummer 1 Bodenmaterial mit Oberboden unterhalb der durchwurzelbaren Bodenschicht verwendet werden.</div><div class="jurAbsatz">(2) Eine sch&#228;dliche Bodenver&#228;nderung im Sinne des &#167; 6 Absatz 2 ist aufgrund von Schadstoffgehalten nicht zu besorgen, wenn die Materialien die Vorsorgewerte nach Anlage 1 Tabelle 1 und 2 dieser Verordnung einhalten oder nach Anlage 1 Tabelle 3 der Ersatzbaustoffverordnung als Bodenmaterial der Klasse 0 oder Baggergut der Klasse 0 Sand &#8211; BM-0 oder BG-0 Sand &#8211; klassifiziert wurden und auf Grund von Herkunft und bisheriger Nutzung keine Hinweise auf weitere Belastungen der Materialien vorliegen.</div><div class="jurAbsatz">(3) Bei der Verf&#252;llung einer Abgrabung oder eines Tagebaus und beim Massenausgleich im Rahmen einer Bauma&#223;nahme ist eine sch&#228;dliche Bodenver&#228;nderung auch dann nicht zu besorgen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Materialien die Werte nach Anlage 1 Tabelle 4 dieser Verordnung einhalten oder nach Anlage 1 Tabelle 3 der Ersatzbaustoffverordnung als Bodenmaterial der Klasse 0* oder Baggergut der Klasse 0* &#8211; BM-0* oder BG-0* &#8211; klassifiziert wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von Herkunft und bisheriger Nutzung keine Hinweise auf weitere Belastungen der Materialien vorliegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Materialien gemessen vom tiefsten Punkt der Auf- oder Einbringung in einem Abstand von mindestens 1 Meter zum h&#246;chsten aus Messdaten ermittelten oder abgeleiteten sowie jeweils von nicht dauerhafter, k&#252;nstlicher Grundwasserabsenkung unbeeinflussten Grundwasserstand am Auf- und Einbringungsort zuz&#252;glich eines Sicherheitsabstands von 0,5 Meter auf- oder eingebracht werden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oberhalb der auf- oder eingebrachten Materialien eine mindestens 2 Meter m&#228;chtige durchwurzelbare Bodenschicht gem&#228;&#223; den Anforderungen der &#167;&#167; 6 und 7 aufgebracht wird, soweit auf der betreffenden Fl&#228;che nicht ein technisches Bauwerk errichtet werden soll. Die zust&#228;ndige Beh&#246;rde kann im Einzelfall geringere M&#228;chtigkeiten gestatten, wenn nachgewiesen ist, dass eine sch&#228;dliche Bodenver&#228;nderung nicht zu besorgen ist.</div></dd></dl></div><div class="jurAbsatz">(4) Sind die Anforderungen nach Absatz 2 oder 3 erf&#252;llt, bedarf das Auf- oder Einbringen keiner Erlaubnis nach &#167; 8 Absatz 1 des Wasserhaushaltsgesetzes.</div><div class="jurAbsatz">(5) Bei Vorliegen der Voraussetzungen nach Absatz 2 ist das Auf- und Einbringen von Materialien abweichend von Absatz 2 nicht zul&#228;ssig in Wasserschutzgebieten der Zone I und Heilquellenschutzgebieten der Zone I. Bei Vorliegen der Voraussetzungen nach Absatz 3 ist das Auf- und Einbringen von Materialien abweichend von Absatz 3 nicht zul&#228;ssig in <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserschutzgebieten der Zonen I und II,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heilquellenschutzgebieten der Zonen I und II,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>empfindlichen Gebieten, wie insbesondere Karstgebieten und Gebieten mit stark kl&#252;ftigem, besonders wasserwegsamem Untergrund.</div></dd></dl>Die f&#252;r den Schutz der in den S&#228;tzen 1 und 2 genannten Fl&#228;chen zust&#228;ndige Beh&#246;rde kann im Benehmen mit der f&#252;r den Bodenschutz zust&#228;ndigen Beh&#246;rde Abweichungen von den S&#228;tzen 1 und 2 zulassen, wenn das Auf- oder Einbringen zum Schutz des Grundwassers erforderlich ist. In empfindlichen Gebieten nach Satz 2 Nummer 3 kann das Auf- oder Einbringen von Materialien bis zur H&#246;he der Vorsorgewerte f&#252;r die Bodenart Ton nach Anlage 1 Tabelle 1 und 2 auch zugelassen werden, wenn g&#252;nstige Materialeigenschaften und Standortbedingungen vorliegen. Regelungen aufgrund der &#167;&#167; 51 bis 53 des Wasserhaushaltsgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die f&#252;r die Zulassung der Verf&#252;llung einer Abgrabung oder eines Tagebaus zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der f&#252;r den Bodenschutz zust&#228;ndigen Beh&#246;rde das Auf- oder Einbringen anderer als der in Absatz 1 genannten mineralischen Materialien gestatten, wenn sie die Anforderungen nach Absatz 2 oder 3 erf&#252;llen und die Werte nach Anlage 1 Tabelle 5 einhalten, dies bau- oder betriebstechnisch erforderlich ist und der Anteil der Materialien 5 Prozent des im Rahmen des Vorhabens j&#228;hrlich verf&#252;llten Volumens nicht &#252;berschreitet.</div><div class="jurAbsatz">(7) Die f&#252;r die Zulassung der Verf&#252;llung einer Abgrabung zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der f&#252;r den Bodenschutz zust&#228;ndigen Beh&#246;rde das Auf- oder Einbringen von in Absatz 1 genannten Materialien gestatten, die die Werte nach Anlage 1 Tabelle 4 nicht erheblich &#252;berschreiten, wenn nachgewiesen ist, dass trotz der &#220;berschreitung eine ordnungsgem&#228;&#223;e und schadlose Verwertung erfolgt. Dabei sind die Standortverh&#228;ltnisse, insbesondere die geologischen und hydrogeologischen Bedingungen, die nat&#252;rlichen Bodenfunktionen des Untergrundes und der Umgebung sowie etwa bereits vorhandene Verf&#252;llk&#246;rper zu ber&#252;cksichtigen. Die f&#252;r die Zulassung zust&#228;ndige Beh&#246;rde kann von dem Tr&#228;ger des Vorhabens, soweit erforderlich, die Durchf&#252;hrung von Eigenkontrollma&#223;nahmen, insbesondere Boden- und Wasseruntersuchungen sowie die Einrichtung und den Betrieb von Messstellen verlangen. &#167; 15 Absatz 2 Satz 2 bis 4 und Absatz 3 des Bundes-Bodenschutzgesetzes gelten entsprechend. Der Standort des Vorhabens kann in bestehende Bodenkataster oder sonstige Verzeichnisse aufgenommen werden. Die S&#228;tze 1 bis 5 gelten entsprechend f&#252;r das Auf- oder Einbringen anderer als der in Absatz 1 genannten mineralischen Materialien, die die Werte nach Anlage 1 Tabelle 4 und 5 einhalten oder nicht erheblich &#252;berschreiten und sich als Ausgangsmaterial f&#252;r eine Bodenbildung eignen. Absatz 3 Nummer 4 gilt entsprechend.</div><div class="jurAbsatz">(8) Die L&#228;nder k&#246;nnen Regelungen treffen, dass auch andere als die in Absatz 1 genannten Materialien zur Verf&#252;llung genutzt werden und &#220;berschreitungen der Werte nach Anlage 1 Tabellen 4 und 5 zul&#228;ssig sind, wenn nachgewiesen wird, dass eine ordnungsgem&#228;&#223;e und schadlose Verwertung erfolgt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
