<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 TierGesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132400013BJNE005101125"/><a href="index-2.html#BJNR132400013BJNE005101125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Vorbeugung vor und Bekämpfung von Tierseuchen (Tiergesundheitsgesetz - TierGesG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inverkehrbringen und Anwendung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Immunologische Tierarzneimittel d&#252;rfen nur in den Verkehr gebracht oder angewendet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie vom Paul-Ehrlich-Institut zugelassen worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Inverkehrbringen durch Rechtsakt der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union genehmigt worden ist.</div></dd></dl>Satz 1 gilt, soweit ein zugelassenes oder genehmigtes immunologisches Tierarzneimittel nicht zur Verf&#252;gung steht, nicht f&#252;r inaktivierte immunologische Tierarzneimittel, die unter Verwendung von in einem bestimmten Bestand eines Betriebes isolierten Tierseuchenerregern hergestellt worden sind und nur in diesem Bestand angewendet werden. Herstellen im Sinne dieser Vorschrift sowie des &#167; 12 ist das Gewinnen, Anfertigen, Zubereiten, Be- und Verarbeiten, Umf&#252;llen einschlie&#223;lich Abf&#252;llen, Abpacken und Kennzeichnen.</div><div class="jurAbsatz">(2) In-vitro-Diagnostika zur Untersuchung des Vorliegens einer auf Grund einer Rechtsverordnung nach diesem Gesetz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzeigepflichtigen Tierseuche oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>meldepflichtigen oder mitteilungspflichtigen Tierkrankheit</div></dd></dl>d&#252;rfen nur in den Verkehr gebracht oder angewendet werden, wenn sie vom Friedrich-Loeffler-Institut, Bundesforschungsinstitut f&#252;r Tiergesundheit (Friedrich-Loeffler-Institut) zugelassen worden sind. Satz 1 gilt, soweit zum Nachweis eines Tierseuchenerregers ein zugelassenes In-vitro-Diagnostikum nicht oder nicht in dem ben&#246;tigten Ma&#223;e zur Verf&#252;gung steht, nicht f&#252;r die Anwendung von Nachweismethoden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Nachweismethode der amtlichen Methodensammlung nach &#167; 27 Absatz 4 Satz 1 Nummer 1 entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Untersuchungseinrichtung erprobt und an einer in der amtlichen Methodensammlung nach &#167; 27 Absatz 4 Satz 1 Nummer 1 aufgef&#252;hrten Methode validiert worden sind oder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit eine Nachweismethode in der amtlichen Methodensammlung nach &#167; 27 Absatz 4 Satz 1 Nummer 1 nicht aufgef&#252;hrt ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Untersuchungseinrichtung im Inland oder in einem anderen Mitgliedstaat wissenschaftlich erprobt sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vom Friedrich-Loeffler-Institut erarbeiteten und zur Anwendung freigegebenen Nachweismethode entsprechen.</div></dd></dl></div></dd></dl>Ist ein In-vitro-Diagnostikum zum Nachweis eines Tierseuchenerregers zugelassen worden, d&#252;rfen die in Satz 2 genannten Methoden zum Nachweis dieses Tierseuchenerregers noch f&#252;r einen Zeitraum von einem Jahr angewendet werden. Die Jahresfrist beginnt mit Ablauf des Tages, an dem die Zulassung des In-vitro-Diagnostikums bekannt gemacht worden ist.</div><div class="jurAbsatz">(3) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber die Zulassung, einschlie&#223;lich einer &#196;nderung der Zulassung oder einer Verl&#228;ngerung der Zulassungsdauer, die staatliche Chargenpr&#252;fung, sowie das Verfahren der Zulassung, deren R&#252;cknahme, deren Widerruf und deren Ruhen zu regeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzuschreiben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die bei der Anwendung zugelassener oder genehmigter immunologischer oder sonstiger Tierarzneimittel auftretenden Risiken, insbesondere Nebenwirkungen, Wechselwirkungen mit anderen immunologischen Tierarzneimitteln oder sonstigen Tierarzneimitteln, Gegenanzeigen und Verf&#228;lschungen und die bei der Anwendung von zugelassenen In-vitro-Diagnostika auftretenden Verf&#228;lschungen mitgeteilt, erfasst und ausgewertet werden sowie die hierf&#252;r zust&#228;ndigen Bundesoberbeh&#246;rden zu bestimmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die in Buchstabe a genannten Bundesoberbeh&#246;rden mit den zust&#228;ndigen Beh&#246;rden, den Tier&#228;rztekammern sowie mit sonstigen f&#252;r die Durchf&#252;hrung anderer Rechtsvorschriften zust&#228;ndigen Beh&#246;rden zusammenwirken, die bei der Durchf&#252;hrung ihrer Aufgaben durch immunologische Tierarzneimittel im Sinne des Absatzes 1 Satz 1 auftretende Risiken erfassen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung Dritter zur Anzeige von Risiken im Sinne der Nummer 2 Buchstabe a vorzuschreiben und die n&#228;heren Einzelheiten dieser Verpflichtung zu regeln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen zu regeln, unter denen eine vorl&#228;ufige Zulassung erteilt werden kann.</div></dd></dl></div><div class="jurAbsatz">(4) Bei Gefahr im Verzuge kann abweichend von Absatz 1 Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass von dem Erfordernis der Zulassung abgesehen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Paul-Ehrlich-Institut eine vorl&#228;ufige Zulassung erteilen.</div></dd></dl>Rechtsverordnungen nach Satz 1 Nummer 1 treten sp&#228;testens sechs Monate nach ihrem Inkrafttreten au&#223;er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl&#228;ngert werden.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Bundesoberbeh&#246;rde kann Ausnahmen von Absatz 1 Satz 1 oder Absatz 2 Satz 1 zulassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Durchf&#252;hrung wissenschaftlicher Versuche au&#223;erhalb wissenschaftlicher Institute, soweit dies zur Erprobung immunologischer Tierarzneimittel oder In-vitro-Diagnostika zum Zwecke der Vorbereitung eines Antrages zur Zulassung eines immunologischen Tierarzneimittels oder eines In-vitro-Diagnostikums erforderlich ist und Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anschluss an Versuche nach Nummer 1 w&#228;hrend des Verfahrens der Zulassung des jeweiligen immunologischen Tierarzneimittels oder In-vitro-Diagnostikums, soweit Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen.</div></dd></dl>Die Ausnahmen sind zu befristen und mit den zum Schutz vor Tierseuchen erforderlichen sonstigen Nebenbestimmungen zu verbinden. Die zust&#228;ndige Bundesoberbeh&#246;rde unterrichtet die zust&#228;ndige oberste Landesbeh&#246;rde &#252;ber die erteilten Ausnahmen.</div><div class="jurAbsatz">(6) Die zust&#228;ndige oberste Landesbeh&#246;rde kann im Einzelfall im Benehmen mit der zust&#228;ndigen Bundesoberbeh&#246;rde Ausnahmen von Absatz 1 Satz 1 zulassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Inverkehrbringen und die Anwendung immunologischer Tierarzneimittel bei Tieren, die ausgef&#252;hrt werden, soweit der Einfuhrstaat die Einfuhr von der vorherigen Durchf&#252;hrung bestimmter Impfungen abh&#228;ngig macht oder eine Impfung zum Schutz dieser Tiere au&#223;erhalb des Inlandes geboten erscheint und Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Inverkehrbringen und die Anwendung immunologischer Tierarzneimittel, die von einem Tierarzt im Einzelfall f&#252;r die von ihm behandelten Tiere bezogen und angewendet werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Behandlung ein zugelassenes oder genehmigtes immunologisches Tierarzneimittel oder ein nach Absatz 5 Nummer 1 oder 2 zu erprobendes immunologisches Tierarzneimittel f&#252;r Tiere der betreffenden Tierart nicht zur Verf&#252;gung steht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das immunologische Tierarzneimittel in einem anderen Staat zur Anwendung bei Tieren der betreffenden Tierart zugelassen ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendige immunprophylaktische Versorgung der Tiere sonst ernstlich gef&#228;hrdet w&#228;re und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unmittelbare oder mittelbare Gef&#228;hrdung der Gesundheit von Mensch oder Tier nicht zu bef&#252;rchten ist.</div></dd></dl></div></dd></dl>Die Ausnahmen sind zu befristen und mit den zum Schutz vor Tierseuchen erforderlichen sonstigen Nebenbestimmungen zu verbinden.</div><div class="jurAbsatz">(7) Das Paul-Ehrlich-Institut macht die Zulassung der immunologischen Tierarzneimittel, das Friedrich-Loeffler-Institut die Zulassung der In-vitro-Diagnostika im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(8) Das Paul-Ehrlich-Institut und das Friedrich-Loeffler-Institut k&#246;nnen, soweit dies im Hinblick auf die Anwendung eines immunologischen Tierarzneimittels, insbesondere in Bezug auf auftretende Risiken, oder eines In-vitro-Diagnostikums, insbesondere in Bezug auf auftretende Verf&#228;lschungen, erforderlich oder durch Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union vorgeschrieben ist, Daten, die sie im Rahmen ihrer T&#228;tigkeit gewonnen haben, den zust&#228;ndigen Beh&#246;rden, anderen Mitgliedstaaten, dem Bundesministerium und der Europ&#228;ischen Kommission mitteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
