<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 TierGesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132400013BJNE005201125"/><a href="index-2.html#BJNR132400013BJNE005201125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Vorbeugung vor und Bekämpfung von Tierseuchen (Tiergesundheitsgesetz - TierGesG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Herstellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer immunologische Tierarzneimittel im Sinne des &#167; 11 Absatz 1 Satz 1 oder In-vitro-Diagnostika im Sinne des &#167; 11 Absatz 2 Satz 1 gewerbs- oder berufsm&#228;&#223;ig zum Zwecke des Inverkehrbringens oder der Anwendung in eigenen Tierbest&#228;nden herstellen will, bedarf f&#252;r das jeweilige immunologische Tierarzneimittel oder das jeweilige In-vitro-Diagnostikum einer Erlaubnis der zust&#228;ndigen Beh&#246;rde. Das Gleiche gilt f&#252;r juristische Personen, nicht rechtsf&#228;hige Vereine und Gesellschaften des b&#252;rgerlichen Rechts, die diese Mittel zum Zwecke der Abgabe an ihre Mitglieder herstellen wollen.</div><div class="jurAbsatz">(2) Wer immunologische Tierarzneimittel im Sinne des &#167; 11 Absatz 1 Satz 2 und In-vitro-Diagnostika im Sinne des &#167; 11 Absatz 5 Satz 1 Nummer 1 zum Zwecke des Inverkehrbringens herstellen will, bedarf einer allgemeinen, nicht auf ein bestimmtes immunologisches Tierarzneimittel oder In-vitro-Diagnostikum bezogene Erlaubnis der zust&#228;ndigen Beh&#246;rde. Hersteller, denen eine Erlaubnis nach Satz 1 erteilt wird, haben die Herstellung immunologischer Tierarzneimittel im Sinne des &#167; 11 Absatz 1 Satz 2 oder In-vitro-Diagnostika im Sinne des &#167; 11 Absatz 5 Satz 1 Nummer 1 unter Angabe des Tierseuchenerregers und der hergestellten Menge, der Anzahl der hergestellten Chargen sowie die Gr&#246;&#223;e der Chargen der zust&#228;ndigen Beh&#246;rde mitzuteilen. Die zust&#228;ndigen Beh&#246;rden teilen dem Paul-Ehrlich-Institut <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit, f&#252;r welchen Hersteller immunologischer Tierarzneimittel im Sinne des &#167; 11 Absatz 1 Satz 2 eine Genehmigung erteilt worden ist sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tierseuchenerreger mit, f&#252;r den eine Herstellungserlaubnis nach Nummer 1 erteilt worden ist sowie die hergestellte Menge, die Anzahl der hergestellten Chargen und die Gr&#246;&#223;e der Chargen des immunologischen Tierarzneimittels.</div></dd></dl></div><div class="jurAbsatz">(3) Die Erlaubnis nach den Abs&#228;tzen 1 und 2 wird von der zust&#228;ndigen Beh&#246;rde des Landes, in dem die Betriebsst&#228;tte liegt, im Benehmen mit der nach &#167; 11 Absatz 1 Satz 1 oder &#167; 11 Absatz 2 Satz 1 zust&#228;ndigen Bundesoberbeh&#246;rde erteilt.</div><div class="jurAbsatz">(4) Die Erlaubnis darf nur versagt werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, unter deren Leitung immunologische Tierarzneimittel im Sinne des &#167; 11 Absatz 1 Satz 1 oder Satz 2 oder In-vitro-Diagnostika im Sinne des &#167; 11 Absatz 2 Satz 1 hergestellt, gepr&#252;ft oder freigegeben werden sollen, die erforderliche Zuverl&#228;ssigkeit und Sachkunde nicht besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, unter deren Leitung immunologische Tierarzneimittel oder In-vitro-Diagnostika vertrieben werden sollen, nicht benannt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Nummer 1 oder 2 bezeichneten Personen die ihnen obliegenden Verpflichtungen nicht st&#228;ndig erf&#252;llen k&#246;nnen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete R&#228;ume und Einrichtungen f&#252;r die beabsichtigte Herstellung, Pr&#252;fung, Lagerung und f&#252;r den beabsichtigten Vertrieb immunologischer Tierarzneimittel oder In-vitro-Diagnostika nicht vorhanden sind.</div></dd></dl>Die Pr&#252;fung immunologischer Tierarzneimittel oder In-vitro-Diagnostika kann abweichend von Satz 1 Nummer 4 auch au&#223;erhalb der Betriebsst&#228;tte des Herstellers immunologischer Tierarzneimittel oder In-vitro-Diagnostika durchgef&#252;hrt werden, soweit dies der zust&#228;ndigen Beh&#246;rde angezeigt worden ist und R&#228;umlichkeiten und Einrichtungen vorhanden sind, die gew&#228;hrleisten, dass die Pr&#252;fung nach dem Stand der Wissenschaft und Technik vorgenommen werden und die sachkundige Person nach Satz 1 Nummer 1 ihre Verantwortung wahrnehmen kann.</div><div class="jurAbsatz">(5) Die Erlaubnis ist zur&#252;ckzunehmen, wenn nachtr&#228;glich bekannt wird, dass einer der Versagungsgr&#252;nde nach Absatz 4 bei der Erteilung vorgelegen hat; sie ist zu widerrufen, wenn einer der Versagungsgr&#252;nde nachtr&#228;glich eingetreten ist. Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(6) Das Bundesministerium wird erm&#228;chtigt, zur Vorbeugung vor Tierseuchen sowie zur Sicherung eines ordnungsgem&#228;&#223;en Umgangs, einer sachgerechten Anwendung und der erforderlichen Qualit&#228;t immunologischer Tierarzneimittel und In-vitro-Diagnostika, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versagungsgr&#252;nde nach Absatz 4 Satz 1 Nummer 1 oder 4, im Falle des Satzes 1 Nummer 4 auch in Verbindung mit Satz 2,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erlaubnis einschlie&#223;lich des Verfahrens, der R&#252;cknahme, des Widerrufs und des Ruhens sowie einer &#252;ber die Erlaubnis zu erteilenden Bescheinigung</div></dd></dl>zu bestimmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzeige beim Wechsel einer in Absatz 4 Satz 1 Nummer 1 oder 2 bezeichneten Person sowie bei wesentlicher &#196;nderung der R&#228;ume oder Einrichtungen nach Absatz 4 Satz 1 Nummer 4 oder Absatz 4 Satz 2,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung, die Lagerung, den Vertrieb und die Verpackung sowie das Inverkehrbringen und die Anwendung immunologischer Tierarzneimittel und In-vitro-Diagnostika einschlie&#223;lich der Anzeige der Aufnahme einer entsprechenden T&#228;tigkeit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung immunologischer Tierarzneimittel und In-vitro-Diagnostika und die Packungsbeilage sowie &#252;ber die Verwendung, Beschaffenheit und Kennzeichnung bestimmter Beh&#228;ltnisse,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage und Ausstattung der Betriebe und Einrichtungen, in denen immunologische Tierarzneimittel und In-vitro-Diagnostika hergestellt, gepr&#252;ft, verpackt oder gelagert werden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Haltung und Kontrolle der zur Herstellung und Pr&#252;fung immunologischer Tierarzneimittel und In-vitro-Diagnostika verwendeten Tiere,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das F&#252;hren und Aufbewahren von Nachweisen &#252;ber die in den Buchstaben d und e genannten Betriebsvorg&#228;nge, die in Buchstabe e genannten Tiere, die Herkunft und das Inverkehrbringen immunologischer Tierarzneimittel und In-vitro-Diagnostika sowie &#252;ber Namen und Anschrift des Empf&#228;ngers,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchung und Zur&#252;ckhaltung von Chargenproben sowie deren Umfang und Lagerungsdauer,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung, Absonderung und Vernichtung nicht verkehrsf&#228;higer immunologischer Tierarzneimittel und In-vitro-Diagnostika,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze und Leitlinien der guten Herstellungspraxis f&#252;r immunologische Tierarzneimittel und In-vitro-Diagnostika,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an das Personal in Betrieben oder Einrichtungen, in denen immunologische Tierarzneimittel oder In-vitro-Diagnostika hergestellt, gepr&#252;ft, gelagert, verpackt oder in den Verkehr gebracht werden, zu stellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung bestimmter Stoffe, Zubereitungen aus Stoffen oder Gegenst&#228;nde bei der Herstellung immunologischer Tierarzneimittel oder In-vitro-Diagnostika vorzuschreiben, zu verbieten oder zu beschr&#228;nken und das Inverkehrbringen immunologischer Tierarzneimittel oder In-vitro-Diagnostika f&#252;r bestimmte Anwendungsbereiche zu untersagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit f&#252;r die &#220;berpr&#252;fung der Einhaltung der Grunds&#228;tze der guten Herstellungspraxis und die Ausstellung einer entsprechenden Bescheinigung auf das Paul-Ehrlich-Institut oder das Friedrich-Loeffler-Institut zu &#252;bertragen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber die Bescheinigung nach Nummer 5 einschlie&#223;lich des Verfahrens der Ausstellung zu bestimmen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
