<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 TierGesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132400013BJNE002502119"/><a href="index-2.html#BJNR132400013BJNE002502119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Vorbeugung vor und Bekämpfung von Tierseuchen (Tiergesundheitsgesetz - TierGesG)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Datenverarbeitung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einrichtungen, die tierseuchenrechtlich vorgeschriebene Untersuchungen durchf&#252;hren, &#252;bermitteln im Falle einer Untersuchung der zust&#228;ndigen Beh&#246;rde zu den in Absatz 3 bezeichneten Zwecken die Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die untersuchten Tiere, getrennt nach Tierarten, insbesondere Rinder, Schweine, Schafe, Ziegen und Einhufer, sowie die jeweilige Kennzeichnung der untersuchten Tiere, soweit diese Angaben bekannt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tierseuche, die Anlass f&#252;r die Untersuchung war,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Untersuchung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der Untersuchung einschlie&#223;lich der Untersuchungsmethode.</div></dd></dl>Die in Satz 1 genannten Einrichtungen &#252;bermitteln ferner zu den in Absatz 3 Nummer 1 und 2 bezeichneten Zwecken Name und Anschrift des Tierhalters sowie die Registriernummer des Betriebes oder der Tierhaltung, in dem oder in der die untersuchten Tiere gehalten werden, soweit diese Angaben bekannt sind. Im Falle der &#220;bermittlung nach Satz 1 teilt die Untersuchungseinrichtung dem jeweiligen Tierhalter oder, soweit dieser nicht bekannt ist, dem Auftraggeber der Untersuchung die &#252;bermittelten Angaben sp&#228;testens am Tage der &#220;bermittlung mit. Soweit tierseuchenrechtlich vorgeschriebene Untersuchungen nicht in einer im Inland gelegenen Einrichtung durchgef&#252;hrt werden, hat der Tierhalter die in Satz 1 genannten Angaben sowie die Registriernummer des Betriebes oder der Tierhaltung, in dem oder in der die untersuchten Tiere gehalten werden, der zust&#228;ndigen Beh&#246;rde zu &#252;bermitteln. Die &#220;bermittlung der Angaben nach Satz 1, 2 oder 4 oder die Mitteilung nach Satz 3 kann im automatisierten Verfahren erfolgen, im Falle der Mitteilung nach Satz 3, soweit der Tierhalter oder der Auftraggeber diesem Verfahren zugestimmt hat.</div><div class="jurAbsatz">(2) Der Tierhalter &#252;bermittelt der zust&#228;ndigen Beh&#246;rde zu den in Absatz 3 genannten Zwecken Name und Anschrift sowie die geographischen Koordinaten des Standortes seiner Tierhaltung, soweit diese Angaben nicht bereits nach anderen Vorschriften zum Schutz vor Tierseuchen angezeigt worden sind. Die &#220;bermittlung der Angaben nach Satz 1 kann im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(3) Die nach den Abs&#228;tzen 1 und 2 zu &#252;bermittelnden Angaben dienen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Nachweis, dass Viehbest&#228;nde, Bienenst&#228;nde, Hummelst&#228;nde oder Fischbest&#228;nde in einem bestimmten Gebiet frei von bestimmten Tierseuchen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Grundlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Feststellung des Gesundheitsstatus oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Aufrechterhaltung eines bestehenden Gesundheitsstatus,</div></dd></dl>der untersuchten Tiere, eines Viehbestandes, Bienenstandes, Hummelstandes oder Fischbestandes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Grundlage f&#252;r die Berichterstattung &#252;ber den Gesundheitsstatus von Viehbest&#228;nden, Bienenst&#228;nden, Hummelst&#228;nden oder Fischbest&#228;nden gegen&#252;ber den Organen oder Einrichtungen der Europ&#228;ischen Union.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann die nach den Abs&#228;tzen 1 und 2 &#252;bermittelten Angaben im Rahmen ihrer Aufgabenwahrnehmung zu den in Absatz 3 genannten Zwecken verwenden. Die zust&#228;ndige Beh&#246;rde &#252;bermittelt auf Ersuchen die Angaben nach den Abs&#228;tzen 1 und 2 an andere zust&#228;ndige Beh&#246;rden, soweit diese die Daten im Rahmen ihrer Aufgabenerf&#252;llung zu den in Absatz 3 genannten Zwecken ben&#246;tigen. Satz 1 gilt f&#252;r diese Beh&#246;rden entsprechend. Die &#220;bermittlung der Angaben nach Satz 1 kann durch Abruf im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bermittelt dem Friedrich-Loeffler-Institut auf Ersuchen die Angaben nach Absatz 1 sowie die vom Tierhalter nach Absatz 2 &#252;bermittelten geographischen Koordinaten des Standortes seiner Tierhaltung, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erstellung von Risikobewertungen nach &#167; 27 Absatz 2 Satz 1 Nummer 2 erforderlich ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Mitwirkung nach &#167; 27 Absatz 3 Satz 1 Nummer 3 erforderlich ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soll dem Friedrich-Loeffler-Institut auf Ersuchen die in Nummer 1 genannten Angaben &#252;bermitteln, soweit dies zur Durchf&#252;hrung wissenschaftlicher Forschung auf dem Gebiet der Tiergesundheit erforderlich ist, das wissenschaftliche Interesse an der Durchf&#252;hrung von Forschungsvorhaben das Interesse des Betroffenen an dem Ausschluss der Zweck&#228;nderung erheblich &#252;berwiegt und der Zweck der Forschung auf andere Weise nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erreicht werden kann.</div></dd></dl>Zus&#228;tzlich zu den Angaben nach Satz 1 &#252;bermittelt die zust&#228;ndige Beh&#246;rde dem Friedrich-Loeffler-Institut auf Ersuchen Angaben &#252;ber das Verbringen von Tieren, und, soweit vorhanden, &#252;ber das Verbringen von Erzeugnissen sowie &#252;ber Betriebe, die nach den Vorschriften des Tierische Nebenprodukte-Beseitigungsrechtes oder des Lebensmittelhygienerechtes zugelassen sind, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erstellung von Risikobewertungen nach &#167; 27 Absatz 2 Satz 1 Nummer 2 erforderlich ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Mitwirkung nach &#167; 27 Absatz 3 Satz 1 Nummer 3 erforderlich ist.</div></dd></dl>Die &#220;bermittlung der Angaben nach Satz 1 oder 2 kann auch im automatisierten Verfahren erfolgen. F&#252;r die Zul&#228;ssigkeit der Verwendung der Daten durch das Friedrich-Loeffler-Institut gelten die S&#228;tze 1 und 2 entsprechend. Im Falle des Satzes 1 Nummer 2 d&#252;rfen die Daten nur in anonymisierter Form &#252;bermittelt werden.</div><div class="jurAbsatz">(6) Ein Tierhalter kann schriftliche Auskunft &#252;ber die nach den Abs&#228;tzen 1 und 2 &#252;bermittelten Angaben verlangen. Er kann die Angaben nach Satz 1 im automatisierten Verfahren abrufen, soweit ein solches eingerichtet worden ist. Die schriftlich erteilte unentgeltliche Auskunft nach Satz 1 oder der schriftliche unentgeltliche Auszug der Angabe nach Satz 2 aus einem solchen Auskunftsverlangen steht einer tier&#228;rztlichen Bescheinigung in den F&#228;llen gleich, in denen diese <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch dieses Gesetz oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen vorgeschrieben ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht auf Gemeinschaftsrecht oder Unionsrecht beruht oder Gemeinschaftsrecht oder Unionsrecht nicht entgegensteht.</div></dd></dl>Der schriftliche Auszug nach Satz 2 hat Name und Anschrift des Tierhalters sowie das Datum desjenigen Tages zu enthalten, an dem der schriftliche Auszug gefertigt wurde. Diese Angaben k&#246;nnen auch handschriftlich hinzugef&#252;gt werden. Der schriftliche Auszug ist vom Tierhalter zu unterschreiben.</div><div class="jurAbsatz">(7) Die in Absatz 1 bezeichneten oder nach Absatz 4 Satz 2 oder Absatz 5 Satz 1 Nummer 1 &#252;bermittelten Angaben sind von den dort jeweils genannten Beh&#246;rden f&#252;r die Dauer von f&#252;nf Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in dem die Daten erhoben worden sind. Nach Ablauf der Aufbewahrungsfrist sind die Daten unverz&#252;glich zu l&#246;schen, soweit sie zur Erf&#252;llung der Aufgaben nach Absatz 3 nicht mehr ben&#246;tigt werden, sp&#228;testens aber unverz&#252;glich nach Erf&#252;llung der Aufgaben. Andere Vorschriften, nach denen eine l&#228;ngere Aufbewahrungsfrist besteht, bleiben unber&#252;hrt. Satz 3 gilt f&#252;r nach Absatz 5 Satz 1 &#252;bermittelte Angaben f&#252;r das Friedrich-Loeffler-Institut mit der Ma&#223;gabe entsprechend, dass diese Angaben zur Erf&#252;llung der dort genannten Aufgaben nicht mehr ben&#246;tigt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
