<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 TierGesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132400013BJNE002602119"/><a href="index-2.html#BJNR132400013BJNE002602119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Vorbeugung vor und Bekämpfung von Tierseuchen (Tiergesundheitsgesetz - TierGesG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">&#220;berwachung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie der unmittelbar geltenden Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes obliegt den zust&#228;ndigen Beh&#246;rden, soweit gesetzlich nichts anderes bestimmt ist. In diesem Rahmen &#252;berwachen sie die Einhaltung der vorstehend genannten Vorschriften sowie der auf Grund dieser Vorschriften ergangenen vollziehbaren Anordnungen. Die &#220;berwachung ist jeweils von approbierten Tier&#228;rzten oder unter deren fachlicher Aufsicht stehenden anderen Personen durchzuf&#252;hren. Die &#167;&#167; 27 und 28 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden k&#246;nnen, soweit es zur Durchf&#252;hrung ihrer Aufgaben nach Absatz 1 erforderlich ist, au&#223;erhalb der zust&#228;ndigen Beh&#246;rde t&#228;tigen Tier&#228;rzten Aufgaben &#252;bertragen oder diese zur Mitwirkung heranziehen. Die L&#228;nder regeln die n&#228;heren Einzelheiten der Heranziehung.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde trifft die notwendigen Anordnungen und Ma&#223;nahmen, die zur Feststellung oder zur Ausr&#228;umung eines hinreichenden Verdachtes, eines Versto&#223;es oder zur Beseitigung festgestellter Verst&#246;&#223;e oder zur Verh&#252;tung k&#252;nftiger Verst&#246;&#223;e erforderlich sind. Sie kann insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Inverkehrbringen und die Anwendung immunologischer Tierarzneimittel oder In-vitro-Diagnostika untersagen, deren R&#252;ckruf anordnen und diese sicherstellen, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der begr&#252;ndete Verdacht besteht, dass das immunologische Tierarzneimittel bei bestimmungsgem&#228;&#223;em Gebrauch sch&#228;dliche Wirkungen hat, die &#252;ber ein nach den Erkenntnissen der veterin&#228;rmedizinischen Wissenschaft vertretbares Ma&#223; hinausgehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem immunologischen Tierarzneimittel oder dem In-vitro-Diagnostikum die Wirksamkeit fehlt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das immunologische Tierarzneimittel oder das In-vitro-Diagnostikum nicht die nach den Erkenntnissen der veterin&#228;rmedizinischen Wissenschaft erforderliche Qualit&#228;t aufweist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgeschriebenen Qualit&#228;tskontrollen nicht durchgef&#252;hrt worden sind oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Erlaubnis f&#252;r das Herstellen, das innergemeinschaftliche Verbringen, die Einfuhr oder die Durchfuhr des immunologischen Tierarzneimittels oder des In-vitro-Diagnostikums nicht vorliegt oder ein Grund zur R&#252;cknahme oder zum Widerruf der Erlaubnis gegeben ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass derjenige, der ein Tier h&#228;lt, verbracht oder in den Verkehr gebracht hat oder ein Erzeugnis hergestellt, behandelt, verbracht oder in den Verkehr gebracht hat oder eine der vorstehend bezeichneten Handlungen beabsichtigt,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Untersuchung durchf&#252;hrt oder durchf&#252;hren l&#228;sst und ihr das Ergebnis mitteilt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr den Eingang eines Erzeugnisses anzeigt,</div></dd></dl>soweit Grund zu der Annahme besteht, dass das Tier oder das Erzeugnis den Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder eines unmittelbar geltenden Rechtsaktes der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes nicht entspricht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor&#252;bergehend verbieten, dass ein Tier oder Erzeugnis verbracht oder in den Verkehr gebracht wird, bis das Ergebnis der Untersuchung einer entnommenen Probe oder einer nach Nummer 1 angeordneten Untersuchung vorliegt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbringen oder das Inverkehrbringen eines Tieres oder das Herstellen, das Behandeln, das Verbringen oder das Inverkehrbringen eines Erzeugnisses verbieten oder beschr&#228;nken,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein lebendes oder totes Tier, ein Teil eines Tieres oder ein Erzeugnis, auch vorl&#228;ufig, sicherstellen sowie die T&#246;tung eines Tieres oder die unsch&#228;dliche Beseitigung eines toten Tieres, eines Teils eines Tieres oder eines Erzeugnisses anordnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbringen eines Tieres oder eines Erzeugnisses in das Inland im Einzelfall vor&#252;bergehend verbieten oder beschr&#228;nken, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesrepublik Deutschland durch einen Rechtsakt der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes hierzu erm&#228;chtigt worden ist und das Bundesministerium dies im Bundesanzeiger bekannt gemacht hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen vorliegen, die darauf schlie&#223;en lassen, dass die Tiere oder Erzeugnisse ein Risiko f&#252;r die Gesundheit von Mensch oder Tier mit sich bringen,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absonderung von Tieren anordnen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ma&#223;nahme &#252;berwachen oder, soweit erforderlich, anordnen, mit der verhindert werden soll, dass ein Tier oder ein Erzeugnis, das den Verbraucher noch nicht erreicht hat, auch durch andere Wirtschaftsbeteiligte weiter in den Verkehr gebracht wird (R&#252;cknahme), oder die auf die R&#252;ckgabe eines in den Verkehr gebrachten Tieres oder Erzeugnisses abzielt, das den Verbraucher oder den Verwender bereits erreicht hat oder erreicht haben k&#246;nnte (R&#252;ckruf),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass diejenigen, die einer von einem lebenden oder toten Tier, einem Teil eines Tieres oder Erzeugnisses ausgehenden Gefahr ausgesetzt sein k&#246;nnen, rechtzeitig in geeigneter Form auf diese Gefahr hingewiesen werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Untersuchung, therapeutische Ma&#223;nahme, Heilbehandlung oder Impfung anordnen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sendungen der in Satz 1 genannten Art sowie deren Bef&#246;rderungsmittel, Beh&#228;lter, Lademittel und Verpackungsmittel bei der Einfuhr, Durchfuhr und Ausfuhr zur &#220;berwachung anhalten,</div></dd></dl>soweit durch dieses Gesetz, durch Rechtsverordnung nach diesem Gesetz oder durch einen unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union eine Regelung nicht getroffen worden ist oder eine durch die vorstehend genannten Vorschriften getroffene Regelung nicht entgegensteht. Sie kann ferner das Halten von Haustieren und Fischen zeitweilig untersagen, soweit der Tierhalter wiederholt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftig nach &#167; 31 verurteilt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund rechtskr&#228;ftig festgestellter Ordnungswidrigkeiten nach &#167; 32 Absatz 1 und 2 die erforderliche Zuverl&#228;ssigkeit nicht besitzt.</div></dd></dl></div><div class="jurAbsatz">(4) Nat&#252;rliche und juristische Personen und sonstige Personenvereinigungen haben den zust&#228;ndigen Beh&#246;rden auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung der den Beh&#246;rden nach Absatz 1 &#252;bertragenen Aufgaben erforderlich sind. Die Auskunftspflichtigen k&#246;nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(5) Personen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der zust&#228;ndigen Beh&#246;rde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverst&#228;ndige des Bundes, der Mitgliedstaaten oder der Europ&#228;ischen Kommission oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Friedrich-Loeffler-Instituts, die an epidemiologischen Untersuchungen nach &#167; 27 Absatz 3 Satz 1 Nummer 3 mitwirken,</div></dd></dl>d&#252;rfen im Rahmen der Abs&#228;tze 1 bis 4 Grundst&#252;cke, Wirtschaftsgeb&#228;ude, Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie Transportmittel w&#228;hrend der Gesch&#228;fts- und Betriebszeiten betreten, dort Besichtigungen vornehmen und gesch&#228;ftliche Unterlagen einsehen, pr&#252;fen und, soweit dies zur Aufgabenerf&#252;llung nach den Abs&#228;tzen 1 und 2 erforderlich ist, Vervielf&#228;ltigungen erstellen. In den F&#228;llen des Satzes 1 Nummer 2 bedarf es des Benehmens mit der zust&#228;ndigen obersten Landesbeh&#246;rde.</div><div class="jurAbsatz">(6) Die von der zust&#228;ndigen Beh&#246;rde mit der Durchf&#252;hrung von Bek&#228;mpfungsma&#223;nahmen beauftragten Personen d&#252;rfen im Rahmen ihres Auftrages w&#228;hrend der Gesch&#228;fts- und Betriebszeiten Grundst&#252;cke, Wirtschaftsgeb&#228;ude, Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie Transportmittel betreten und dort Untersuchungen von Tieren und Bek&#228;mpfungsma&#223;nahmen durchf&#252;hren. Auf Anforderung sind den beauftragten Personen lebende oder tote Tiere, Teile von Tieren oder Erzeugnisse zur Untersuchung zu &#252;berlassen, soweit dies zur Feststellung einer Tierseuche erforderlich ist.</div><div class="jurAbsatz">(7) Zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung d&#252;rfen die in den Abs&#228;tzen 5 und 6 genannten Personen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grundst&#252;cke, Wirtschaftsgeb&#228;ude, Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie Transportmittel auch au&#223;erhalb der Gesch&#228;fts- und Betriebszeiten und auch dann betreten, wenn diese zugleich Wohnzwecken des Tierhalters oder sonst Verf&#252;gungsberechtigten dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnr&#228;ume, in denen Tiere gehalten werden, betreten.</div></dd></dl>Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(8) Die von der zust&#228;ndigen Beh&#246;rde beauftragten Personen oder Personen nach Absatz 5 Satz 1 Nummer 2 sind ferner befugt, gegen Empfangsbescheinigung Proben immunologischer Tierarzneimittel sowie Proben von Futtermitteln, die Tr&#228;ger von Tierseuchenerregern sein k&#246;nnen, nach ihrer Auswahl zum Zwecke der Untersuchung zu fordern oder zu entnehmen. Soweit der Betroffene nicht ausdr&#252;cklich darauf verzichtet, ist ein Teil der Probe oder, soweit die Probe nicht oder ohne Gef&#228;hrdung des Untersuchungszweckes nicht in Teile gleicher Beschaffenheit teilbar ist, ein zweites St&#252;ck der gleichen Art, wie das als Probe entnommene, zur&#252;ckzulassen. Zur&#252;ckzulassende Proben sind amtlich zu verschlie&#223;en oder zu versiegeln. Sie sind mit dem Datum der Probenahme und dem Datum des Tages zu versehen, nach dessen Ablauf der Verschluss oder die Versiegelung als aufgehoben gelten. F&#252;r Proben, die bei einem anderen als demjenigen entnommen werden, der immunologische Tierarzneimittel oder Futtermittel, die Tr&#228;ger von Tierseuchenerregern sein k&#246;nnen, unter seinem Namen abgibt, ist eine angemessene Entsch&#228;digung in Geld zu leisten, soweit nicht ausdr&#252;cklich darauf verzichtet wird.</div><div class="jurAbsatz">(9) Der Tierhalter oder der sonst Verf&#252;gungsberechtigte hat die Ma&#223;nahmen nach den Abs&#228;tzen 3, 5 bis 8 Satz 1 zu dulden, die mit diesen Ma&#223;nahmen beauftragten Personen zu unterst&#252;tzen und die f&#252;r die Durchf&#252;hrung dieser Ma&#223;nahmen erforderlichen gesch&#228;ftlichen Unterlagen vorzulegen.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 4 bis 6, 8 und 9 gelten f&#252;r die Durchf&#252;hrung eines Monitorings nach &#167; 10 entsprechend.</div><div class="jurAbsatz">(11) Die f&#252;r die Erfassung von Risiken immunologischer Tierarzneimittel zust&#228;ndige Bundesoberbeh&#246;rde kann in Betrieben und Einrichtungen, die immunologische Tierarzneimittel herstellen oder in den Verkehr bringen, die Einhaltung der Vorschriften &#252;ber die Sammlung und Auswertung von Daten zu unerw&#252;nschten Wirkungen immunologischer Tierarzneimittel &#252;berpr&#252;fen. Zu diesem Zweck k&#246;nnen Beauftragte der zust&#228;ndigen Bundesoberbeh&#246;rde im Benehmen mit der zust&#228;ndigen Beh&#246;rde, der die &#220;berwachung tierseuchenrechtlicher Vorschriften im &#220;brigen obliegt, Betriebs- und Gesch&#228;ftsr&#228;ume w&#228;hrend der &#252;blichen Gesch&#228;fts- und Betriebszeiten betreten, Ausk&#252;nfte verlangen, Unterlagen einsehen, pr&#252;fen und Vervielf&#228;ltigungen erstellen.</div><div class="jurAbsatz">(12) Die nach Landesrecht f&#252;r die Lebensmittel&#252;berwachung, die Tierarzneimittel&#252;berwachung, die Futtermittel&#252;berwachung und die Tierschutz&#252;berwachung zust&#228;ndigen Beh&#246;rden &#252;bermitteln der f&#252;r die &#220;berwachung nach Absatz 1 zust&#228;ndigen Beh&#246;rde auf Ersuchen die zu deren Aufgabenerf&#252;llung erforderlichen Angaben.</div><div class="jurAbsatz">(13) Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Ma&#223;gabe des Absatzes 3 Satz 1 und 2 Nummer 11 eingeschr&#228;nkt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
