<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 TierGesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132400013BJNE005403125"/><a href="index-2.html#BJNR132400013BJNE005403125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Vorbeugung vor und Bekämpfung von Tierseuchen (Tiergesundheitsgesetz - TierGesG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Friedrich-Loeffler-Institut</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Friedrich-Loeffler-Institut ist eine selbst&#228;ndige Bundesoberbeh&#246;rde im Gesch&#228;ftsbereich des Bundesministeriums. Es forscht auf dem Gebiet der Tierseuchen, des Tierschutzes, der Tierhaltung, der Tierern&#228;hrung und der Nutztiergenetik und unterrichtet und ber&#228;t die Bundesregierung auf diesen Gebieten.</div><div class="jurAbsatz">(2) Das Friedrich-Loeffler-Institut ist zust&#228;ndig f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung von In-vitro-Diagnostika,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung von Risikobewertungen auf dem Gebiet der Tierseuchenbek&#228;mpfung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beobachtung der weltweiten Tiergesundheitssituation im Hinblick auf die Gefahr der Einschleppung von Tierseuchenerregern durch lebende Tiere oder Erzeugnisse in das Inland.</div></dd></dl>Die f&#252;r die Zulassung nach Satz 1 Nummer 1 zust&#228;ndige Organisationseinheit ist personell und organisatorisch von den &#252;brigen Organisationseinheiten des Friedrich-Loeffler-Institutes zu trennen.</div><div class="jurAbsatz">(3) Das Friedrich-Loeffler-Institut wirkt mit bei der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellung von Pl&#228;nen zur Durchf&#252;hrung eines Monitorings und der Bewertung seiner Ergebnisse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersuchung von Tieren oder Erzeugnissen, die zur Einfuhr oder Ausfuhr bestimmt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>epidemiologischen Untersuchung im Falle des Verdachtes oder des Ausbruchs einer Tierseuche.</div></dd></dl>Es nimmt die Aufgabe eines <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nationalen Referenzlabors f&#252;r anzeigepflichtige Tierseuchen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemeinschaftlichen Referenzlabors f&#252;r anzeigepflichtige Tierseuchen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Referenzlabors eines anderen Mitgliedstaates, eines Drittlandes oder einer internationalen Organisation</div></dd></dl>wahr, soweit es als solches benannt ist. Im Rahmen seiner Aufgabenwahrnehmung als nationales Referenzlabor f&#252;r anzeigepflichtige Tierseuchen obliegt es dem Friedrich-Loeffler-Institut ferner, Ringversuche oder &#228;hnliche Ma&#223;nahmen durchzuf&#252;hren, um darauf hinzuwirken, dass die von den zust&#228;ndigen Beh&#246;rden mit der Untersuchung anzeigepflichtiger Tierseuchen beauftragten Laboratorien die auf Grund von Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union vorgesehenen Anforderungen, insbesondere an die Diagnostik, erf&#252;llen k&#246;nnen.</div><div class="jurAbsatz">(4) Stellt das Friedrich-Loeffler-Institut im Rahmen der Wahrnehmung seiner Aufgaben als Referenzlabor nach Absatz 3 Satz 2 Nummer 2 oder 3 das Vorliegen einer Gefahr oder eines Risikos f&#252;r die Tiergesundheit fest, kann es die im Rahmen seiner T&#228;tigkeit gewonnenen Erkenntnisse einschlie&#223;lich damit im Zusammenhang stehender produktbezogener Angaben ver&#246;ffentlichen, soweit dies erforderlich ist, um die Gefahr abzuwehren oder dem Risiko vorzubeugen. Bei der Entscheidung &#252;ber die Ver&#246;ffentlichung ist den Belangen der Betroffenen angemessen Rechnung zu tragen. Personenbezogene Daten d&#252;rfen nicht ver&#246;ffentlicht werden.</div><div class="jurAbsatz">(5) Das Friedrich-Loeffler-Institut ver&#246;ffentlicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Mitwirkung wissenschaftlicher Sachverst&#228;ndiger eine amtliche Sammlung von Verfahren zur Probenahme und Untersuchung von Untersuchungsmaterial tierischen Ursprungs im Hinblick auf anzeigepflichtige Tierseuchen (amtliche Methodensammlung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Mitwirkung der L&#228;nder j&#228;hrlich einen Bericht &#252;ber die Entwicklung der Tiergesundheit (Tiergesundheitsjahresbericht),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Empfehlungen der St&#228;ndigen Impfkommission Veterin&#228;rmedizin nach Absatz 7 Satz 2.</div></dd></dl>Die amtliche Methodensammlung nach Satz 1 Nummer 1 ist auf dem neuesten Stand zu halten.</div><div class="jurAbsatz">(6) Auf Ersuchen einer obersten Landesbeh&#246;rde kann das Friedrich-Loeffler-Institut die zust&#228;ndigen Beh&#246;rden im Hinblick auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erkennung von Tierseuchen und deren Bek&#228;mpfung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbeugung vor und der Verhinderung der Verschleppung von Tierseuchen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beurteilung der Gefahren im Falle des Verdachtes oder des Ausbruches einer Tierseuche</div></dd></dl>beraten.</div><div class="jurAbsatz">(7) Beim Friedrich-Loeffler-Institut wird eine St&#228;ndige Impfkommission Veterin&#228;rmedizin eingerichtet. Die St&#228;ndige Impfkommission Veterin&#228;rmedizin ist weisungsunabh&#228;ngig und gibt Empfehlungen zur Durchf&#252;hrung von Impfungen. Die Mitglieder der St&#228;ndigen Impfkommission Veterin&#228;rmedizin werden vom Friedrich-Loeffler-Institut im Einvernehmen mit dem Bundesministerium f&#252;r die Dauer von drei Jahren berufen. Eine Wiederberufung ist zul&#228;ssig. Die St&#228;ndige Impfkommission Veterin&#228;rmedizin gibt sich eine Gesch&#228;ftsordnung, die der Zustimmung des Bundesministeriums bedarf. Ihre Sitzungen sind vertraulich und die Mitglieder der St&#228;ndigen Impfkommission Veterin&#228;rmedizin sind zur Verschwiegenheit verpflichtet. Vertreter des Bundesministeriums und des Paul-Ehrlich-Institutes nehmen mit beratender Stimme an den Sitzungen der St&#228;ndigen Impfkommission Veterin&#228;rmedizin teil. Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammensetzung und das Verfahren der St&#228;ndigen Impfkommission Veterin&#228;rmedizin, einschlie&#223;lich der Gesch&#228;ftsf&#252;hrung, sowie die Heranziehung externer Sachverst&#228;ndiger zu regeln und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben der St&#228;ndigen Impfkommission Veterin&#228;rmedizin n&#228;her zu bestimmen.</div></dd></dl></div><div class="jurAbsatz">(8) Das Friedrich-Loeffler-Institut arbeitet zu den in &#167; 1 genannten Zwecken mit ausl&#228;ndischen Stellen und supranationalen Organisationen sowie mit der Weltorganisation f&#252;r Tiergesundheit und anderen internationalen Organisationen zusammen, um einer m&#246;glichen grenz&#252;berschreitenden Ausbreitung von Tierseuchen vorzubeugen oder diese Ausbreitung zu verhindern. Die Zusammenarbeit kann eine dauerhafte wissenschaftliche Zusammenarbeit mit Einrichtungen in anderen Mitgliedstaaten der Europ&#228;ischen Union und in Drittstaaten, insbesondere die Ausbildung von Personal der Drittstaaten, Unterst&#252;tzungsleistungen im Bereich der Labordiagnostik sowie die Beteiligung an epidemiologischen Untersuchungen und epidemiologischen Lage- und Risikobewertungen, umfassen, auch verbunden mit dem Einsatz von Personal des Friedrich-Loeffler-Institutes im Ausland.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
