<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 TierGesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132400013BJNE004802125"/><a href="index-2.html#BJNR132400013BJNE004802125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Vorbeugung vor und Bekämpfung von Tierseuchen (Tiergesundheitsgesetz - TierGesG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bricht eine auf Grund einer Rechtsverordnung nach Absatz 4 anzeigepflichtige Tierseuche aus oder zeigen sich Erscheinungen, die den Ausbruch einer solchen Tierseuche bef&#252;rchten lassen, so hat der Halter der betroffenen Tiere dies unverz&#252;glich der nach Landesrecht zust&#228;ndigen Beh&#246;rde (zust&#228;ndige Beh&#246;rde) unter Angabe seines Namens und seiner Anschrift sowie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Standortes und der Haltungsform der betroffenen Tiere und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der sonstigen f&#252;r die jeweilige Tierseuche empf&#228;nglichen gehaltenen Tiere</div></dd></dl>unter Angabe der jeweiligen Tierzahl anzuzeigen. Der Tierhalter hat Ma&#223;nahmen zu ergreifen, um eine Verschleppung der Tierseuche zu vermeiden, insbesondere kranke und verd&#228;chtige Tiere von Orten, an denen die Gefahr der Ansteckung fremder Tiere besteht, fernzuhalten.</div><div class="jurAbsatz">(2) Die Pflichten nach Absatz 1 hat au&#223;er dem Tierhalter auch, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Vertretung des Tierhalters den Betrieb leitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Aufsicht &#252;ber Tiere an Stelle des Tierhalters beauftragt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Hirte, Sch&#228;fer, Schweizer, Senner oder in vergleichbarer T&#228;tigkeit Tiere in Obhut hat oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischereiberechtigter, Fischereiaus&#252;bungsberechtigter oder Betreiber einer Anlage oder Einrichtung zur Zucht, Haltung oder H&#228;lterung von Fischen ist.</div></dd></dl>Die Pflichten nach Absatz 1 hat ferner <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Tiere auf dem Transport ihr Begleiter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Haustiere in fremdem Gewahrsam der Inhaber des Gewahrsams.</div></dd></dl></div><div class="jurAbsatz">(3) Zur unverz&#252;glichen Anzeige sind auch die Tier&#228;rzte und Leiter tier&#228;rztlicher oder sonstiger &#246;ffentlicher oder privater Untersuchungs- oder Forschungseinrichtungen sowie alle Personen verpflichtet, die sich mit der Aus&#252;bung der Tierheilkunde, der k&#252;nstlichen Besamung, der Leistungspr&#252;fung in der tierischen Erzeugung oder gewerbsm&#228;&#223;ig mit der Kastration von Tieren besch&#228;ftigen. Satz 1 gilt auch f&#252;r Tiergesundheitsaufseher, Tiergesundheitskontrolleure, Veterin&#228;rassistenten, Veterin&#228;ringenieure, Veterin&#228;rtechniker, Veterin&#228;rhygienekontrolleure, amtliche Fachassistenten, Lebensmittelkontrolleure, Futtermittelkontrolleure, Bienensachverst&#228;ndige, Fischereisachverst&#228;ndige, Fischereiberater, Fischereiaufseher, Natur- und Landschaftspfleger, Hufschmiede und Klauenpfleger, ferner f&#252;r Personen, die gewerbsm&#228;&#223;ig schlachten, sowie solche, die sich gewerbsm&#228;&#223;ig mit der Behandlung, Verarbeitung oder Beseitigung geschlachteter, get&#246;teter oder verendeter Tiere oder tierischer Bestandteile besch&#228;ftigen, wenn sie, bevor ein beh&#246;rdliches Einschreiten stattgefunden hat, von dem Ausbruch einer anzeigepflichtigen Tierseuche oder von Erscheinungen, die den Ausbruch einer solchen Tierseuche bef&#252;rchten lassen, Kenntnis erhalten.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) wird erm&#228;chtigt, soweit es zur Erf&#252;llung der Zwecke des &#167; 1 Satz 1 im Hinblick auf Vorkommen, Ausma&#223; und Gef&#228;hrlichkeit einer Tierseuche erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates die anzeigepflichtigen Tierseuchen zu bestimmen. In Rechtsverordnungen nach Satz 1 kann, soweit Belange der Tierseuchenbek&#228;mpfung nicht entgegenstehen, der Kreis der zur Anzeige verpflichteten Personen gegen&#252;ber den in den Abs&#228;tzen 1 bis 3 bezeichneten Personen eingeschr&#228;nkt oder, soweit Belange der Tierseuchenbek&#228;mpfung dies erfordern, erweitert werden.</div><div class="jurAbsatz">(5) &#167; 24 des Bundesjagdgesetzes sowie entsprechende landesrechtliche Regelungen bleiben mit der Ma&#223;gabe unber&#252;hrt, dass eine Anzeige durch den Jagdaus&#252;bungsberechtigten auch dann zu erfolgen hat, wenn sich Erscheinungen zeigen, die den Ausbruch einer anzeigepflichtigen Tierseuche bef&#252;rchten lassen. Die Anzeigepflicht nach Absatz 1 gilt auch f&#252;r Personen, die zur Jagdaus&#252;bung befugt sind, ohne Jagdaus&#252;bungsberechtigte zu sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
