<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 EGBusDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR103800012BJNE000601305"/><a href="index-2.html#BJNR103800012BJNE000601305">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung von Verordnungen und Abkommen der Europäischen Gemeinschaft über den Personenverkehr mit Kraftomnibussen (EG-Bus-Durchführungsverordnung - EGBusDV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pflichten des Unternehmers und des Fahrzeugf&#252;hrers oder der Fahrzeugf&#252;hrerin</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat die Fahrtenbl&#228;tter gem&#228;&#223; Artikel 17 Absatz 5 der Verordnung (EG) Nr. 1073/2009 unverz&#252;glich jeweils nach Ablauf des Monats, in dem die Kabotagebef&#246;rderungen durchgef&#252;hrt wurden, an das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zu &#252;bersenden. Dieses teilt nach Artikel 28 Absatz 1 Satz 3 der Verordnung (EG) Nr. 1073/2009 der Kommission in nicht personenbezogener Form die Daten zur Kabotage mit, die als Sonderform des Linienverkehrs und als Gelegenheitsverkehr w&#228;hrend des Berichtszeitraums von in Deutschland ans&#228;ssigen Verkehrsunternehmern durchgef&#252;hrt wurde.</div><div class="jurAbsatz">(2) Der Unternehmer hat daf&#252;r zu sorgen, dass nach Ma&#223;gabe der nachfolgenden Vorschriften die jeweils erforderlichen Dokumente w&#228;hrend der gesamten Fahrt mitgef&#252;hrt werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 4 Absatz 3 Satz 2, Artikel 12 Absatz 1, Artikel 17 Absatz 1 oder Artikel 19 Absatz 1, auch in Verbindung mit Artikel 12 Absatz 6 oder Artikel 17 Absatz 4, der Verordnung (EG) Nr. 1073/2009 in Verbindung mit Artikel 2 Absatz 3 Satz 1 und Artikel 8 Absatz 2 der Verordnung (EG) Nr. 2121/98 eine beglaubigte Kopie der Gemeinschaftslizenz, die Genehmigung oder eine von der Genehmigungsbeh&#246;rde beglaubigte Durchschrift der Genehmigung, das Kontrollpapier (Fahrtenblatt), der Vertrag oder eine beglaubigte Abschrift des Vertrages,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 9 Absatz 3 der Verordnung (EG) Nr. 2121/98 die Bescheinigung f&#252;r den Werkverkehr oder eine beglaubigte Durchschrift der Bescheinigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 7 Artikel 11 Absatz 1 des Abkommens EG/Schweiz eine beglaubigte Kopie der Gemeinschaftslizenz oder der schweizerischen Lizenz, die Genehmigung oder eine beglaubigte Kopie der Genehmigung, das Fahrtenblatt, die Bescheinigung oder eine beglaubigte Kopie der Bescheinigung, der Vertrag oder eine beglaubigte Kopie des Vertrages,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 18, auch in Verbindung mit Artikel 12 Absatz 2 des Interbus-&#220;bereinkommens, das Fahrtenblatt oder die Genehmigung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 20 Satz 1 des Interbus-&#220;bereinkommens eine amtlich beglaubigte Kopie der Erlaubnis zur Bef&#246;rderung von Fahrg&#228;sten im grenz&#252;berschreitenden Gelegenheitsverkehr mit Omnibussen oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 2 Artikel 7 des Interbus-&#220;bereinkommens das zum Nachweis der Erstzulassung erforderliche Dokument oder das Dokument f&#252;r den neuen Motor.</div></dd></dl></div><div class="jurAbsatz">(3) Der Fahrzeugf&#252;hrer oder die Fahrzeugf&#252;hrerin hat nach Ma&#223;gabe der nachfolgenden Vorschriften die jeweils erforderlichen Dokumente im Fahrzeug mitzuf&#252;hren und den Kontrollberechtigten auf Verlangen vorzuzeigen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 des Abkommens EG/Schweiz eine beglaubigte Kopie der Gemeinschaftslizenz oder der schweizerischen Lizenz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 und 3 des Abkommens EG/Schweiz die Genehmigung oder eine beglaubigte Kopie der Genehmigung, das Fahrtenblatt, den Vertrag oder eine beglaubigte Kopie des Vertrages oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 2 des Abkommens EG/Schweiz die Bescheinigung f&#252;r den Werkverkehr oder eine beglaubigte Kopie der Bescheinigung.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
