<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EGBusDV - Verordnung zur Durchführung von Verordnungen und Abkommen der Europäischen Gemeinschaft über den Personenverkehr mit Kraftomnibussen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR103800012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung von Verordnungen und Abkommen der Europ&#228;ischen Gemeinschaft &#252;ber den Personenverkehr mit Kraftomnibussen</span> <span class="jnkurzueamtabk"> (EG-Bus-Durchf&#252;hrungsverordnung - EGBusDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EGBusDV</p><p>Ausfertigungsdatum: 04.05.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"EG-Bus-Durchf&#252;hrungsverordnung vom 4. Mai 2012 (BGBl. I S. 1038), die durch Artikel 25 des Gesetzes vom 2. M&#228;rz 2023 (BGBl. 2023 I Nr. 56) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 25 G v. 2.3.2023 I Nr. 56</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR103800012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.5.2012 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000100000"/><a href="index-2.html#BJNR103800012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 57 Absatz 1 Nummer 6 und 11 des Personenbef&#246;rderungsgesetzes, dessen Nummer 6 durch Artikel 29 Buchstabe d des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221) ge&#228;ndert und dessen Nummer 11 durch Artikel 1 Nummer 2 des Gesetzes vom 19. Juli 2002 (BGBl. I S. 2691) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung:</div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000200000"/><a href="index-2.html#BJNR103800012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die Durchf&#252;hrung<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EG) Nr. 1073/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum grenz&#252;berschreitenden Personenkraftverkehrsmarkt und zur &#196;nderung der Verordnung (EG) Nr. 561/2006 (Neufassung) (ABl. L 300 vom 14.11.2009, S. 88),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EG) Nr. 2121/98 der Kommission vom 2. Oktober 1998 mit Durchf&#252;hrungsvorschriften zu den Verordnungen (EWG) Nr. 684/92 und (EG) Nr. 12/98 des Rates hinsichtlich der Bef&#246;rderungsdokumente f&#252;r den Personenverkehr mit Kraftomnibussen (ABl. L 268 vom 3.10.1998, S. 10),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Abkommens zwischen der Europ&#228;ischen Gemeinschaft und der Schweizerischen Eidgenossenschaft &#252;ber den G&#252;ter- und Personenverkehr auf Schiene und Stra&#223;e (ABl. L 114 vom 30.4.2002, S. 91) (Abkommen EG/Schweiz) und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#220;bereinkommens &#252;ber die Personenbef&#246;rderung im grenz&#252;berschreitenden Gelegenheitsverkehr mit Omnibussen (Interbus-&#220;bereinkommen) (ABl. L 321 vom 26.11.2002, S. 13).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000301305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000301305"/><a href="index-2.html#BJNR103800012BJNE000301305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erteilung der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 ist die Genehmigungsbeh&#246;rde im Sinne des &#167; 11 Absatz 1 und 2 des Personenbef&#246;rderungsgesetzes zust&#228;ndig. Sofern hiernach die Zust&#228;ndigkeit mehrerer Beh&#246;rden gegeben ist, wird die Gemeinschaftslizenz von der Beh&#246;rde erteilt, in deren Bezirk das Unternehmen seinen Sitz oder seine Niederlassung im Sinne des Handelsrechts hat.</div><div class="jurAbsatz">(2) F&#252;r die Erteilung einer Genehmigung f&#252;r den Linienverkehr oder eine genehmigungspflichtige Sonderform des Linienverkehrs nach Artikel 5 Absatz 1 und 2 der Verordnung (EG) Nr. 1073/2009 oder Artikel 18 Absatz 4 und 5 des Abkommens EG/Schweiz sowie f&#252;r die nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 1073/2009 und Anhang 7 Artikel 4 Absatz 2 des Abkommens EG/Schweiz erforderliche Pr&#252;fung von Genehmigungsantr&#228;gen, die in anderen Mitgliedstaaten oder der Schweiz gestellt wurden, sind &#167; 52 Absatz 2 und &#167; 53 Absatz 2 des Personenbef&#246;rderungsgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(3) F&#252;r die Durchf&#252;hrung von Ma&#223;nahmen gegen einen in Deutschland niedergelassenen Verkehrsunternehmer nach Artikel 22 Absatz 3 des Interbus-&#220;bereinkommens ist die Genehmigungsbeh&#246;rde im Sinne des &#167; 11 Absatz 2 Nummer 2 des Personenbef&#246;rderungsgesetzes zust&#228;ndig.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur ist zust&#228;ndig f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilungen an die Kommission &#252;ber die Zahl der erteilten Genehmigungen und die Gesamtzahl der g&#252;ltigen Genehmigungen im Linienverkehr und die Daten zur Kabotage, die als Sonderform des Linienverkehrs und als Gelegenheitsverkehr von in Deutschland niedergelassenen Verkehrsunternehmern durchgef&#252;hrt wurde, nach Artikel 28 Absatz 1 der Verordnung (EG) Nr. 1073/2009,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung der statistischen &#220;bersicht &#252;ber die Zahl der Genehmigungen f&#252;r Kabotagedienste, die als Linienverkehr nach Artikel 15 Buchstabe c der Verordnung (EG) Nr. 1073/2009 durchgef&#252;hrt werden, an die Kommission nach Artikel 28 Absatz 2 der Verordnung (EG) Nr. 1073/2009,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung der Anzahl der Verkehrsunternehmer, die Inhaber einer Gemeinschaftslizenz waren, und die Anzahl der beglaubigten Genehmigungen nach Artikel 28 Absatz 4 der Verordnung (EG) Nr. 1073/2009,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilung &#252;ber schwere oder wiederholte Verst&#246;&#223;e eines nichtans&#228;ssigen Verkehrsunternehmers an die zust&#228;ndigen Beh&#246;rden des Vertragsstaates, in dem der Verkehrsunternehmer niedergelassen ist, nach Artikel 22 Absatz 1 des Interbus-&#220;bereinkommens.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000400000"/><a href="index-2.html#BJNR103800012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antragstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erteilung einer Genehmigung nach Artikel 7 der Verordnung (EG) Nr. 1073/2009 in Verbindung mit Artikel 7 der Verordnung (EG) Nr. 2121/98 oder einer Genehmigung nach Anhang 7 Artikel 3 des Abkommens EG/Schweiz ist in doppelter Ausfertigung einzureichen. Die Genehmigungsbeh&#246;rde kann weitere Ausfertigungen anfordern.</div><div class="jurAbsatz">(2) Kommt der Antragsteller oder die Antragstellerin einer Aufforderung der Genehmigungsbeh&#246;rde, fehlende Angaben nachzuholen oder fehlende Unterlagen nachzureichen, innerhalb einer gesetzten angemessenen Frist nicht nach, so gilt der Antrag als zur&#252;ckgenommen.</div><div class="jurAbsatz">(3) Die Frist nach Artikel 8 Absatz 3 der Verordnung (EG) Nr. 1073/2009 oder Anhang 7 Artikel 4 Absatz 3 des Abkommens EG/Schweiz beginnt zu laufen, wenn ein vollst&#228;ndiger Antrag vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000500000"/><a href="index-2.html#BJNR103800012BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anh&#246;rungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach &#167; 2 Absatz 2 zust&#228;ndige Beh&#246;rde hat vor ihrer Entscheidung in folgenden F&#228;llen ein Anh&#246;rungsverfahren entsprechend &#167; 14 Absatz 1 bis 4 des Personenbef&#246;rderungsgesetzes durchzuf&#252;hren:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Antrag auf Erteilung einer Genehmigung f&#252;r den Linienverkehr oder eine genehmigungspflichtige Sonderform des Linienverkehrs nach Artikel 5 Absatz 1 und 2 der Verordnung (EG) Nr. 1073/2009 oder nach Artikel 18 Absatz 4 und 5 des Abkommens EG/Schweiz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Antrag auf Erneuerung der Genehmigung oder auf &#196;nderung der Bedingungen f&#252;r den Betrieb genehmigungspflichtiger Verkehrsdienste nach Artikel 9 der Verordnung (EG) Nr. 1073/2009 oder nach Anhang 7 Artikel 5 Absatz 3 des Abkommens EG/Schweiz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der nach Artikel 8 Absatz 2 der Verordnung (EG) Nr. 1073/2009 oder nach Anhang 7 Artikel 4 Absatz 2 des Abkommens EG/Schweiz erforderlichen Pr&#252;fung von Genehmigungsantr&#228;gen, die in anderen Mitgliedstaaten oder in der Schweiz gestellt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000601305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000601305"/><a href="index-2.html#BJNR103800012BJNE000601305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pflichten des Unternehmers und des Fahrzeugf&#252;hrers oder der Fahrzeugf&#252;hrerin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat die Fahrtenbl&#228;tter gem&#228;&#223; Artikel 17 Absatz 5 der Verordnung (EG) Nr. 1073/2009 unverz&#252;glich jeweils nach Ablauf des Monats, in dem die Kabotagebef&#246;rderungen durchgef&#252;hrt wurden, an das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zu &#252;bersenden. Dieses teilt nach Artikel 28 Absatz 1 Satz 3 der Verordnung (EG) Nr. 1073/2009 der Kommission in nicht personenbezogener Form die Daten zur Kabotage mit, die als Sonderform des Linienverkehrs und als Gelegenheitsverkehr w&#228;hrend des Berichtszeitraums von in Deutschland ans&#228;ssigen Verkehrsunternehmern durchgef&#252;hrt wurde.</div><div class="jurAbsatz">(2) Der Unternehmer hat daf&#252;r zu sorgen, dass nach Ma&#223;gabe der nachfolgenden Vorschriften die jeweils erforderlichen Dokumente w&#228;hrend der gesamten Fahrt mitgef&#252;hrt werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 4 Absatz 3 Satz 2, Artikel 12 Absatz 1, Artikel 17 Absatz 1 oder Artikel 19 Absatz 1, auch in Verbindung mit Artikel 12 Absatz 6 oder Artikel 17 Absatz 4, der Verordnung (EG) Nr. 1073/2009 in Verbindung mit Artikel 2 Absatz 3 Satz 1 und Artikel 8 Absatz 2 der Verordnung (EG) Nr. 2121/98 eine beglaubigte Kopie der Gemeinschaftslizenz, die Genehmigung oder eine von der Genehmigungsbeh&#246;rde beglaubigte Durchschrift der Genehmigung, das Kontrollpapier (Fahrtenblatt), der Vertrag oder eine beglaubigte Abschrift des Vertrages,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 9 Absatz 3 der Verordnung (EG) Nr. 2121/98 die Bescheinigung f&#252;r den Werkverkehr oder eine beglaubigte Durchschrift der Bescheinigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 7 Artikel 11 Absatz 1 des Abkommens EG/Schweiz eine beglaubigte Kopie der Gemeinschaftslizenz oder der schweizerischen Lizenz, die Genehmigung oder eine beglaubigte Kopie der Genehmigung, das Fahrtenblatt, die Bescheinigung oder eine beglaubigte Kopie der Bescheinigung, der Vertrag oder eine beglaubigte Kopie des Vertrages,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 18, auch in Verbindung mit Artikel 12 Absatz 2 des Interbus-&#220;bereinkommens, das Fahrtenblatt oder die Genehmigung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 20 Satz 1 des Interbus-&#220;bereinkommens eine amtlich beglaubigte Kopie der Erlaubnis zur Bef&#246;rderung von Fahrg&#228;sten im grenz&#252;berschreitenden Gelegenheitsverkehr mit Omnibussen oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 2 Artikel 7 des Interbus-&#220;bereinkommens das zum Nachweis der Erstzulassung erforderliche Dokument oder das Dokument f&#252;r den neuen Motor.</div></dd></dl></div><div class="jurAbsatz">(3) Der Fahrzeugf&#252;hrer oder die Fahrzeugf&#252;hrerin hat nach Ma&#223;gabe der nachfolgenden Vorschriften die jeweils erforderlichen Dokumente im Fahrzeug mitzuf&#252;hren und den Kontrollberechtigten auf Verlangen vorzuzeigen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 des Abkommens EG/Schweiz eine beglaubigte Kopie der Gemeinschaftslizenz oder der schweizerischen Lizenz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 und 3 des Abkommens EG/Schweiz die Genehmigung oder eine beglaubigte Kopie der Genehmigung, das Fahrtenblatt, den Vertrag oder eine beglaubigte Kopie des Vertrages oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Anhang 7 Artikel 11 Absatz 1 Unterabsatz 2 des Abkommens EG/Schweiz die Bescheinigung f&#252;r den Werkverkehr oder eine beglaubigte Kopie der Bescheinigung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000701119"/><a href="index-2.html#BJNR103800012BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufsicht, Amtshilfe gegen&#252;ber ausl&#228;ndischen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer unterliegt hinsichtlich der Erf&#252;llung der Vorschriften dieser Verordnung sowie der in &#167; 1 genannten Verordnungen und Abkommen<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit er Linienverkehr oder genehmigungspflichtigen Sonderlinienverkehr nach Artikel 5 Absatz 1 und 2 der Verordnung (EG) Nr. 1073/2009 oder nach Artikel 18 Absatz 4 und 5 des Abkommens EG/Schweiz betreibt, der Aufsicht der nach &#167; 2 Absatz 2 zust&#228;ndigen Beh&#246;rde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Unternehmer in Deutschland niedergelassen ist, in allen anderen F&#228;llen der Aufsicht der Beh&#246;rde, die dem Unternehmer die Gemeinschaftslizenz ausgestellt hat oder hierf&#252;r zust&#228;ndig w&#228;re.</div></dd></dl></div><div class="jurAbsatz">(2) Die Durchf&#252;hrung der Aufsicht richtet sich nach den &#167;&#167; 54 und 54a des Personenbef&#246;rderungsgesetzes.</div><div class="jurAbsatz">(3) Sofern das Unternehmen nicht in Deutschland niedergelassen ist und kein Fall des Absatzes 1 vorliegt, hat das Bundesamt f&#252;r Logistik und Mobilit&#228;t unter Beachtung der &#167;&#167; 4b und 4c des Bundesdatenschutzgesetzes<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsverst&#246;&#223;e, die geeignet sind, die Begrenzung oder den Entzug des Marktzugangs des Unternehmens zu begr&#252;nden, nach Artikel 23 Absatz 1 der Verordnung (EG) Nr. 1073/2009 der zust&#228;ndigen Beh&#246;rde des Niederlassungsstaates sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e und deren Ahndung nach Anhang 7 Artikel 12 Absatz 1 des Abkommens EG/Schweiz der zust&#228;ndigen Beh&#246;rde der Vertragspartei auf deren Ersuchen</div></dd></dl>mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000800000"/><a href="index-2.html#BJNR103800012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ma&#223;nahmen der Kontrolle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kontrollberechtigte k&#246;nnen die Fortsetzung der Fahrt untersagen, wenn<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fahrzeugf&#252;hrer oder die Fahrzeugf&#252;hrerin<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 3 Satz 2 der Verordnung (EG) Nr. 1073/2009 eine beglaubigte Kopie der Gemeinschaftslizenz oder entgegen Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 des Abkommens EG/Schweiz eine beglaubigte Kopie der entsprechenden schweizerischen Lizenz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 20 Satz 1 des Interbus-&#220;bereinkommens eine amtlich beglaubigte Kopie der Erlaubnis zur Bef&#246;rderung von Fahrg&#228;sten im grenz&#252;berschreitenden Gelegenheitsverkehr mit Omnibussen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 19 Absatz 1 der Verordnung (EG) Nr. 1073/2009 in Verbindung mit deren Artikel 12 Absatz 1 und 6 und Artikel 17 Absatz 1 und 4, Artikel 2 Absatz 3 Satz 1 und Artikel 8 Absatz 2 der Verordnung (EG) Nr. 2121/98, Anhang 7 Artikel 11 Absatz 1 Unterabsatz 1 und 3 des Abkommens EG/Schweiz oder Artikel 18, auch in Verbindung mit Artikel 12 Absatz 2 des Interbus-&#220;bereinkommens, die Genehmigung oder eine beglaubigte Abschrift der Genehmigung, das Kontrollpapier (Fahrtenblatt) oder den Vertrag oder eine beglaubigte Kopie des Vertrages,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 Absatz 6 der Verordnung (EG) Nr. 1073/2009 oder Anhang 7 Artikel 2 Absatz 6 des Abkommens EG/Schweiz eine Kopie der Genehmigung, eine Kopie des Vertrages oder ein gleichwertiges Dokument oder eine beglaubigte Kopie der Gemeinschaftslizenz f&#252;r Verkehrsunternehmen der Gemeinschaft oder der entsprechenden schweizerischen Lizenz f&#252;r schweizerische Verkehrsunternehmen, oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 3 der Verordnung (EG) Nr. 2121/98 oder Anhang 7 Artikel 11 Absatz 1 Unterabsatz 2 des Abkommens EG/Schweiz die Bescheinigung f&#252;r den Werkverkehr oder eine beglaubigte Kopie der Bescheinigung</div></dd></dl>nicht zur Pr&#252;fung vorlegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bef&#246;rderung durchgef&#252;hrt wird, die nicht den Bestimmungen der Genehmigung oder nicht dem Inhalt des Fahrtenblattes, des Vertrages oder der Bescheinigung entspricht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrtenblatt unvollst&#228;ndig ausgef&#252;llt ist, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kraftomnibus nicht den Anforderungen nach Anhang 2 Artikel 1 bis 3 des Interbus-&#220;bereinkommens entspricht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE000900000"/><a href="index-2.html#BJNR103800012BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 61 Absatz 1 Nummer 4 des Personenbef&#246;rderungsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 ein Fahrtenblatt nicht oder nicht rechtzeitig &#252;bersendet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 nicht daf&#252;r sorgt, dass ein erforderliches Dokument mitgef&#252;hrt wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 3 ein erforderliches Dokument nicht mitf&#252;hrt oder einem Kontrollberechtigten nicht oder nicht rechtzeitig vorzeigt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 61 Absatz 1 Nummer 5 Buchstabe a des Personenbef&#246;rderungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1073/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum grenz&#252;berschreitenden Personenkraftverkehrsmarkt und zur &#196;nderung der Verordnung (EG) Nr. 561/2006 (ABl. L 300 vom 14.11.2009, S. 88) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig als Unternehmer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Gemeinschaftslizenz nach Artikel 4 Absatz 1 grenz&#252;berschreitenden Personenverkehr mit Kraftomnibussen durchf&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach Artikel 5 Absatz 1 Satz 2 oder Satz 3 Linienverkehr betreibt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Berechtigung nach Artikel 14 Kabotage betreibt.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 61 Absatz 1 Nummer 5 Buchstabe b des Personenbef&#246;rderungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 1073/2009 verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Unternehmer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 Absatz 6 Unterabsatz 2 nicht daf&#252;r sorgt, dass in den zus&#228;tzlich eingesetzten Fahrzeugen ein dort genanntes Dokument mitgef&#252;hrt wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 eine Ma&#223;nahme zur Sicherstellung der Verkehrsbedienung nicht trifft oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Bescheinigung nach Artikel 5 Absatz 5 Satz 1 Werkverkehr betreibt</div></dd></dl>oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Fahrzeugf&#252;hrer entgegen Artikel 4 Absatz 3 Satz 2, Artikel 12 Absatz 1, Artikel 17 Absatz 1 oder Artikel 19 Absatz 1, auch in Verbindung mit Artikel 12 Absatz 6 oder Artikel 17 Absatz 4 eine beglaubigte Kopie der Gemeinschaftslizenz, ein Fahrtenblatt, eine Genehmigung oder ein Kontrollpapier nicht mitf&#252;hrt oder einem Kontrollberechtigten nicht oder nicht rechtzeitig vorzeigt.</div></dd></dl></div><div class="jurAbsatz">(4) Ordnungswidrig im Sinne des &#167; 61 Absatz 1 Nummer 5 Buchstabe b des Personenbef&#246;rderungsgesetzes handelt, wer gegen die Verordnung (EG) Nr. 2121/98 der Kommission vom 2. Oktober 1998 mit Durchf&#252;hrungsvorschriften zu den Verordnungen (EWG) Nr. 684/92 und (EG) Nr. 12/98 des Rates hinsichtlich der Bef&#246;rderungsdokumente f&#252;r den Personenverkehr mit Kraftomnibussen (ABl. L 268 vom 3.10.1998, S. 10) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Unternehmer entgegen Artikel 2 Absatz 2 Satz 1 ein Fahrtenblatt nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig ausf&#252;llt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Fahrzeugf&#252;hrer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 2 ein dort genanntes Dokument nicht mitf&#252;hrt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 3 ein dort genanntes Dokument nicht mitf&#252;hrt oder einem Kontrollberechtigten nicht oder nicht rechtzeitig vorzeigt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Ordnungswidrig im Sinne des &#167; 61 Absatz 1 Nummer 5 Buchstabe a des Personenbef&#246;rderungsgesetzes handelt, wer gegen das Abkommen zwischen der Europ&#228;ischen Gemeinschaft und der Schweizerischen Eidgenossenschaft &#252;ber den G&#252;ter- und Personenverkehr auf Schiene und Stra&#223;e (ABl. L 114 vom 30.4.2002, S. 91) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig als Unternehmer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Gemeinschaftslizenz f&#252;r Verkehrsunternehmer der Gemeinschaft oder eine schweizerische Lizenz f&#252;r schweizerische Verkehrsunternehmer nach Artikel 17 Absatz 3 Unterabsatz 1 grenz&#252;berschreitenden Personenverkehr mit Kraftomnibussen betreibt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach Artikel 18 Absatz 4 Linienverkehr betreibt.</div></dd></dl></div><div class="jurAbsatz">(6) Ordnungswidrig im Sinne des &#167; 61 Absatz 1 Nummer 5 Buchstabe b des Personenbef&#246;rderungsgesetzes handelt, wer gegen das Abkommen EG/Schweiz verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig als Unternehmer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Bescheinigung nach Artikel 18 Absatz 6 Werkverkehr betreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anhang 7 Artikel 2 Absatz 6 Unterabsatz 2 nicht daf&#252;r sorgt, dass in einem zus&#228;tzlich eingesetzten Fahrzeug ein dort genanntes Dokument mitgef&#252;hrt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anhang 7 Artikel 7 Absatz 1 eine Ma&#223;nahme zur Sicherstellung der Verkehrsbedienung nicht trifft oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anhang 7 Artikel 8 Absatz 2 ein Fahrtenblatt nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig ausf&#252;llt.</div></dd></dl></div><div class="jurAbsatz">(7) Ordnungswidrig im Sinne des &#167; 61 Absatz 1 Nummer 5 Buchstabe b des Personenbef&#246;rderungsgesetzes handelt, wer gegen das &#220;bereinkommen &#252;ber die Personenbef&#246;rderung im grenz&#252;berschreitenden Gelegenheitsverkehr mit Omnibussen (Interbus-&#220;bereinkommen) (ABl. L 321 vom 26.11.2002, S. 13) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Unternehmer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach Artikel 7 Absatz 1 Gelegenheitsverkehr betreibt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 1 in Verbindung mit Artikel 11 Absatz 1 Satz 2 ein Fahrtenblatt nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig ausf&#252;llt oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anhang 2 Artikel 1, 2 oder 3 einen Omnibus einsetzt, der den dort genannten Anforderungen nicht entspricht, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Fahrzeugf&#252;hrer<br /><br /></div><div>entgegen Artikel 18 in Verbindung mit Artikel 12 Absatz 2 oder Artikel 20 Unterabsatz 1 oder Anhang 2 Artikel 7 Absatz 1 Satz 1 oder Absatz 2 ein dort genanntes Dokument nicht mitf&#252;hrt oder einem Kontrollberechtigten nicht oder nicht rechtzeitig vorlegt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE001000000"/><a href="index-2.html#BJNR103800012BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die EG-Bus-Durchf&#252;hrungsverordnung vom 11. August 2004 (BGBl. I S. 2169), die zuletzt durch Artikel 479 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR103800012BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR103800012BJNE001100000"/><a href="index-2.html#BJNR103800012BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
