<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 GewHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0390B0025BJNE000600000"/><a href="index-2.html#BJNR0390B0025BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung des Zugangs zu Schutz und Beratung bei geschlechtsspezifischer und häuslicher Gewalt (Gewalthilfegesetz - GewHG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorgaben f&#252;r Einrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einrichtungen nach diesem Gesetz m&#252;ssen den Vorgaben der Abs&#228;tze 2 bis 6 gen&#252;gen.</div><div class="jurAbsatz">(2) Die Einrichtungen verf&#252;gen &#252;ber eine angemessene Personalausstattung, die der fachlichen Ausrichtung der Einrichtung Rechnung tr&#228;gt. Das Personal ist hinreichend fachlich qualifiziert und in der Regel hauptamtlich t&#228;tig. Personen, die rechtskr&#228;ftig wegen einer Straftat verurteilt worden sind, d&#252;rfen nicht besch&#228;ftigt werden, wenn die Verurteilung erwarten l&#228;sst, dass die Person f&#252;r die Wahrnehmung der Funktion und Aufgabe pers&#246;nlich nicht geeignet ist. Der Tr&#228;ger hat sich von allen in der Einrichtung t&#228;tigen Personen bei Anstellung sowie alle f&#252;nf Jahre ein erweitertes F&#252;hrungszeugnis nach &#167; 30a Absatz 1 des Bundeszentralregistergesetzes vorlegen zu lassen.</div><div class="jurAbsatz">(3) Die Einrichtungen sind auf dem Gebiet des Gewaltschutzes t&#228;tig. Sie arbeiten auf der Grundlage eines fachlichen Konzepts, das insbesondere die Ausrichtung der Einrichtung sowie deren fachliche Arbeitsweise darstellt. Das Konzept enth&#228;lt Ma&#223;gaben zur Qualit&#228;tssicherung sowie zur Qualit&#228;tskontrolle der fachlichen Arbeit in den Einrichtungen. Die Konzepte von Schutzeinrichtungen umfassen dar&#252;ber hinaus stets Ma&#223;gaben, die den Schutz der gewaltbetroffenen Personen und des Personals in den Einrichtungen sowie das Wohl dort aufgenommener Kinder sicherstellen. Die Schutzeinrichtungen stellen das Wohl von Kindern insbesondere durch die Entwicklung, Anwendung und &#220;berpr&#252;fung eines Konzeptes zum Schutz vor Gewalt sicher.</div><div class="jurAbsatz">(4) Die Einrichtungen verf&#252;gen &#252;ber angemessen ausgestattete r&#228;umliche Gegebenheiten, die die fach- und bedarfsgerechte Leistungserbringung erm&#246;glichen. Die r&#228;umliche Ausstattung ber&#252;cksichtigt das Schutz- und Sicherheitsbed&#252;rfnis der gewaltbetroffenen Personen, einschlie&#223;lich mitbetroffener Kinder und des Personals der Einrichtung. Die r&#228;umliche Ausstattung wahrt die Privatsph&#228;re der gewaltbetroffenen Personen und f&#246;rdert barrierefreie Angebote.</div><div class="jurAbsatz">(5) Die Einrichtungen stellen eine einfache Kontaktaufnahme sicher. Schutzeinrichtungen gew&#228;hrleisten an jedem Wochentag eine 24-st&#252;ndige Rufbereitschaft und grunds&#228;tzlich entsprechende Aufnahmebereitschaft. Die Einrichtungen kooperieren mit anderen Einrichtungen nach diesem Gesetz, mit allgemeinen Hilfsdiensten und Institutionen sowie den nach Landesrecht zust&#228;ndigen Stellen und Beh&#246;rden.</div><div class="jurAbsatz">(6) Die Vorgaben werden durch Landesrecht n&#228;her ausgestaltet. Zu den Vorgaben in Absatz 5 Satz 2 k&#246;nnen landesrechtliche Ausnahmen zugelassen werden, soweit im Land Erstanlaufstellen bei akuter Gef&#228;hrdung durchgehend verf&#252;gbar sind oder ein Bereitschaftsplan f&#252;r den 24-st&#252;ndigen Zugang zu Schutz im Land besteht. Einrichtungen m&#252;ssen die Einhaltung der Vorgaben sp&#228;testens bis zum 28. Februar 2027 gew&#228;hrleisten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
