<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 1 SokaSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_37.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR121000017BJNE005500000"/><a href="index-2.html#BJNR121000017BJNE005500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Sozialkassenverfahren im Baugewerbe* (Sozialkassenverfahrensicherungsgesetz - SokaSiG)<br /><span class="jnenbez">Anhang 1</span>&#160;<span class="jnentitel">(zu Absatz 1 der Anlage 37)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 398 - 401)</div></notindexed></div><br /><div class="jurAbsatz">Die ma&#223;gebenden fachlichen Geltungsbereiche von Tarifvertr&#228;gen nach Absatz 1 sind nachstehend abgedruckt. Als Betriebe im Sinne dieses Anhangs gelten in jedem Fall auch selbst&#228;ndige Betriebsabteilungen.</div><div class="jurAbsatz"><span style=";font-weight:bold">Holz- und kunststoffverarbeitende Industrie</span></div><div class="jurAbsatz">F&#252;r Betriebe, Hilfs- und Nebenbetriebe sowie selbst&#228;ndige Betriebsabteilungen der holz- und kunststoffverarbeitenden Industrie, des Serienm&#246;belhandwerks, der Sperrholz-, Faser- und Spanplattenindustrie, Kunststoffprodukte herstellende Betriebe sowie Betriebe, die anstelle oder in Verbindung mit Holz andere Werkstoffe oder Kunststoffe verarbeiten, wie z. B. Betriebe zur Herstellung nachstehender Erzeugnisse einschlie&#223;lich Vertrieb und Montage: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kasten- und Sitzm&#246;bel aller Art, Polsterm&#246;bel, Polstergestelle, Matratzen und Matratzenrahmen, Tische, Kleinm&#246;bel und Beleuchtungsk&#246;rper,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;ro-, Schul-, Industrie- und Laborm&#246;bel, K&#252;hlm&#246;bel und -einrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzgeh&#228;use und Holzk&#228;sten aller Art, z. B. f&#252;r Uhren, Rundfunk- und Fernsehapparate, Plattenspieler, Tonbandger&#228;te, Telefon-, fotografische Apparate, Besteckk&#228;sten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innenausbau, Wohnungs-, B&#252;ro-, Industrie- und Ladeneinrichtungen, Bad- und Saunaeinrichtungen, Solarien, Regale, Schiffsinnenausbauten, Verkleidungen und Vert&#228;felungen aller Art, Herstellung und Montage von Schalldichtungen (zur D&#228;mpfung und Isolierung), akustische Ausbauten und Auskleidung von R&#228;umen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;ren, Tore, Fenster, Rolll&#228;den, Jalousien, Rollos, Verdunkelungsanlagen, Klappl&#228;den, Treppen, Aufz&#252;ge, Fassadenelemente, Raumtrennprodukte, Fertigbau- und andere Bauteile, Z&#228;une aller Art,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzh&#228;user, Fertigh&#228;user, Wohnwagen, Hallen, Baracken, Verkaufs- und Messest&#228;nde, B&#252;hnen, Holzsilos, Gew&#228;chsh&#228;user, Fr&#252;hbeetfenster, Telefonzellen und Ingenieurkonstruktionen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Musikinstrumente, z. B. Klaviere, Fl&#252;gel, Harmonien, Orgeln, Akkordeons, Musikboxen, Streich-, Blas- und Zupfinstrumente und deren Bestandteile,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#228;rge, Grabkreuze,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzwerkzeuge, Werkb&#228;nke, Hobelb&#228;nke, Werkzeugschr&#228;nke, Schutzvorrichtungen und Arbeitsschutzartikel,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;st&#228;be, Rechenschieber, B&#252;ro-, Mal-, Schreib-, Zeichenger&#228;te, Websch&#252;tzen, Spulen, Zigarrenwickelformen, Stiele, Rundst&#228;be, Spunde und Siebe,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drechsler- und Holzbildhauerarbeiten aller Art, Holz-, Elfenbein- und Bernsteinschnitzereien, Devotionalien, Holzmosaik und Intarsien,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leisten und Rahmen aller Art,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuhleisten, Schuhspanner, Holzschuhe, Pantoffelh&#246;lzer, Abs&#228;tze und Schuhteile,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haus- und K&#252;chenger&#228;te, Kleiderb&#252;gel, Etuis und Beh&#228;lter aller Art, Spielwaren, sonstige Holz- und Kunststoffwaren,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Turn- und Sportger&#228;te, Kegelbahnen, Segelflugzeuge,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#246;cke, Peitschen, Schirmgriffe, optische Brillengestelle,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kabeltrommeln, Kisten, Kistenteile, Paletten, Zigarrenkisten, Koffer und Kofferteile,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;sser, Fassdauben, Fassteile, Packf&#228;sser, K&#252;bel und Bottiche,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzwolle, Holzspank&#246;rbe, Holzdraht, Holzstifte, Holzspulen, Holzsp&#228;ne, Kn&#246;pfe,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;rsten, Besen und Pinsel, B&#252;rstenh&#246;lzer, Borsten-, Haar- und Faserstoffzurichtereien, K&#228;mme,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Natur-, Presskorkwaren, Kronenverschl&#252;sse, Holzmehl, Schicht- und Pressholz,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Parketth&#246;lzer, Rohfriese, Fu&#223;bodendielen, Holzpflaster und Schindeln,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Korbm&#246;bel, Korbwaren, Stuhlrohr,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrholz-, Holzfaser-, Holzspan- und Kunststoffplatten,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veredelung von Holz- und Schnitzstoffwaren, Polier-, Lackier-, Beiz- und Furnierwerkst&#228;tten sowie Betriebe f&#252;r Vergolderei und Grundierarbeiten,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau von Fahrzeugen, Fahrzeugteilen und Booten, Holzbiegereien,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellung von Modellen aller Art,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verlegung von Parkett und anderen Fu&#223;b&#246;den,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunststoffspritzereien und -extrusionen,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folien und sonstige Verpackungen, Kassetten,</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaumstoffe,</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rohre, Schl&#228;uche, Ummantelungen aus Kunststoff,</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Boden- und Wandbel&#228;ge.</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Nebenbetriebe <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#228;gewerke,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spalt- und Hobelwerke,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrholz-, Spanplatten und Furnierwerke,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzlagerpl&#228;tze,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzimpr&#228;gnieranlagen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">S&#228;geindustrie und &#252;brige Holzbearbeitung</span></div><div class="jurAbsatz">F&#252;r die nachstehenden Betriebe und selbst&#228;ndigen Betriebsabteilungen der S&#228;geindustrie, &#252;brigen holzbearbeitenden Industrie und verwandter Wirtschaftszweige <dl><dt>A)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#228;gewerke, -spaltwerke, Hobelwerke, Holzimpr&#228;gnierwerke zur Herstellung insbesondere von:</div><div>Schnitth&#246;lzern, Hobelwaren, Leisten aller Art,<br /> Rohfriesen, Parketth&#246;lzern,<br /> Kanteln, Rundst&#228;ben, Kl&#246;tzen,<br /> Holzschindeln,<br /> Schwellen,<br /> Masten, Telegrafenstangen, Pf&#228;hlen jeglicher Art,<br /> sowie zur Impr&#228;gnierung vorstehender und sonstiger Holzbearbeitungs- und -verarbeitungserzeugnisse.</div></dd><dt>B)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;brige holzbearbeitende Industrie zur Herstellung insbesondere von:</div><div>Furnieren,<br /> Tischlerplatten u.&#196;.,<br /> Sperrholz, Spanplatten, Faserplatten, D&#228;mmplatten, Kunststoffplatten, beschichteten und verg&#252;teten Platten aller Art und Paneelen,<br /> Pressh&#246;lzern,<br /> Schalungsplatten,<br /> Kistenteilen (Einzelteilen einschlie&#223;lich anderen Verpackungsmaterials), Kisten, Harassen, Containern, Paletten, Kabeltrommeln, Holzfassteilen (Fassdauben), Packf&#228;ssern, K&#252;beln, Bottichen, Holzspank&#246;rben, Holzspanschachteln u.&#196;.,<br /> Holzz&#228;unen, Holzpflaster,<br /> Holzsp&#228;nen, Hackschnitzeln,<br /> Holzwolle, Holzdraht, Holzstiften,<br /> Vorgefertigten Holzbauteilen, Leimbauteilen u.&#196;. sowie von Bauelementen,<br /> Silos f&#252;r Landwirtschaft und Industrie, Trib&#252;nen, Holzrohren, einfachen Holzkonstruktionen, land-, forst- und gartenwirtschaftlichen Bauteilen sowie deren Montage,<br /> Fertigh&#228;usern, Holzh&#228;usern, Baracken, Hallen, Messebauten und deren Montage,<br /> Grabkreuzen u.&#196;.,<br /> Spaltholz, Brennholz, Holzkohle u.&#196;.</div></dd><dt>C)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwandte Wirtschaftszweige, insbesondere:</div><div>Holzhandlungen und Holzimporteure (Rundholz, Schnittholz, Hobelware, Leisten u.&#196;., Platten, Z&#228;une, Pf&#228;hle und andere Holzerzeugnisse jeglicher Art sowie Kunststoffe),<br /> Holzlager- und Holzsammelpl&#228;tze, Holzumschlagspl&#228;tze, auf denen Holz bearbeitet und/oder zugerichtet wird, Handels- und Aufbereitungsbetriebe f&#252;r Grubenholz, Faserholz, Zellstoffholz, Papierholz u.&#196;.,<br /> Betriebe zur Herstellung von Holzwaren, soweit diese nicht von anderen tariflichen Regelungen erfasst werden.</div></dd><dt>D)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angeschlossene Nebenbetriebe bzw. Betriebsabteilungen, insbesondere:</div><div>Holzbauabteilungen,<br /> Sargfabrikation,<br /> Fenster und T&#252;ren,<br /> Kunststoffverwendende und -verarbeitende Abteilungen,<br /> Verpackungsbetriebe.</div></dd><dt>E)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe oder Betriebsabteilungen, die anstelle von oder in Verbindung mit Holz in vorstehenden F&#228;llen A bis D Kunststoffe oder andere Werkstoffe verarbeiten.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Steine- und Erdenindustrie</span><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Unternehmen, die Steine, Erden und artverwandte Baustoffe gewinnen, herstellen, be- und verarbeiten oder vertreiben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle gemischten Betriebe, sofern sie &#252;berwiegend Steine, Erden und artverwandte Baustoffe gewinnen, herstellen, be- und verarbeiten oder vertreiben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle selbst&#228;ndigen Betriebsabteilungen in fachfremden Betrieben, in denen Steine, Erden und artverwandte Baustoffe hergestellt, gewonnen, be- und verarbeitet oder vertrieben werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe, die gewerbsm&#228;&#223;ig Recycling-Baustoffe aus Baumischabf&#228;llen, Stra&#223;enaufbruch, Bauschutt oder Bodenaushub herstellen, be- und verarbeiten oder vertreiben.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle in den Nummern 1 bis 4 genannten Unternehmen zugeh&#246;rigen Betriebe.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Transportbeton</span></div><div class="jurAbsatz">Betriebe, die gewerbsm&#228;&#223;ig Transportbeton, Werk-Frischm&#246;rtel und Werk-Frischestrich herstellen und vertreiben, sowie Betriebe, die Transportbeton mittels Pumpen f&#246;rdern.</div><div class="jurAbsatz"><span style=";font-weight:bold">M&#246;rtelindustrie</span></div><div class="jurAbsatz">Betriebe, die gewerbsm&#228;&#223;ig Werk-Trockenm&#246;rtel, Werk-Frischm&#246;rtel und Werk-Estrich herstellen und vertreiben.</div><div class="jurAbsatz"><span style=";font-weight:bold">Chemische Industrie</span></div><div class="jurAbsatz">F&#252;r Betriebe und Verkaufsunternehmen der chemischen Industrie und verwandten Industrien einschlie&#223;lich ihrer Hilfs- und Nebenbetriebe, Forschungsstellen, Verwaltungsstellen, Auslieferungslager und Verkaufsstellen, f&#252;r Chemie- und Mineral&#246;l-Handelsunternehmen, f&#252;r Unternehmen des Chemie-Anlagenbaues, f&#252;r B&#252;ros und Unternehmen zur chemisch-technischen Beratung und zur Konstruktion und Instandhaltung chemischer Anlagen sowie f&#252;r chemische Laboratorien und Untersuchungsanstalten.</div><div class="jurAbsatz">Zur chemischen Industrie geh&#246;ren insbesondere folgende Produktionsgebiete: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundchemikalien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stickstoff und Stickstoffverbindungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stickstoff- und Phosphord&#252;ngemittel und deren Weiterverarbeitung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdichten, Verfl&#252;ssigen und Abf&#252;llen von technischen Gasen, Trockeneis,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nat&#252;rliche und synthetische Farbstoffe und deren Weiterverarbeitung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buntstifte und Pastellkreiden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungsmittel und Weichmacher,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lacke, Firnisse, Polituren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spreng- und Z&#252;ndstoffe, Munition, Feuerwerk und sonstige Z&#252;ndwaren, Kollodiumwolle,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittel einschlie&#223;lich medizinischem Verbands-, Prothesen- und Nahtmaterial,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biochemische und gentechnische Erzeugnisse,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenschutz-, Sch&#228;dlingsbek&#228;mpfungs- und Desinfektionsmittel,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;therische &#214;le und Riechstoffe, chemische Backhilfs- und Konservierungsmittel, Aromastoffe,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fotochemikalien, Fotopapiere, Herstellung und Verwendung von lichtempfindlichem Material wie z. B. Polymerfilm und vorbeschichtete Druckplatten,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Filme und deren technische Bearbeitung, fotografische, elektrochemische und magnetische Materialien einschlie&#223;lich Ger&#228;te zur Aufzeichnung, Speicherung, Auswertung und Wiedergabe von Informationen, die im Verbund mit den vorgenannten Produkten vertrieben werden, Kopieren,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische Umwandlung von Kohle, Erdgas, Erd&#246;l sowie Erd&#246;lprodukten einschlie&#223;lich Destillation, Raffination, Crackung, Hydrierung, Oxidierung, Vergasung sowie Weiterverarbeitung der Umwandlungsprodukte, Transport, Umschlag und Lagerung von Erd&#246;l und Umwandlungsprodukten,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ru&#223;,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzverkohlung,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seifen, Waschmittel, Kosmetika,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leime, Kitte, Klebstoffe, Klebeb&#228;nder, Gelatine,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wachse und Kerzen, Stearin und Olein,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuh-, Leder- und Fu&#223;bodenpflegemittel, Putzmittel,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technische &#214;le und Fette,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische Hilfsmittel aller Art wie z. B. Textilhilfsmittel, Lederhilfsmittel, Gerbstoffausz&#252;ge, Gerbereichemikalien und chemische Hilfsmittel f&#252;r andere Industrien,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunststoffe einschlie&#223;lich Schaumstoffe, Pressmassen und Datentr&#228;ger sowie deren Weiterverarbeitung,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemiefasern und deren Weiterverarbeitung im eigenen Betrieb,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemiefolien einschlie&#223;lich k&#252;nstliche D&#228;rme, transparentes Material und Magnetb&#228;nder sowie deren Bearbeitung,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemisch-technische Artikel wie Gl&#252;hstr&#252;mpfe, chemische Papiere, Gie&#223;ereihilfsmittel, Elektroden, elektrische und galvanische Kohle, Asbestwaren sowie chemisch-technischer Laborbedarf einschlie&#223;lich Hilfsmittel zur Analyse und Diagnose, Halbleiterfertigung unter Verwendung chemischer Verfahren und deren Weiterverarbeitung im eigenen Betrieb,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektromagnetische Erzeugnisse und deren Weiterverarbeitung im eigenen Betrieb,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Synthetische anorganische Rohstoffe und deren Weiterverarbeitung,</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische Baustoffe, Faserzement, chemische Bautenschutz-, Holzschutz- und Feuerschutzmittel, D&#228;mm- und Isolierstoffe sowie deren Weiterverarbeitung,</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Impr&#228;gnieren, soweit es sich nicht um Nebenarbeiten der Holzindustrie handelt,</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nat&#252;rlicher und synthetischer Kautschuk, Latex, Nachfolgeprodukte sowie deren Weiterverarbeitung,</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wiedergewinnung von Kautschuk und Vulkanisieren,</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Linoleum, Kunstleder, Guttapercha- und Balatawaren und &#228;hnliche Stoffe,</div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichteisen- und Edelmetalle und deren Weiterverarbeitung im eigenen Betrieb,</div></dd><dt>37.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ferrolegierungen und Siliziumverbindungen mit Metallen, Schleifmittel, synthetische Edelsteine,</div></dd><dt>38.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasschutz- und Atemschutzger&#228;te,</div></dd><dt>39.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dach- und Dichtungsbahnen und deren Weiterverarbeitung,</div></dd><dt>40.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische B&#252;roartikel wie Farbb&#228;nder, Kohlepapier, Dauerschablonen, Tinten und Tuschen,</div></dd><dt>41.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Naturharzverarbeitung,</div></dd><dt>42.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzverzuckerung,</div></dd><dt>43.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierk&#246;rperverwertung,</div></dd><dt>44.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kernchemie einschlie&#223;lich Herstellung, Aufarbeitung und Entsorgung von Brennelementen und Brennstoffen,</div></dd><dt>45.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urankonzentrate,</div></dd><dt>46.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung von Umwelttechnologien einschlie&#223;lich Entsorgung von Abf&#228;llen durch biologische, chemische, physikalische und thermische Behandlung, Entsorgungsanlagen f&#252;r Sonderabf&#228;lle, Wiederverwertung und R&#252;ckgewinnung von Reststoffen wie z. B. Pyrolyse,</div></dd><dt>47.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemische Synthese jeder Art.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Kunststoffverarbeitende Industrie</span></div><div class="jurAbsatz">F&#252;r Betriebe der Kunststoffbe- und -verarbeitenden Industrie einschlie&#223;lich ihrer Hilfs- und Nebenbetriebe, Werkst&#228;tten und Zweigniederlassungen.</div><div class="jurAbsatz"><span style=";font-weight:bold">Metall- und Elektroindustrie</span></div><div class="jurAbsatz">F&#252;r alle Betriebe der Eisen-, Metall- und Elektroindustrie; darunter fallen &#8211; ohne R&#252;cksicht auf die verarbeiteten Grundstoffe &#8211; insbesondere folgende Fachzweige: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eisen- und Stahlerzeugung (einschlie&#223;lich -halbzeugwerke), NE-Metallerzeugung (einschlie&#223;lich -halbzeugwerke), Eisen-, Stahl- und Tempergie&#223;ereien, NE-Metallgie&#223;erei, Ziehereien und Kaltwalzwerke, Stahlverformung, Oberfl&#228;chenveredelung und H&#228;rtung, Schlosserei, Schwei&#223;erei, Schleiferei und Schmiederei, Stahl- und Leichtmetallbau, Maschinenbau, Stra&#223;enfahrzeugbau, Schiffbau, Luftfahrzeugbau, Elektrotechnik, Feinmechanik und Optik, Herstellung und Reparatur von Uhren, Herstellung von Eisen-, Blech- und Metallwaren;<br /> nur soweit sie aus Metall gefertigt sind:<br /> Herstellung von Musikinstrumenten, Sportger&#228;ten, Spiel- und Schmuckwaren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Metall-Filterbau, Elektronik, Steuerungs-, Regel- und Messtechnik, Verfahrenstechnik, Atomphysik, Kerntechnik und Strahlentechnik;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungen, Niederlassungen, Forschungs- und Entwicklungsbetriebe, Konstruktionsb&#252;ros, Montagestellen sowie alle Hilfs- und Nebenbetriebe vorgenannter Fachzweige und Betriebe, die &#252;ber keine eigene Produktionsst&#228;tte verf&#252;gen, jedoch Montagen ausf&#252;hren, die dem fachlichen Geltungsbereich entsprechen.</div><div>F&#252;r alle au&#223;erbetrieblichen Arbeitsstellen (Montagen) der Eisen-, Metall- und Elektroindustrie einschlie&#223;lich des Fahrleitungs-, Freileitungs-, Ortsnetz- und Kabelbaues mit Ausnahme des Zentralheizungs- und L&#252;ftungsbaues sowie der Arbeitsstellen auf Schiffen auf Fahrt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
