<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 3 SokaSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR121000017BJNE005700000"/><a href="index-2.html#BJNR121000017BJNE005700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Sozialkassenverfahren im Baugewerbe* (Sozialkassenverfahrensicherungsgesetz - SokaSiG)<br /><span class="jnenbez">Anhang 3</span>&#160;<span class="jnentitel">(zu Absatz 4 der Anlage 37)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 403 - 404)</div></notindexed></div><br /><br /><div class="jurAbsatz">Die ma&#223;gebenden fachlichen Geltungsbereiche von Tarifvertr&#228;gen nach Absatz 4 Nummer 1, 5 und 6 sind nachstehend abgedruckt. Als Betriebe im Sinne dieses Anhangs gelten auch selbst&#228;ndige Betriebsabteilungen.</div><div class="jurAbsatz"><span style=";font-weight:bold">Maler- und Lackiererhandwerk</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Betriebe des Maler- und Lackiererhandwerks. Dies sind Betriebe und selbst&#228;ndige Betriebsabteilungen, die Maler-, Lackierer-, T&#252;ncher-, Wei&#223;binder-, Schildermaler-, Fahrzeug- und Metalllackierer-, Ger&#252;stbau-, Entrostungs- und Eisenanstrich-, W&#228;rmed&#228;mmverbundsystem-, Betonschutz-, Oberfl&#228;chensanierungs-, Asbestbeschichtungs-, Fahrbahnmarkierungs- sowie Bodenbeschichtungs- und -belagsarbeiten ausf&#252;hren. Mit Betonschutz- und Oberfl&#228;chensanierungsarbeiten sind nicht gemeint Arbeiten zur Beseitigung statisch bedeutsamer Betonsch&#228;den; mit Asbestbeschichtungen sind nicht gemeint Arbeiten, die im Zusammenhang mit anderen Asbestsanierungsarbeiten erfolgen. Zu den Bodenbeschichtungs- und -belagsarbeiten geh&#246;ren nicht das Verlegen von Bodenbel&#228;gen in Verbindung mit anderen baulichen Leistungen sowie Estrich-, Fliesen-, Platten-, Mosaikansetz- und -verlege- und Terrazzoarbeiten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Absatz 1 genannten Betriebe und selbst&#228;ndigen Betriebsabteilungen fallen grunds&#228;tzlich als Ganzes unter diesen Tarifvertrag. Von diesem Tarifvertrag werden auch selbst&#228;ndige Betriebsabteilungen in fachfremden Betrieben erfasst, soweit sie Arbeiten der in Absatz 1 genannten Art ausf&#252;hren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden in Betrieben nach Absatz 1 in selbst&#228;ndigen Abteilungen andere Arbeiten ausgef&#252;hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn ein speziellerer Tarifvertrag sie in seinen Geltungsbereich einbezieht.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht erfasst werden Betriebe des Baugewerbes. Dies gilt nicht f&#252;r Betriebe bzw. selbst&#228;ndige Betriebsabteilungen, die Arbeiten im Sinne der Abs&#228;tze 5 bis 7 ausf&#252;hren und unter den dort genannten Voraussetzungen von diesem Tarifvertrag erfasst werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht erfasst werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entrostungs- und Eisenanstricharbeiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Asbestbeschichtungsarbeiten</div></dd></dl></div><div>ausf&#252;hrende Betriebe bzw. selbst&#228;ndige Betriebsabteilungen, die mittelbar oder unmittelbar Mitglied des Hauptverbandes der Deutschen Bauindustrie e.V. oder des Zentralverbandes des Deutschen Baugewerbes e.V. sind.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe bzw. selbst&#228;ndige Betriebsabteilungen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;rmed&#228;mmverbundsystemarbeiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betonschutz- und Oberfl&#228;chensanierungsarbeiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenbeschichtungs- und -belagsarbeiten oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrbahnmarkierungsarbeiten</div></dd></dl></div><div>&#252;berwiegend bzw. zusammen mit anderen in Absatz 1 genannten T&#228;tigkeiten &#252;berwiegend aus&#252;ben, werden nur erfasst, wenn sie mittelbar oder unmittelbar Mitglied des Hauptverbandes Farbe, Gestaltung, Bautenschutz &#8211; Bundesinnungsverband des deutschen Maler- und Lackiererhandwerks sind.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Putz-, Stuck- und dazugeh&#246;rige Hilfsarbeiten ausf&#252;hrende Betriebe bzw. selbst&#228;ndige Betriebsabteilungen, die ihren Sitz in den Handwerkskammerbezirken Wiesbaden, Rhein-Main, Mainz, Erfurt, Suhl, Gera, Coburg, Oberfranken, Mittelfranken und Unterfranken haben, werden dann von diesem Tarifvertrag erfasst, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Putz-, Stuck- und dazugeh&#246;rigen Hilfsarbeiten arbeitszeitlich nicht &#252;berwiegend ausgef&#252;hrt werden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Ber&#252;cksichtigung der Putz-, Stuck- und dazugeh&#246;rigen Hilfsarbeiten von den verbleibenden T&#228;tigkeiten der arbeitszeitliche Anteil der T&#228;tigkeiten, die zum Geltungsbereich dieses Tarifvertrages rechnen, den Anteil der T&#228;tigkeiten, die zum Baugewerbe rechnen, &#252;berwiegen.</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht erfasst werden Betriebe und selbst&#228;ndige Betriebsabteilungen des Ger&#252;stbaugewerbes, deren T&#228;tigkeit sich &#252;berwiegend auf die gewerbliche Erstellung von Ger&#252;sten erstreckt.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Tischlerhandwerk</span></div><div class="jurAbsatz">F&#252;r alle Betriebe und ihnen gleich stehende Betriebsabteilungen der Anlage A Nr. 27 (Tischler/Schreinerhandwerk), Anlage B Abschnitt 2 Nummer 24 (Einbau von genormten Baufertigteilen) und der Anlage B Abschnitt 2 Nummer 50 (Bestattungsgewerbe) der Handwerksordnung, soweit diese T&#228;tigkeiten zu mindestens 20 v. H. der Arbeitszeit der gewerblichen Arbeitnehmer von einschl&#228;gig im Berufsfeld Holz fachlich qualifizierten Arbeitnehmern (Tischler-/Schreinergesellen, Holzmechaniker oder gleichwertige Qualifikation sowie Holzfachwerker) ausgef&#252;hrt oder von einer in demselben Berufsfeld besonders qualifizierten Person (Tischler-/Schreinermeister, Holzingenieur oder gleichwertige Qualifikation sowie Tischler/Schreiner mit einer Aus&#252;bungsberechtigung nach &#167;&#167; 7a, 7b HwO oder einer Ausnahmebewilligung nach &#167; 8 HwO) geleitet oder &#252;berwacht werden. Ist der Betriebsinhaber Tischler-/Schreinergeselle oder Holzmechaniker und arbeitet arbeitszeitlich &#252;berwiegend wie ein gewerblicher Arbeitnehmer, ist dessen Arbeitszeit bei der Berechnung des Arbeitszeitanteils der gewerblichen Arbeitnehmer nach Satz 1 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">Darunter fallen insbesondere Betriebe und selbst&#228;ndige Betriebsabteilungen, die folgende T&#228;tigkeiten aus&#252;ben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;bel und Inneneinrichtungen f&#252;r und Innenausbau von z. B. L&#228;den, Gastst&#228;tten, B&#252;ros, Hotels, Schulen, Krankenh&#228;usern, Kinderg&#228;rten, Banken, sowie Spiel- und Sportger&#228;te, Geh&#228;use, Vorrichtungen und Modelle, Messebauten, Innen- und Au&#223;ent&#252;ren, Fenster, Treppen, B&#246;den, Trennw&#228;nde, Wand- und Deckenverkleidungen, Fassaden abschlie&#223;ende Bauelemente, Winterg&#228;rten, Trockenbauten, Fahrzeugein- und -ausbauten planen, konstruieren, rationell fertigen, montieren, einbauen oder instand halten unter Verwendung unterschiedlicher Materialien wie insbesondere von Holz, Holzwerkstoffen, Kunststoffen, Glas, Metall, Stein, Werkstoffen f&#252;r den Trockenbau, Belag- und Verbundwerkstoffen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produkte und Objekte einbauen, montieren, instand halten, warten oder restaurieren,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Montagefertige Teile und Erzeugnisse, insbesondere Rolll&#228;den, Schattierungs- und Bel&#252;ftungssysteme, Schlie&#223;- und Schutzsysteme f&#252;r Bauelemente, Anbauten und Winterg&#228;rten einbauen, montieren und instand halten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienst- und Serviceleistungen ausf&#252;hren wie Schl&#252;ssel- und Notdienste, Bestattungen und &#220;berf&#252;hrung Verstorbener durchf&#252;hren, Hinterbliebene beraten, Trauerfeiern organisieren oder Beh&#246;rdeng&#228;nge abwickeln.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Metallbauerhandwerk</span></div><div class="jurAbsatz">F&#252;r Betriebe des Metallbauerhandwerks; darunter fallen insbesondere Betriebe, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stahl- und Metallbaukonstruktionen, F&#246;rdersysteme, Konstruktionen des Anlagenbaues sowie Schlie&#223;- und Sicherungssysteme entwerfen, planen, herstellen, montieren, in Betrieb nehmen, umbauen und instand halten unter Einbeziehung von steuerungstechnischen Systemen und deren Schnittstellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindungen an Bauwerken und Konstruktionen unter Ber&#252;cksichtigung von Befestigungsverfahren, Befestigungselementen, l&#246;sbaren und unl&#246;sbaren Befestigungssystemen, insbesondere Schwei&#223;- und Klebeverbindungen sowie des Montageuntergrundes planen und herstellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Metallarbeiten entwerfen, zeichnerisch darstellen, modellieren, berechnen, herstellen, montieren und instand halten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmiedetechniken, insbesondere manuelles und maschinelles Schmieden und Treiben ausf&#252;hren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen und Bauteile unter Ber&#252;cksichtigung des Denkmalschutzes restaurieren und rekonstruieren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Metalloberfl&#228;chen sch&#252;tzen, farblich gestalten und veredeln,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befestigungstechniken, insbesondere unter Ber&#252;cksichtigung bautechnischer Erfordernisse und des Denkmalschutzes ausf&#252;hren.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Installateur- und Heizungsbauer-, Klempner-, Beh&#228;lter- und Apparatebauer-Handwerk</span></div><div class="jurAbsatz">F&#252;r Betriebe des Installateur- und Heizungsbauer-, Klempner-, Beh&#228;lter- und Apparatebauer-Handwerks; darunter fallen insbesondere Betriebe, die folgende T&#228;tigkeiten ausf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung und Bau von Rohrleitungsanlagen, ausgenommen Fernleitungen, aus allen zugelassenen Werkstoffen f&#252;r Gase, Wasser, Abwasser und chemische Fl&#252;ssigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verlegung und Anschluss von Rohren f&#252;r Tankstellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eindeckung von Dachfl&#228;chen und Verkleidung von Decken- und Wandfl&#228;chen mit Blech, Metall-Verbundwerkstoffen und Kunststoffen einschlie&#223;lich des Anbringens aller funktionsbedingten Schichten sowie der Trag- und Befestigungskonstruktionen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausf&#252;hrung von Arbeiten aus Stabstahl, Profilstahl, Blech, Metall-Verbundwerkstoffen und Kunststoffen an Bauwerken, insbesondere an Anlagen zur Innen- und Au&#223;enentw&#228;sserung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwurf und Herstellung von gebrauchs- und kunsthandwerklichen Gegenst&#228;nden sowie von Bauteilen aus Blech, Metall-Verbundwerkstoffen und Kunststoffen, insbesondere von Verkleidungen f&#252;r Rohrleitungen und Beh&#228;lter, von Leitungen f&#252;r lufttechnische Anlagen und f&#252;r F&#246;rder- und Transportanlagen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung und Herstellung von Rohren, Rohrleitungen und Formst&#252;cken f&#252;r feste, fl&#252;ssige und gasf&#246;rmige Stoffe im gesamten Druck- und Temperaturbereich.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Ofen- und Luftheizungsbauerhandwerk</span></div><div class="jurAbsatz">F&#252;r Betriebe des Ofen- und Luftheizungsbauerhandwerks; darunter fallen insbesondere Betriebe, die folgende T&#228;tigkeiten ausf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung und Bau von Kaminen f&#252;r offenes Feuer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung und Bau von Kachelgrund&#246;fen, von Kachelherden und von transportablen keramischen Dauerbrand&#246;fen und -herden.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Elektrohandwerk</span></div><div class="jurAbsatz">F&#252;r Betriebe des Elektrohandwerks; darunter fallen insbesondere Betriebe, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektro- und informationstechnische Anlagen und Ger&#228;te einschlie&#223;lich elektrischer Leitungen, Kommunikations- und Datennetze installieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fahrleitungs-, Freileitungs-, Ortsnetz- und Kabelbau t&#228;tig sind.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
