<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 25 SokaSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR121000017BJNE004200000"/><a href="index-2.html#BJNR121000017BJNE004200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Sozialkassenverfahren im Baugewerbe* (Sozialkassenverfahrensicherungsgesetz - SokaSiG)<br /><span class="jnenbez">Anlage 25</span>&#160;<span class="jnentitel">(zu &#167; 6)<br />Tarifvertrag &#252;ber Sozialaufwandserstattung im Berliner Baugewerbe &#8211; gewerbliche Arbeitnehmer &#8211; vom 17. Dezember 2002</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 253 - 254)</div></notindexed></div><br /><br /><div style="text-align:center;">&#167; 1</div><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">(1) R&#228;umlicher Geltungsbereich: Das Gebiet des Landes Berlin.</div><div class="jurAbsatz">(2) Betrieblicher Geltungsbereich: Betriebe, die unter den betrieblichen Geltungsbereich des Tarifvertrages &#252;ber das Sozialkassenverfahren im Baugewerbe (VTV) in der jeweils geltenden Fassung fallen.</div><div class="jurAbsatz">(3) Pers&#246;nlicher Geltungsbereich: Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch &#8211; Gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div><br /><br /><div style="text-align:center;">&#167; 2</div><div style="text-align:center;">Sozialaufwandserstattungssatz</div><div class="jurAbsatz">(1) Die Sozialkasse des Berliner Baugewerbes erstattet dem Arbeitgeber neben ausgezahlten Urlaubsverg&#252;tungen und Lohnausgleichsbetr&#228;gen nach den Bestimmungen des VTV einen Zuschlag auf die ausgezahlten Betr&#228;ge als Ausgleich f&#252;r die von ihm zu leistenden Sozialaufwendungen (Sozialaufwandserstattungssatz). Der Sozialaufwandserstattungssatz betr&#228;gt 45 % auf die ausgezahlten Urlaubsverg&#252;tungen und 20 % auf die ausgezahlten Lohnausgleichsbetr&#228;ge.</div><div class="jurAbsatz">(2) Sozialaufwandserstattung gem&#228;&#223; Abs. 1 wird auch auf Urlaubsverg&#252;tung gew&#228;hrt, die von Betrieben mit Sitz im Land Berlin gezahlt wurde, aber im Geltungsbereich des Bundesrahmentarifvertrages f&#252;r das Baugewerbe (BRTV) aufgrund von Besch&#228;ftigungszeiten der Arbeitnehmer au&#223;erhalb des Landes Berlin erworben wurden. Die Sozialaufwandserstattung ist zur&#252;ckzuzahlen, wenn nicht mindestens 9 Tage Urlaubsanspruch durch zusammenh&#228;ngende Besch&#228;ftigungen in Berlin erworben wurden, bevor wieder eine Besch&#228;ftigung in einem Betrieb im &#252;brigen Bundesgebiet, der unter den Geltungsbereich des BRTV f&#228;llt, aufgenommen wird. Dar&#252;ber hinaus erfolgt keine Sozialaufwandserstattung f&#252;r die Auszahlung von Urlaubsverg&#252;tungs-Teilanspr&#252;chen, die durch Besch&#228;ftigung im &#252;brigen Bundesgebiet erworben wurden.</div><div class="jurAbsatz">Betriebe aus dem &#252;brigen Bundesgebiet erhalten f&#252;r Urlaubsverg&#252;tungen, die auf Besch&#228;ftigungszeiten in Berliner Betrieben zur&#252;ckgehen, keine Sozialaufwandserstattung.</div><div class="jurAbsatz">Verlegt ein Betrieb seinen Sitz aus Berlin in das &#252;brige Bundesgebiet ohne aus dem betrieblichen Geltungsbereich dieses Tarifvertrages auszuscheiden, so hat er Anspruch auf Sozialaufwandserstattung auf Urlaubsverg&#252;tungsanspr&#252;che der zu dieser Zeit Besch&#228;ftigten, so als ob diese zum Zeitpunkt der Verlegung des Sitzes gew&#228;hrt worden w&#228;ren, soweit die Urlaubsverg&#252;tungsanspr&#252;che in diesem Betrieb vor der Verlegung des Sitzes zusammenh&#228;ngend erworben wurden. Kein Anspruch besteht f&#252;r die Arbeitnehmer, die bis zum Zeitpunkt der Verlegung aus dem Betrieb ausgeschieden sind.</div><div class="jurAbsatz">(3) Soweit Arbeitgebern f&#252;r witterungsbedingten Arbeitsausfall nach &#167; 4 Nr. 6.4 BRTV der Anspruch auf Entsch&#228;digung verfallener Urlaubsanspr&#252;che abgetreten wurde, erstattet die Sozialkasse den Arbeitgebern 45 % des Abtretungsbetrages als Sozialaufwandserstattung.</div><br /><br /><div style="text-align:center;">&#167; 3</div><div style="text-align:center;">Beitragsh&#246;he und -abf&#252;hrung</div><div class="jurAbsatz">Der Beitrag zur Finanzierung der in &#167; 2 geregelten Leistungen wird als Teil des Gesamtbeitrages nach den Bestimmungen des VTV erhoben.</div><br /><br /><div style="text-align:center;">&#167; 4</div><div style="text-align:center;">Verfallfrist</div><div class="jurAbsatz">(1) Die Anspr&#252;che der Sozialkasse gegen den Arbeitgeber verfallen, wenn sie nicht innerhalb von vier Jahren seit F&#228;lligkeit geltend gemacht worden sind. F&#252;r den Beginn der Frist gilt &#167; 199 BGB entsprechend.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Anspr&#252;che aus unerlaubter Handlung.</div><br /><br /><div style="text-align:center;">&#167; 5</div><div style="text-align:center;">R&#252;ckforderung von Leistungen</div><div class="jurAbsatz">Hat die Sozialkasse dem Arbeitgeber gegen&#252;ber Leistungen erbracht, auf die dieser zum Abrechnungszeitpunkt keinen Anspruch hatte oder die aufgrund unwahrer Angaben erfolgt sind, so ist die Sozialkasse berechtigt, diese zur&#252;ckzufordern und hat f&#252;r die Zeit zwischen Leistungsgew&#228;hrung und R&#252;ckzahlung Anspruch auf Verzugszinsen in gesetzlicher H&#246;he.</div><br /><br /><div style="text-align:center;">&#167; 6</div><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Sozialkasse gegen Arbeitgeber sowie f&#252;r Anspr&#252;che der Arbeitgeber gegen die Sozialkasse ist Berlin.</div><br /><br /><div style="text-align:center;">&#167; 7</div><div style="text-align:center;">Allgemeinverbindlicherkl&#228;rung</div><div class="jurAbsatz">Die Tarifvertragsparteien verpflichten sich, die Allgemeinverbindlicherkl&#228;rung dieses Tarifvertrages unverz&#252;glich zu beantragen.</div><br /><br /><div style="text-align:center;">&#167; 8</div><div style="text-align:center;">Inkrafttreten/Vertragsdauer</div><div class="jurAbsatz">(1) Dieser Tarifvertrag tritt am 01. Juli 2003 in Kraft. Der Tarifvertrag kann mit einer Frist von 6 Monaten &#8211; jeweils zum 31. Dezember, erstmalig zum 31. Dezember 2004 &#8211; gek&#252;ndigt werden.</div><div class="jurAbsatz">(2) Der Tarifvertrag &#252;ber die Sozialaufwandserstattung im Berliner Baugewerbe vom 05. Dezember 1997 tritt mit Ablauf des 30. Juni 2003 au&#223;er Kraft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
