<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 22 SokaSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR121000017BJNE003900000"/><a href="index-2.html#BJNR121000017BJNE003900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Sozialkassenverfahren im Baugewerbe* (Sozialkassenverfahrensicherungsgesetz - SokaSiG)<br /><span class="jnenbez">Anlage 22</span>&#160;<span class="jnentitel">(zu &#167; 4 Absatz 4)<br />Urlaubsregelung f&#252;r die gewerblichen Arbeitnehmer im Baugewerbe in Bayern vom 19. Mai 2006</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 242 - 245)</div></notindexed></div><br /><br /><div style="text-align:center;">&#167; 1</div><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#228;umlicher Geltungsbereich:<br /> Das Gebiet des Freistaates Bayern.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieblicher Geltungsbereich:<br /> Alle Betriebe mit Betriebssitz im Gebiet des Freistaates Bayern, die unter den betrieblichen Geltungsbereich des Bundesrahmentarifvertrages f&#252;r das Baugewerbe vom 4. Juli 2002 in der jeweils geltenden Fassung fallen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pers&#246;nlicher Geltungsbereich:<br /> Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch &#8211; Gesetzliche Rentenversicherung &#8211; (SGB VI) versicherungspflichtige T&#228;tigkeit aus&#252;ben.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 2</div><div style="text-align:center;">Urlaubsanspruch und Urlaubsdauer</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Arbeitnehmer hat in jedem Kalenderjahr (Urlaubsjahr) Anspruch auf 30 Arbeitstage bezahlten Erholungsurlaub.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Schwerbehinderte im Sinne der gesetzlichen Bestimmungen erh&#246;ht sich der Urlaub nach Ma&#223;gabe des &#167; 125 Sozialgesetzbuch IX um 5 Arbeitstage.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Samstage gelten nicht als Arbeitstage.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Urlaubsdauer richtet sich nach den in Betrieben des Baugewerbes zur&#252;ckgelegten Besch&#228;ftigungstagen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkrankt der Arbeitnehmer w&#228;hrend des Urlaubs, so werden die durch &#228;rztliches Zeugnis nachgewiesenen Tage der Arbeitsunf&#228;higkeit auf den Urlaub nicht angerechnet. Der Arbeitnehmer hat sich jedoch nach terminm&#228;&#223;igem Ablauf seines Urlaubs oder, falls die Krankheit l&#228;nger dauert, nach deren Beendigung dem Betrieb zur Arbeitsleistung zur Verf&#252;gung zu stellen. Der Antritt des restlichen Urlaubs ist nach Ma&#223;gabe des &#167; 4 Ziff. 1 festzulegen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 3</div><div style="text-align:center;">Ermittlung der Urlaubsdauer</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Urlaubsantritt sind die dem Arbeitnehmer zustehenden vollen Urlaubstage (&#167; 2) nach Ma&#223;gabe der Besch&#228;ftigungstage zu ermitteln.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Arbeitnehmer erwirbt nach jeweils 12 &#8211; als Schwerbehinderter nach jeweils 10,3 &#8211; Besch&#228;ftigungstagen Anspruch auf 1 Tag Urlaub.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigungstage sind alle Kalendertage des Bestehens von Arbeitsverh&#228;ltnissen in Betrieben des Baugewerbes w&#228;hrend des Urlaubsjahres. Ausgenommen hiervon sind Tage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an denen der Arbeitnehmer der Arbeit unentschuldigt ferngeblieben ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unbezahlten Urlaubs, wenn dieser l&#228;nger als 14 Kalendertage gedauert hat,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die der arbeitsunf&#228;hig erkrankte Arbeitnehmer weder Arbeitsentgelt noch Krankengeld oder Verletztengeld erhalten hat.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Volle Besch&#228;ftigungsmonate sind zu 30 Besch&#228;ftigungstagen zu z&#228;hlen; die Besch&#228;ftigungstage eines angefangenen Besch&#228;ftigungsmonats sind auszuz&#228;hlen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Beendigung des Arbeitsverh&#228;ltnisses sind die w&#228;hrend seiner Dauer zur&#252;ckgelegten Besch&#228;ftigungstage zu ermitteln.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r bereits gew&#228;hrten Urlaub ber&#252;cksichtigten Besch&#228;ftigungstage sind verbraucht.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zum Ende des Urlaubsjahres sind aus den unverbrauchten Besch&#228;ftigungstagen die Resturlaubsanspr&#252;che zu errechnen; Bruchteile von Urlaubstagen sind auf volle Urlaubstage kaufm&#228;nnisch zu runden. Die Resturlaubsanspr&#252;che sind in das folgende Kalenderjahr zu &#252;bertragen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 4</div><div style="text-align:center;">Urlaubsantritt</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zeitpunkt des Urlaubsantritts ist unter Ber&#252;cksichtigung der W&#252;nsche des Arbeitnehmers und der Bed&#252;rfnisse des Betriebes vom Arbeitgeber unter Beachtung des Mitbestimmungsrechts des Betriebsrates festzulegen. Bei der Urlaubsgew&#228;hrung darf keine Teilung des Urlaubs erfolgen, die den Erholungszweck gef&#228;hrdet.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nimmt der Arbeitnehmer Urlaub, so ist der aus dem Vorjahr &#252;bertragene Resturlaub vor dem im laufenden Kalenderjahr erworbenen Urlaub zu gew&#228;hren, soweit hierf&#252;r eine Urlaubsverg&#252;tung nach &#167; 5 erworben wurde.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 5</div><div style="text-align:center;">Urlaubsverg&#252;tung</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Urlaubsverg&#252;tung f&#252;r den Urlaub gem&#228;&#223; &#167; 2 betr&#228;gt 14,82 v. H, f&#252;r Schwerbehinderte im Sinne der gesetzlichen Bestimmungen 17,29 v. H. des Bruttolohnes.</div><div>Die Urlaubsverg&#252;tung besteht aus dem Urlaubsentgelt in H&#246;he von 11,4 v. H. &#8211; bei Schwerbehinderten in H&#246;he von 13,3 v. H. &#8211; des Bruttolohnes und dem zus&#228;tzlichen Urlaubsgeld.</div><div>Das zus&#228;tzliche Urlaubsgeld betr&#228;gt 30 v. H. des Urlaubsentgeltes. Es kann auf betrieblich gew&#228;hrtes zus&#228;tzliches Urlaubsgeld angerechnet werden. Zu der Urlaubsverg&#252;tung geh&#246;ren auch die vor dem 1. Januar 2006 entstandenen Ausgleichsbetr&#228;ge gem&#228;&#223; &#167; 6.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttolohn ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, die nicht pauschal nach &#167; 40 EStG versteuert werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167;&#167; 40 a, 40 b und 52 Abs. 52 a EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrags f&#252;r die tarifliche Zusatzversorgung der Arbeitnehmer (&#167; 18 Abs. 2 Satz 2 und Abs. 3, Satz 2 und &#167; 19 Abs. 1, des Tarifvertrages &#252;ber Sozialkassen im Baugewerbe), des Arbeitgeberanteils an der Finanzierung der Tariflichen Zusatzrente (&#167; 2 Abs. 1 bis 5 des Tarifvertrages &#252;ber eine Zusatzrente im Baugewerbe) sowie des Beitrages zu einer Gruppen-Unfallversicherung.</div></dd></dl></div><div>Zum Bruttolohn geh&#246;ren nicht das tarifliche 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter (z. B. Weihnachtsgeld, Jahressonderzahlung), Urlaubsabgeltungen gem&#228;&#223; &#167; 7 und Abfindungen, die f&#252;r die Beendigung des Arbeitsverh&#228;ltnisses gezahlt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Urlaubsverg&#252;tung f&#252;r teilweise geltend gemachten Urlaub wird berechnet, indem die gem&#228;&#223; Ziff. 1 errechnete Urlaubsverg&#252;tung durch die Summe der gem&#228;&#223; &#167; 3 ermittelten Urlaubstage geteilt und mit der Zahl der beanspruchten Urlaubstage vervielfacht wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Urlaubsverg&#252;tung ist mit dem Anspruch auf den Lohn f&#228;llig, bei monatlicher Lohnabrechnung sp&#228;testens zur Mitte des Monats, der auf den Monat folgt, f&#252;r den die Urlaubsverg&#252;tung und der Lohn zu zahlen sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am Ende des Urlaubsjahres sind Restanspr&#252;che auf Urlaubsverg&#252;tung in das folgende Kalenderjahr zu &#252;bertragen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 6</div><div style="text-align:center;">Ausgleichsbetr&#228;ge</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r jede Ausfallstunde vor dem 1. Januar 2006, f&#252;r die der Lohnausfall nicht verg&#252;tet worden ist, h&#246;chstens jedoch f&#252;r insgesamt 1&#160;200 Ausfallstunden im Urlaubsjahr, ist f&#252;r die durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverschuldete Arbeitsunf&#228;higkeit infolge von Krankheit bis zu dem Beginn des Bezuges von Arbeitslosengeld nach &#167; 125 Abs. 1 SGB III,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Wehr&#252;bung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>witterungsbedingten Arbeitsausfall in der Zeit vom 1. November bis 31. M&#228;rz,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor&#252;bergehenden Arbeitsausfall infolge von Kurzarbeit</div></dd></dl></div><div>eintretende Verminderung des der Berechnung der Urlaubsverg&#252;tung zugrunde liegenden Bruttolohnes ein Ausgleich zu zahlen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Ausgleich betr&#228;gt einschlie&#223;lich des zus&#228;tzlichen Urlaubsgeldes 1,66 &#8364;, h&#246;chstens jedoch 64,93 &#8364; je Kalenderwoche.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 7</div><div style="text-align:center;">Urlaubsabgeltung</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Arbeitnehmer hat nur dann einen Anspruch auf Urlaubsabgeltung in H&#246;he der Urlaubsverg&#252;tung, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>l&#228;nger als drei Monate nicht mehr in einem Arbeitsverh&#228;ltnis zu einem von diesem Tarifvertrag erfassten Betrieb gestanden hat, ohne arbeitslos zu sein,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>l&#228;nger als drei Monate nicht mehr in einem Arbeitsverh&#228;ltnis zu einem von diesem Tarifvertrag erfassten Betrieb gestanden hat und berufsunf&#228;hig oder auf nicht absehbare Zeit au&#223;erstande ist, seinen bisherigen Beruf im Baugewerbe auszu&#252;ben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersrente oder Rente wegen Erwerbsunf&#228;higkeit bezieht,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ein Angestellten- oder Ausbildungsverh&#228;ltnis zu einem Betrieb des Baugewerbes &#252;berwechselt,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Gelegenheitsarbeiter, Werkstudent, Praktikant oder in &#228;hnlicher Weise besch&#228;ftigt war und das Arbeitsverh&#228;ltnis vor mehr als drei Monaten beendet wurde,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mehr von diesem Tarifvertrag erfasst wird, ohne dass sein Arbeitsverh&#228;ltnis endet, und er nicht innerhalb von drei Monaten erneut von diesem Tarifvertrag erfasst wird.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Anspruch auf Urlaubsabgeltung richtet sich gegen die Kasse. Dieser Anspruch ist nur zu erf&#252;llen, soweit Beitr&#228;ge f&#252;r die Urlaubsanspr&#252;che des jeweiligen Urlaubsjahres bereits geleistet worden sind oder bis zum Ablauf des Kalenderjahres nachentrichtet werden und nicht f&#252;r die Erstattung von Urlaubsverg&#252;tungen verwendet worden oder zum Ausgleich f&#252;r geleistete Erstattungen zu verwenden sind. &#167;&#167; 366, 367 BGB finden keine Anwendungen. In den von Ziff. 1 Buchst. c) erfassten F&#228;llen ist jedoch abweichend von Satz 1 derjenige Arbeitgeber zur Auszahlung der Urlaubsabgeltung verpflichtet, bei dem der Arbeitnehmer zuletzt besch&#228;ftigt war.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 8</div><div style="text-align:center;">Verfallfristen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Urlaubsanspr&#252;che und die Urlaubsabgeltungsanspr&#252;che verfallen mit Ablauf des Kalenderjahres, das auf das Jahr der Entstehung der Urlaubsanspr&#252;che folgt. Paragraph 15 BRTV ist ausgeschlossen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Anspruch des Arbeitgebers auf Erstattung der Bruttourlaubsverg&#252;tung gem&#228;&#223; dem Tarifvertrag &#252;ber das Sozialkassenverfahren im Baugewerbe (VTV) in der Fassung vom 20. Dezember 1999 in seiner jeweils g&#252;ltigen Fassung erlischt, wenn er nicht bis zum 30. September des Kalenderjahres geltend gemacht worden ist, welches auf das Kalenderjahr folgt, in dem der Erstattungsanspruch entstanden ist, im Falle der Beendigung des Arbeitsverh&#228;ltnisses jedoch bereits am 15. des zweiten auf den Monat der Beendigung folgenden Monats. Wird dieser Anspruch nicht fristgerecht geltend gemacht, verf&#228;llt er zugunsten der Urlaubskasse.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 9</div><div style="text-align:center;">Entsch&#228;digung durch die Urlaubskasse</div><div class="jurAbsatz">Nach Verfall der Urlaubsanspr&#252;che oder Urlaubsabgeltungsanspr&#252;che hat der Arbeitnehmer innerhalb eines weiteren Kalenderjahres Anspruch auf Entsch&#228;digung gegen&#252;ber der Kasse in H&#246;he der Urlaubsverg&#252;tung, soweit Beitr&#228;ge f&#252;r die Urlaubsanspr&#252;che des jeweiligen Urlaubsjahres bereits geleistet worden sind. Dieser Anspruch besteht auch dann, wenn bis zum Ablauf von vier Kalenderjahren nach dem Verfall Beitr&#228;ge nachentrichtet werden und nicht f&#252;r die Erstattung von Urlaubsverg&#252;tungen bzw. die Zahlung von Urlaubsabgeltungen verwendet worden oder zum Ausgleich f&#252;r geleistete Erstattungen zu verwenden sind. &#167;&#167; 366, 367 BGB finden keine Anwendung.</div><br /><br /><div style="text-align:center;">&#167; 10</div><div style="text-align:center;">Anspr&#252;che bei Tod des Arbeitnehmers</div><div class="jurAbsatz">Bei Tod des Arbeitnehmers gehen dessen Anspr&#252;che auf Urlaubsverg&#252;tung, Urlaubsabgeltung oder Entsch&#228;digung auf den Erben &#252;ber; auch der Urlaubsverg&#252;tungsanspruch richtet sich gegen die Kasse.</div><br /><br /><div style="text-align:center;">&#167; 11</div><div style="text-align:center;">Urlaub f&#252;r vollj&#228;hrige Arbeitnehmer im Auslernjahr</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Ermittlung der Urlaubsdauer f&#252;r Arbeitnehmer, die sp&#228;testens am 1. Januar des Urlaubsjahres das 18. Lebensjahr vollendet haben und in diesem Jahr Auszubildende in einem Betrieb des Baugewerbes waren, gelten die Tage des Bestehens des Ausbildungsverh&#228;ltnisses im Urlaubsjahr als Besch&#228;ftigungstage. Im Urlaubsjahr w&#228;hrend des Ausbildungsverh&#228;ltnisses entstandener und gew&#228;hrter Urlaub ist auf die Urlaubsdauer anzurechnen.</div><div>Bei der Ermittlung der Urlaubsdauer f&#252;r vollj&#228;hrige Arbeitnehmer im Sinne des Absatzes 1, die im Vorjahr aus einem Ausbildungsverh&#228;ltnis zu einem Betrieb des Baugewerbes ausgeschieden sind und deren Arbeitsverh&#228;ltnis im Urlaubsjahr bis sp&#228;testens zum 1. Juli begr&#252;ndet worden ist, gelten die Tage des Bestehens des Ausbildungsverh&#228;ltnisses im Vorjahr als Besch&#228;ftigungstage. Im Vorjahr w&#228;hrend des Ausbildungsverh&#228;ltnisses entstandener und gew&#228;hrter Urlaub ist auf die Urlaubsdauer anzurechnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Urlaubstage gem&#228;&#223; Ziff. 1 bemisst sich das Urlaubsentgelt nach dem durchschnittlichen Arbeitsverdienst, den der Arbeitnehmer in den letzten dreizehn Wochen vor dem Beginn des Urlaubs erhalten hat. Bei Verdiensterh&#246;hungen nicht nur vor&#252;bergehender Natur, die w&#228;hrend des Berechnungszeitraumes oder des Urlaubs eintreten, ist von dem erh&#246;hten Verdienst auszugehen. Verdienstk&#252;rzungen, die im Berechnungszeitraum infolge von Kurzarbeit, Arbeitsausf&#228;llen oder unverschuldeter Arbeitsvers&#228;umnis eintreten, bleiben f&#252;r die Berechnung des Urlaubsentgeltes au&#223;er Betracht (&#167; 11 des Bundesurlaubsgesetzes). Mit dem Urlaubsentgelt ist das zus&#228;tzliche Urlaubsgeld gem&#228;&#223; &#167; 5 Ziff. 1 auszuzahlen. Es kann auf betrieblich gew&#228;hrtes zus&#228;tzliches Urlaubsgeld angerechnet werden. Das Urlaubsentgelt und das zus&#228;tzliche Urlaubsgeld sind mit dem Anspruch auf den Lohn f&#228;llig. Im &#220;brigen gelten die &#167;&#167; 5 und 6 nicht.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am Ende des Urlaubsjahres sind die Resturlaubsanspr&#252;che nach Ma&#223;gabe des &#167; 3 Ziff. 7 auf das folgende Kalenderjahr zu &#252;bertragen. Die Verg&#252;tung f&#252;r die Resturlaubsanspr&#252;che ist zum Ende des Urlaubsjahres nach Ma&#223;gabe der Ziff. 2 zu berechnen und auf das folgende Kalenderjahr zu &#252;bertragen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 12</div><div style="text-align:center;">Urlaub f&#252;r jugendliche Arbeitnehmer</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Urlaub von Arbeitnehmern, die am 1. Januar des Urlaubsjahres das 18. Lebensjahr noch nicht vollendet haben, betr&#228;gt 30 Arbeitstage. F&#252;r das Urlaubsentgelt und f&#252;r das zus&#228;tzliche Urlaubsgeld gilt &#167; 11 Ziff. 2. Im &#220;brigen gelten die gesetzlichen Bestimmungen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Am Ende des Urlaubsjahres sind die Resturlaubsanspr&#252;che der Arbeitnehmer, die am 1. Januar des Folgejahres 18 Jahre alt sind, auf dieses zu &#252;bertragen. Die Verg&#252;tung f&#252;r die Resturlaubsanspr&#252;che ist zum Ende des Urlaubsjahres nach Ma&#223;gabe des &#167; 11 Ziff. 2 zu berechnen und auf das folgende Kalenderjahr zu &#252;bertragen.</div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 13</div><div style="text-align:center;">Urlaub bei Altersteilzeit</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Urlaubsanspruch richtet sich auch w&#228;hrend der Altersteilzeit nach den vorstehenden Bestimmungen. S&#228;mtlicher dem Arbeitnehmer bis zum Beginn der Altersteilzeit zustehender Urlaub ist vor Eintritt in die Altersteilzeit zu gew&#228;hren und zu nehmen. Kann der Urlaub aus zwingenden Gr&#252;nden ganz oder teilweise nicht mehr gew&#228;hrt werden, so ist er abweichend von &#167; 7 durch den Arbeitgeber abzugelten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinbaren Arbeitnehmer und Arbeitgeber wechselnde Phasen von Monaten der Arbeitsleistung (Arbeitsphase) und Monaten der Freistellung von der Arbeitsleistung (Freistellungsphase), so gelten f&#252;r den Urlaubsanspruch in der Freistellungsphase folgende Regelungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Kalendertage w&#228;hrend des Bestehens des Altersteilzeitarbeitsverh&#228;ltnisses &#8211; auch w&#228;hrend der Freistellungsphase &#8211; gelten als Besch&#228;ftigungstage gem&#228;&#223; &#167; 3.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im ersten Kalendermonat der Freistellungsphase ist die Urlaubsverg&#252;tung f&#252;r den noch nicht verfallenen Urlaubsanspruch aus der Arbeitsphase auszuzahlen. Im letzten Kalendermonat der Freistellungsphase, sp&#228;testens in jedem sechsten Kalendermonat der Freistellungsphase (Auszahlungsmonat), ist die bis zum Ablauf des f&#252;nften Kalendermonats der Freistellungsphase erworbene Urlaubsverg&#252;tung vom Arbeitgeber an den Arbeitnehmer auszuzahlen. Mit der Auszahlung der Urlaubsverg&#252;tung gilt der Urlaub als gew&#228;hrt. F&#252;r die im Auszahlungsmonat als gew&#228;hrt geltenden Urlaubstage besteht kein Anspruch auf Arbeitsentgelt f&#252;r die Altersteilzeitarbeit.</div></dd></dl></div></dd></dl></div><br /><br /><div style="text-align:center;">&#167; 14</div><div style="text-align:center;">Abtretungsverbot</div><div class="jurAbsatz">Die Abtretung unmittelbarer Anspr&#252;che der Arbeitnehmer gegen die Urlaubskasse ist nur mit deren Zustimmung zul&#228;ssig.</div><br /><br /><div style="text-align:center;">&#167; 15</div><div style="text-align:center;">Aufbringung der Mittel</div><div class="jurAbsatz">Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende &#8222;Gemeinn&#252;tzige Urlaubskasse des bayerischen Baugewerbes e.V.&#8220; hat insbesondere die Aufgabe, die Urlaubsverg&#252;tung aus Mitteln zu sichern, die durch Beitr&#228;ge aufgebracht werden. Der Arbeitgeber hat die zur Sicherung der Urlaubsverg&#252;tung notwendigen Mittel durch einen Beitrag, der in einem Prozentsatz der Bruttolohnsumme (das ist die Summe der Bruttoarbeitsl&#246;hne im Sinne von &#167; 5 Ziff. 2) in einem besonderen Tarifvertrag festgelegt wird, aufzubringen.</div><div class="jurAbsatz">Der Arbeitgeber hat diesen Beitrag an die Kasse abzuf&#252;hren. Die Urlaubskasse hat das unmittelbare Recht, den Beitrag zu fordern. F&#252;r die Einzahlung, Verwaltung und Auszahlung der Urlaubsverg&#252;tung gelten die Bestimmungen des Tarifvertrages &#252;ber das Sozialkassenverfahren im Baugewerbe (VTV) in der Fassung vom 20. Dezember 1999 in der jeweils g&#252;ltigen Fassung.</div><br /><br /><div style="text-align:center;">&#167; 16</div><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Urlaubskasse gegen Arbeitgeber und Arbeitnehmer sowie f&#252;r Anspr&#252;che der Arbeitgeber und Arbeitnehmer gegen die Urlaubskasse ist M&#252;nchen. Das gilt nicht f&#252;r Beitragsforderungen der Urlaubskasse gegen Arbeitgeber. Insoweit ist Erf&#252;llungsort und Gerichtsstand Wiesbaden.</div><br /><br /><div style="text-align:center;">&#167; 17</div><div style="text-align:center;">Vertragsdauer</div><div class="jurAbsatz">Dieser Tarifvertrag tritt am 1. Januar 1984 in Kraft.</div><div class="jurAbsatz">Er kann mit einer Frist von sechs Monaten jeweils zum 31. Dezember, erstmals zum 31. Dezember 1999, schriftlich gek&#252;ndigt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
