<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 24 SokaSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR121000017BJNE004100000"/><a href="index-2.html#BJNR121000017BJNE004100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Sozialkassenverfahren im Baugewerbe* (Sozialkassenverfahrensicherungsgesetz - SokaSiG)<br /><span class="jnenbez">Anlage 24</span>&#160;<span class="jnentitel">(zu &#167; 5)<br />Tarifvertrag &#252;ber das Verfahren f&#252;r die Berufsbildung im Berliner Baugewerbe (Verfahrenstarifvertrag Berufsbildung Berlin) vom 10.Dezember 2002</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 251 - 252)</div></notindexed></div><br /><br /><div style="text-align:center;">&#167; 1</div><div style="text-align:center;">Geltungsbereich</div><div class="jurAbsatz">(1) R&#228;umlicher Geltungsbereich: Das Gebiet des Landes Berlin.</div><div class="jurAbsatz">(2) Betrieblicher Geltungsbereich: Betriebe, die unter den betrieblichen Geltungsbereich des Tarifvertrages &#252;ber das Sozialkassenverfahren im Baugewerbe (VTV) in der jeweils geltenden Fassung fallen.</div><div class="jurAbsatz">(3) Pers&#246;nlicher Geltungsbereich: Personen, die unter den pers&#246;nlichen Geltungsbereich des Tarifvertrages &#252;ber die Berufsbildung im Baugewerbe (BBTV) fallen.</div><br /><br /><div style="text-align:center;">&#167; 2</div><div style="text-align:center;">Sozialkasse des Berliner Baugewerbes</div><div class="jurAbsatz">Die im weiteren als Sozialkasse bezeichnete Kasse ist die Sozialkasse des Berliner Baugewerbes.</div><br /><br /><div style="text-align:center;">&#167; 3</div><div style="text-align:center;">Wegekostenerstattung</div><div class="jurAbsatz">(1) Gewerbliche Auszubildende haben Anspruch auf Wegekostenerstattung gem. &#167; 7 Nr. 5 des Bundesrahmentarifvertrages (BRTV) f&#252;r jeden Tag der betrieblichen Ausbildung au&#223;erhalb des Betriebssitzes, der &#252;berbetrieblichen Ausbildung sowie f&#252;r jeden Berufsschultag, an dem sie die jeweilige Ausbildungsst&#228;tte aufsuchen. Daneben bestehen keine Anspr&#252;che auf Fahrtkostenerstattung. Die Sozialkasse erstattet dem Arbeitgeber die tariflichen Wegekosten zuz&#252;glich eines Ausgleichs f&#252;r die zu leistenden Sozialaufwendungen von 20 %. Die Wegekostenerstattung erfolgt nur f&#252;r die Zeiten, f&#252;r die auch eine Ausbildungsverg&#252;tung erstattet wird. Sie erfolgt zusammen mit der Erstattung der Ausbildungsverg&#252;tung.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch f&#252;r technische und kaufm&#228;nnische Auszubildende entsprechend. &#167; 7 Nr. 3.1 und 3.2 des Rahmentarifvertrages f&#252;r die Angestellten und Poliere des Baugewerbes vom 04. Juli 2002 in der jeweils geltenden Fassung findet keine Anwendung.</div><br /><br /><div style="text-align:center;">&#167; 4</div><div style="text-align:center;">Verfahren bei Erstattung der Ausbildungsverg&#252;tung und der Wegekosten</div><div class="jurAbsatz">(1) Der Arbeitgeber hat der Sozialkasse die Begr&#252;ndung eines Ausbildungsverh&#228;ltnisses durch &#220;bersendung einer Kopie des von der Handwerkskammer bzw. Industrie- und Handelskammer best&#228;tigten Ausbildungsvertrages anzuzeigen. Bestand zuvor bereits ein Arbeitsverh&#228;ltnis zu einem anderen Baubetrieb, ist dar&#252;ber hinaus die Arbeitnehmernummer mitzuteilen.</div><div class="jurAbsatz">(2) Die Sozialkasse erstellt f&#252;r jeden einzelnen Ausbildungsbetrieb anhand der eingereichten Ausbildungsvertr&#228;ge und f&#252;r jeden Erstattungszeitraum, f&#252;r den nach den Unterlagen der Sozialkasse Erstattungsanspr&#252;che m&#246;glich sind, Erstattungsformulare, auf dem die Auszubildenden namentlich aufgef&#252;hrt sind. Die gew&#228;hrte Ausbildungsverg&#252;tung und die zur Erstattung beantragten Wegekosten sind vom Betrieb der Sozialkasse auf diesen Formularen einzutragen. Die Formulare sind durch den Arbeitgeber rechtsverbindlich zu unterschreiben und der Sozialkasse einzureichen. Bei Arbeitgebern mit EDV-Abrechnung erfolgt die &#220;bermittlung der Daten auf elektronischem Wege nach Ma&#223;gabe der mit der Kasse getroffenen Vereinbarung.</div><div class="jurAbsatz">(3) Bei Beendigung des Ausbildungsverh&#228;ltnisses hat der bisherige Arbeitgeber der Sozialkasse die Dauer des Urlaubs mitzuteilen, der in dem Urlaubsjahr, in welchem die Ausbildung beendet wurde, w&#228;hrend des Ausbildungsverh&#228;ltnisses entstanden ist und gew&#228;hrt wurde. Die Mitteilung erfolgt unter Verwendung eines von der Sozialkasse zur Verf&#252;gung gestellten Formblattes. Die Mitteilung ist rechtsverbindlich zu unterzeichnen.</div><div class="jurAbsatz">(4) Nach &#220;bersendung der Bescheinigung &#252;ber die Resturlaubsanspr&#252;che erh&#228;lt der Auszubildende von der Sozialkasse eine Abschlussbescheinigung, die zugleich den Wartezeitennachweis f&#252;r die Zusatzversorgung enth&#228;lt.</div><br /><br /><div style="text-align:center;">&#167; 5</div><div style="text-align:center;">Verfahren bei Erstattung &#252;berbetrieblicher Ausbildungskosten</div><div class="jurAbsatz">(1) Die Erstattung der &#252;berbetrieblichen Ausbildungskosten erfolgt durch die Sozialkasse direkt gegen&#252;ber der Ausbildungsst&#228;tte aufgrund der von dieser eingereichten mit Stempel und rechtsverbindlicher Unterschrift versehenen Abrechnungsliste.</div><div class="jurAbsatz">(2) Auf der Abrechnungsliste sind f&#252;r jeden Auszubildenden die Arbeitnehmerkonto-Nr., der Name des Auszubildenden, der Ausbildungsbetrieb, die Ausbildungszeit und die abgerechneten Ausbildungstagewerke sowie der Erstattungsbetrag anzugeben. Die Ausbildungsst&#228;tte ist zu einer beleglosen Abrechnung mittels elektronischer Daten&#252;bermittlung nach Ma&#223;gabe der mit der Sozialkasse getroffenen Vereinbarung berechtigt.</div><div class="jurAbsatz">(3) Der Sozialkasse ist auf Verlangen von der Ausbildungsst&#228;tte Einsicht in die f&#252;r die Durchf&#252;hrung des Erstattungsverfahrens notwendigen Unterlagen zu gew&#228;hren.</div><div class="jurAbsatz">(4) Die Sozialkasse ist nicht berechtigt, diese Erstattungen mit Beitragsforderungen oder anderen Forderungen der Sozialkasse gegen den Arbeitgeber zu verrechnen oder insoweit ein Zur&#252;ckbehaltungsrecht auszu&#252;ben.</div><br /><br /><div style="text-align:center;">&#167; 6</div><div style="text-align:center;">Erstattung der Ausbildungsverg&#252;tung im Spitzenausgleichsverfahren</div><div class="jurAbsatz">Dem Arbeitgeber, der am Spitzenausgleichsverfahren teilnimmt, erstattet die Sozialkasse die von ihm an den Auszubildenden ausgezahlte Urlaubsverg&#252;tung im Wege der Saldierung mit Beitragsanspr&#252;chen nach Ma&#223;gabe des &#167; 23 VTV. Die Erstattung der Ausbildungsverg&#252;tung setzt voraus, dass die gem&#228;&#223; &#167; 4 erforderlichen Nachweise jeweils bis zum 15. des auf den betreffenden Ausbildungsmonat folgenden Monats gef&#252;hrt und ordnungsgem&#228;&#223;e Meldungen nach &#167; 6 VTV abgegeben werden.</div><br /><br /><div style="text-align:center;">&#167; 7</div><div style="text-align:center;">Erstattung von Urlaubsverg&#252;tungen</div><div class="jurAbsatz">Die Erstattung von Urlaubskosten ist in den Erstattungsbetr&#228;gen gem&#228;&#223; &#167; 19 BBTV enthalten. Dar&#252;ber hinaus werden Urlaubskosten nicht erstattet.</div><br /><br /><div style="text-align:center;">&#167; 8</div><div style="text-align:center;">Beitrag</div><div class="jurAbsatz">Der Arbeitgeber hat zur Aufbringung der Mittel f&#252;r die Ausbildungskostenerstattung einen Beitrag in H&#246;he von 1,65% der Bruttolohnsumme an die Sozialkasse abzuf&#252;hren. Auf diesen Beitrag hat die Sozialkasse einen unmittelbaren Anspruch. Der Beitrag ist Teil des Gesamtbeitrages i. S. v. &#167; 18 Abs. 3 VTV. Einzugsstelle ist die Zusatzversorgungskasse des Baugewerbes VVaG.</div><br /><br /><div style="text-align:center;">&#167; 9</div><div style="text-align:center;">Pr&#252;fungsrecht</div><div class="jurAbsatz">Beauftragten der Sozialkasse ist auf Verlangen Einsicht in die f&#252;r die Durchf&#252;hrung des Verfahrens notwendigen Unterlagen zu gestatten.</div><br /><br /><div style="text-align:center;">&#167; 10</div><div style="text-align:center;">Erf&#252;llungsort und Gerichtsstand</div><div class="jurAbsatz">Erf&#252;llungsort und Gerichtsstand f&#252;r Anspr&#252;che der Sozialkasse gegen Arbeitgeber und Arbeitnehmer sowie f&#252;r Anspr&#252;che der Arbeitgeber und Auszubildenden gegen die Sozialkasse ist Berlin.</div><br /><br /><div style="text-align:center;">&#167; 11</div><div style="text-align:center;">Inkrafttreten und Laufdauer</div><div class="jurAbsatz">(1) Dieser Tarifvertrag tritt am 01. Januar 2003 in Kraft und kann mit einer Frist von 6 Monaten, jeweils zum 31.8., erstmals zum 31.8.2004, gek&#252;ndigt werden. Unabh&#228;ngig davon tritt dieser Tarifvertrag ohne K&#252;ndigung mit dem Zeitpunkt au&#223;er Kraft, in dem die &#167;&#167; 18 bis 27, 29 und 32 des Tarifvertrages &#252;ber die Berufsbildung im Baugewerbe (BBTV) vom 29.01.1987 au&#223;er Kraft treten.</div><div class="jurAbsatz">(2) Der Tarifvertrag &#252;ber das Verfahren f&#252;r die Berufsbildung im Berliner Baugewerbe (Verfahrenstarifvertrag Berufsbildung) vom 1. August 1995 tritt mit Ablauf des 31. Dezember 2002 au&#223;er Kraft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
