<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>InsoGeldEinzPV - Verordnung zur Höhe der Pauschale für die Kosten des Einzugs der Umlage für das Insolvenzgeld und der Prüfung der Arbeitgeber</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000400009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur H&#246;he der Pauschale f&#252;r die Kosten des Einzugs der Umlage f&#252;r das Insolvenzgeld und der Pr&#252;fung der Arbeitgeber</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>InsoGeldEinzPV</p><p>Ausfertigungsdatum: 02.01.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur H&#246;he der Pauschale f&#252;r die Kosten des Einzugs der Umlage f&#252;r das Insolvenzgeld und der Pr&#252;fung der Arbeitgeber vom 2. Januar 2009 (BGBl. I S. 4), die durch Artikel 13 Absatz 16 des Gesetzes vom 12. April 2012 (BGBl. I S. 579) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 13 Abs. 16 G v. 12.4.2012 I 579</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000400009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2009 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR000400009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000400009BJNE000100000"/><a href="index-2.html#BJNR000400009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 361 Satz 1 Nr. 2 des Dritten Buches Sozialgesetzbuch &#8211; Arbeitsf&#246;rderung &#8211; (Artikel 1 des Gesetzes vom 24. M&#228;rz 1997, BGBl. I S. 594, 595), der zuletzt durch Artikel 3 Nummer 2 des Gesetzes vom 30. Oktober 2008 (BGBl. I S. 2130) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Arbeit und Soziales:</div></div></div></div></div><div class="jnnorm" id="BJNR000400009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000400009BJNE000200000"/><a href="index-2.html#BJNR000400009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">H&#246;he der Einzugskostenverg&#252;tung an die Einzugsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der Bundesagentur f&#252;r Arbeit an die Krankenkassen zu zahlende pauschale Verg&#252;tung f&#252;r den Einzug der Umlage f&#252;r das Insolvenzgeld (&#167; 358 Abs. 3 Satz 2 des Dritten Buches Sozialgesetzbuch) betr&#228;gt j&#228;hrlich 9&#160;307&#160;600 Euro.</div><div class="jurAbsatz">(2) Erh&#246;hte Aufwendungen der Krankenkassen, die bei der Einf&#252;hrung des Verfahrens entstehen, werden pauschal mit einem Zuschlag f&#252;r die Kalenderjahre 2009 und 2010 in H&#246;he von jeweils f&#252;nf Millionen Euro abgegolten.</div><div class="jurAbsatz">(3) Die von der Bundesagentur f&#252;r Arbeit an die Deutsche Rentenversicherung Knappschaft-Bahn-See/Verwaltungsstelle Cottbus zu zahlende pauschale Verg&#252;tung f&#252;r den Einzug der Umlage f&#252;r das Insolvenzgeld betr&#228;gt j&#228;hrlich 732&#160;000 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR000400009BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000400009BJNE000301308"/><a href="index-2.html#BJNR000400009BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verteilung der Einzugskostenverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau erh&#228;lt j&#228;hrlich 3 Prozent der Einzugskostenverg&#252;tung nach &#167; 1 Abs. 1.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der GKV teilt die um den Betrag nach Absatz 1 verminderte Einzugskostenverg&#252;tung nach den Relationen der Mitgliederzahlen (AKV-Mitglieder) der Krankenkassen nach dem Stand vom 1. Dezember des Vorjahres auf und zahlt sie an die Krankenkassen aus.</div><div class="jurAbsatz">(3) Die um den Betrag nach &#167; 4 Abs. 2 verminderten Ausgleichsbetr&#228;ge nach &#167; 1 Abs. 2 werden zwischen den Krankenkassen entsprechend den in Absatz 2 genannten Relationen aufgeteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR000400009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000400009BJNE000400000"/><a href="index-2.html#BJNR000400009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">H&#246;he der Pauschale f&#252;r die Pr&#252;fung der Arbeitgeber durch die Tr&#228;ger der Deutschen Rentenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der Bundesagentur f&#252;r Arbeit zu zahlende pauschale Verg&#252;tung f&#252;r die Pr&#252;fung der Arbeitgeber (&#167; 358 Abs. 3 Satz 2 des Dritten Buches Sozialgesetzbuch) durch die Tr&#228;ger der Deutschen Rentenversicherung betr&#228;gt j&#228;hrlich 2&#160;007&#160;920 Euro.</div><div class="jurAbsatz">(2) Erh&#246;hte Aufwendungen der Deutschen Rentenversicherung Bund, die bei der Einf&#252;hrung des Verfahrens entstehen, werden pauschal mit einem Zuschlag f&#252;r die Kalenderjahre 2009 und 2010 in H&#246;he von jeweils einer Million Euro abgegolten.</div></div></div></div></div><div class="jnnorm" id="BJNR000400009BJNE000501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000400009BJNE000501308"/><a href="index-2.html#BJNR000400009BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">H&#246;he der Pauschale f&#252;r die Pr&#252;fung der Arbeitgeber durch die landwirtschaftliche Krankenkasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der Bundesagentur f&#252;r Arbeit an die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau zu zahlende pauschale Verg&#252;tung f&#252;r die Pr&#252;fung der Arbeitgeber durch die landwirtschaftliche Krankenkasse nach &#167; 28p Abs. 1 Satz 6 des Vierten Buches Sozialgesetzbuch betr&#228;gt j&#228;hrlich 10&#160;033 Euro.</div><div class="jurAbsatz">(2) Erh&#246;hte Aufwendungen der landwirtschaftlichen Krankenkasse, die bei der Einf&#252;hrung des Verfahrens entstehen, sind in den nach &#167; 1 Abs. 2 festgesetzten Ausgleichsbetr&#228;gen enthalten und betragen 250&#160;000 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR000400009BJNE000601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000400009BJNE000601308"/><a href="index-2.html#BJNR000400009BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">F&#228;lligkeit und Zahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einzugskostenverg&#252;tung nach &#167; 1 Abs. 1 und 3 wird in monatlichen Teilbetr&#228;gen geleistet und ist jeweils am 15. des laufenden Monats f&#228;llig. F&#228;llt der 15. auf einen Samstag, wird die Einzugskostenverg&#252;tung an dem davor liegenden Werktag f&#228;llig. F&#228;llt der 15. auf einen Sonntag oder Feiertag, wird die Einzugskostenverg&#252;tung am n&#228;chsten Werktag f&#228;llig. Dies gilt nicht, wenn der Feiertag auf einen Freitag f&#228;llt; in diesem Fall ist die Einzugskostenverg&#252;tung am letzten davor liegenden Werktag f&#228;llig.</div><div class="jurAbsatz">(2) Die Einzugskostenverg&#252;tung ist durch &#220;berweisung an die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau, die Deutsche Rentenversicherung Knappschaft-Bahn-See/Verwaltungsstelle Cottbus und an den Spitzenverband Bund der GKV zu leisten. Der Spitzenverband Bund der GKV kann mit der Bundesagentur f&#252;r Arbeit eine davon abweichende Regelung treffen.</div><div class="jurAbsatz">(3) F&#252;r die Pauschale f&#252;r die Pr&#252;fung der Arbeitgeber durch die Tr&#228;ger der Deutschen Rentenversicherung (&#167; 3 Abs. 1, &#167; 4 Abs. 1) gilt Absatz 1 entsprechend.</div><div class="jurAbsatz">(4) Die Pauschale f&#252;r die Pr&#252;fung der Arbeitgeber durch die Tr&#228;ger der Deutschen Rentenversicherung nach &#167; 3 Abs. 1 ist durch &#220;berweisung an die Deutsche Rentenversicherung Bund zu leisten. Die Deutsche Rentenversicherung Bund regelt die Aufteilung der Pauschale innerhalb der Tr&#228;ger der Deutschen Rentenversicherung.</div><div class="jurAbsatz">(5) Die Pauschale f&#252;r die Pr&#252;fung der Arbeitgeber durch die landwirtschaftliche Krankenkasse nach &#167; 4 Abs. 1 in Verbindung mit &#167; 28p Abs. 1 Satz 6 des Vierten Buches Sozialgesetzbuch ist durch &#220;berweisung an die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau zu leisten.</div><div class="jurAbsatz">(6) Die in &#167; 1 Abs. 2, &#167; 3 Abs. 2 und &#167; 4 Abs. 2 genannten Ausgleichsbetr&#228;ge sind jeweils mit den Zahlungen der Verg&#252;tung f&#252;r die Monate Juni 2009 und Juni 2010 f&#228;llig.</div><div class="jurAbsatz">(7) Der um den Betrag nach &#167; 4 Abs. 2 verminderte Ausgleichsbetrag nach &#167; 1 Abs. 2 ist durch &#220;berweisung an den Spitzenverband Bund der GKV zu leisten und anschlie&#223;end entsprechend den Regelungen in &#167; 2 Abs. 2 an die einzelnen Krankenkassen zu verteilen; Absatz 2 Satz 2 gilt entsprechend. Der Ausgleichsbetrag nach &#167; 3 Abs. 2 ist durch &#220;berweisung an die Deutsche Rentenversicherung Bund zu leisten. Der Ausgleichsbetrag nach &#167; 4 Abs. 2 ist durch &#220;berweisung an die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR000400009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000400009BJNE000700000"/><a href="index-2.html#BJNR000400009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt mit Wirkung vom 1. Januar 2009 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR000400009BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000400009BJNE000800000"/><a href="index-2.html#BJNR000400009BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
