<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 KWKG 2025 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR249810015BJNE000203119"/><a href="index-2.html#BJNR249810015BJNE000203119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Erhaltung, die Modernisierung und den Ausbau der Kraft-Wärme-Kopplung (Kraft-Wärme-Kopplungsgesetz - KWKG 2025)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck dieses Gesetzes ist es, insbesondere im Interesse der Energieeinsparung sowie des Klima- und Umweltschutzes die Transformation zu einer nachhaltigen und treibhausgasneutralen Energieversorgung im Staatsgebiet der Bundesrepublik Deutschland einschlie&#223;lich der deutschen ausschlie&#223;lichen Wirtschaftszone (Bundesgebiet) zu unterst&#252;tzen, die vollst&#228;ndig auf erneuerbaren Energien beruht.</div><div class="jurAbsatz">(2) Dieses Gesetz regelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abnahme von KWK-Strom aus KWK-Anlagen, der auf Basis von Steinkohle, Braunkohle, Abfall, Abw&#228;rme, Biomasse, gasf&#246;rmigen oder fl&#252;ssigen Brennstoffen gewonnen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung von Zuschl&#228;gen durch die Netzbetreiber sowie die Verg&#252;tung f&#252;r KWK-Strom aus neuen, modernisierten und nachger&#252;steten KWK-Anlagen, der auf Basis von Abfall, Abw&#228;rme, Biomasse, gasf&#246;rmigen oder fl&#252;ssigen Brennstoffen gewonnen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung von Zuschl&#228;gen durch die Netzbetreiber f&#252;r KWK-Strom aus bestehenden KWK-Anlagen, der auf Basis von gasf&#246;rmigen Brennstoffen gewonnen wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung von Zuschl&#228;gen durch die &#220;bertragungsnetzbetreiber f&#252;r den Neu- und Ausbau von W&#228;rmenetzen sowie f&#252;r den Neubau von W&#228;rmespeichern, in die W&#228;rme aus KWK-Anlagen eingespeist wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung von Zuschl&#228;gen durch die &#220;bertragungsnetzbetreiber f&#252;r den Neu- und Ausbau von K&#228;ltenetzen sowie f&#252;r den Neubau von K&#228;ltespeichern, in die K&#228;lte aus Kraft-W&#228;rme-K&#228;lte-Kopplungsanlagen eingespeist wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umlage der Kosten.</div></dd></dl></div><div class="jurAbsatz">(3) KWK-Anlagen, die nach &#167; 19 des Erneuerbare-Energien-Gesetzes finanziell gef&#246;rdert werden, fallen nicht in den Anwendungsbereich dieses Gesetzes.</div><div class="jurAbsatz">(4) Soweit sich dieses Gesetz auf KWK-Anlagen bezieht, ist es anzuwenden, wenn und soweit die Erzeugung des KWK-Stroms im Bundesgebiet erfolgt.</div><div class="jurAbsatz">(5) Soweit die Zuschlagzahlungen f&#252;r KWK-Strom durch Ausschreibungen nach &#167; 8a ermittelt werden, sollen auch Gebote f&#252;r KWK-Anlagen im Staatsgebiet eines oder mehrerer anderer Mitgliedstaaten der Europ&#228;ischen Union teilnehmen und in einem Umfang von bis zu 5 Prozent der j&#228;hrlich ausgeschriebenen installierten KWK-Leistung den Ausschreibungszuschlag erhalten k&#246;nnen. Diese Ausschreibungen sind unter den in Absatz 6 genannten Voraussetzungen zul&#228;ssig und k&#246;nnen auch gemeinsam mit einem oder mehreren anderen Mitgliedstaaten der Europ&#228;ischen Union durchgef&#252;hrt werden. Die Durchf&#252;hrung dieser Ausschreibungen erfolgt nach Ma&#223;gabe einer Rechtsverordnung nach &#167; 33a Absatz 2 bis 5.</div><div class="jurAbsatz">(6) Ausschreibungen nach Absatz 5 sind nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mit dem Mitgliedstaat der Europ&#228;ischen Union, in dem die KWK-Anlagen errichtet oder im Fall einer Modernisierung der Dauerbetrieb von KWK-Anlagen wieder aufgenommen werden soll, v&#246;lkerrechtlich vereinbart worden (Kooperationsvereinbarung) und in dieser Kooperationsvereinbarung die folgenden Inhalte geregelt worden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufteilung der Kohlendioxid-Emissionen und der Kohlendioxid-Emissionsminderung durch die Erzeugung des KWK-Stroms und der Nutzw&#228;rme der im Ausland gef&#246;rderten KWK-Anlagen zwischen Deutschland und dem anderen Mitgliedstaat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die KWK-Anlagen, die im Ausland errichtet oder deren Dauerbetrieb wieder aufgenommen werden soll, insbesondere zu Markt- und Systemintegration, Netzanschluss und Netzengpassmanagement oder technischer Mindesterzeugung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung des anderen Mitgliedstaates, in dessen Staatsgebiet die KWK-Anlagen den Dauerbetrieb aufnehmen oder wieder aufnehmen sollen, die auf der Grundlage dieses Gesetzes gef&#246;rdert werden sollen, dass und in welchem Umfang KWK-Anlagen in seinem Staatsgebiet Zahlungen nach diesem Gesetz erhalten k&#246;nnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weiteren Voraussetzungen f&#252;r den Anspruch auf die Zuschlagzahlungen, das Verfahren sowie der Inhalt und der Umfang der Zuschlagzahlungen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausschluss der Doppelf&#246;rderung zwischen Deutschland und dem anderen Mitgliedstaat und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass die tats&#228;chliche Auswirkung des in der Anlage erzeugten und durch dieses Gesetz zu f&#246;rdernden KWK-Stroms auf den deutschen Strommarkt vergleichbar ist zu der Auswirkung, die der Strom bei einer Einspeisung im Bundesgebiet h&#228;tte.</div></dd></dl></div><div class="jurAbsatz">(7) Durch die Kooperationsvereinbarung nach Absatz 6 Nummer 1 und auf Grund einer Rechtsverordnung nach &#167; 33a Absatz 2 bis 5 kann dieses Gesetz abweichend von Absatz 4 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ganz oder teilweise f&#252;r anwendbar erkl&#228;rt werden f&#252;r KWK-Anlagen, die au&#223;erhalb des Bundesgebiets errichtet werden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r nicht anwendbar erkl&#228;rt werden f&#252;r KWK-Anlagen, die innerhalb des Bundesgebiets errichtet werden.</div></dd></dl>Ohne eine entsprechende v&#246;lkerrechtliche Vereinbarung d&#252;rfen weder KWK-Anlagen au&#223;erhalb des Bundesgebiets Zahlungen nach diesem Gesetz noch KWK-Anlagen im Bundesgebiet Zahlungen nach dem F&#246;rdersystem eines anderen Mitgliedstaates der Europ&#228;ischen Union erhalten.</div><div class="jurAbsatz">(8) Auf die Ziele nach Absatz 1 werden alle Anlagen nach Absatz 4 und der in ihnen erzeugte KWK-Strom angerechnet.</div></div></div></div><div class="jnfussnote" id="BJNR249810015BJNE000203119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1: Zur Anwendung vgl. &#167; 26 Abs. 1 KWKAusV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
