<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 KWKG 2025 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR249810015BJNE001108128"/><a href="index-2.html#BJNR249810015BJNE001108128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Erhaltung, die Modernisierung und den Ausbau der Kraft-Wärme-Kopplung (Kraft-Wärme-Kopplungsgesetz - KWKG 2025)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zulassung von neuen, modernisierten oder nachger&#252;steten KWK-Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Voraussetzung f&#252;r den Anspruch auf Zahlung des Zuschlags sowie der Boni nach den &#167;&#167; 7a bis 7c ist die Zulassung der KWK-Anlage durch das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle. Die Zulassung ist bei dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle zu beantragen. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle erteilt die Zulassung, wenn die KWK-Anlage die Voraussetzungen nach &#167; 6 Absatz 1 und 2 erf&#252;llt. Auf Antrag entscheidet das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle im Rahmen der Zulassung nach Satz 3 &#252;ber das Vorliegen der Voraussetzungen der &#167;&#167; 7a bis 7c.</div><div class="jurAbsatz">(2) Der Antrag auf Zulassung muss enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Anlagenbetreibers,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern zutreffend, das Handelsregister, Genossenschaftsregister, Gesellschaftsregister oder Vereinsregister, in das der Anlagenbetreiber eingetragen ist, und die entsprechende Registernummer; wenn keine Registernummer zugeteilt wurde, ist hilfsweise, soweit vorhanden, die Umsatzsteuer-Identifikationsnummer anzugeben,</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob der Anlagenbetreiber ein Unternehmen im Sinn der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) in der jeweils geltenden Fassung oder ein sonstiges Unternehmen ist,</div></dd><dt>1c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gebietseinheit der NUTS-Ebene 2, in der der Anlagenbetreiber seinen Sitz hat, nach der Verordnung (EG) Nr. 1059/2003 des Europ&#228;ischen Parlaments und des Rates vom 26. Mai 2003 &#252;ber die Schaffung einer gemeinsamen Klassifikation der Gebietseinheiten f&#252;r die Statistik (NUTS) (ABl. L 154 vom 21.6.2003, S. 1), die zuletzt durch die Verordnung (EU) Nr. 868/2014 der Kommission vom 8. August 2014 (ABl. L 241 vom 13.8.2014, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>1d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hauptwirtschaftszweig, in dem der Anlagenbetreiber t&#228;tig ist, auf Ebene der NACE-Gruppe nach der Verordnung (EG) Nr. 1893/2006 des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur &#196;nderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG &#252;ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1) in der jeweils geltenden Fassung,</div></dd><dt>1e.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer, unter der die Anlage im Marktstammdatenregister nach &#167; 111e des Energiewirtschaftsgesetzes registriert ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben und Nachweise &#252;ber den Zeitpunkt der Aufnahme des Dauerbetriebs sowie &#252;ber die sonstigen Voraussetzungen f&#252;r eine Zulassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Anschluss an das Netz der allgemeinen Versorgung oder, soweit erforderlich, an ein Netz im Sinne von &#167; 110 Absatz 1 des Energiewirtschaftsgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nach den allgemein anerkannten Regeln der Technik erstelltes Sachverst&#228;ndigengutachten &#252;ber die Eigenschaften der KWK-Anlage, die f&#252;r die Feststellung des Verg&#252;tungsanspruchs relevant sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nach den allgemein anerkannten Regeln der Technik erstelltes Sachverst&#228;ndigengutachten &#252;ber die elektrische KWK-Leistung, den genutzten Brennstoff, den Zeitpunkt der endg&#252;ltigen Stilllegung der bestehenden KWK-Anlage sowie sonstige relevante Eigenschaften nach den &#167;&#167; 7a bis 7c, soweit erforderlich,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Erf&#252;llung der Anforderungen nach &#167; 9 Absatz 1, 1a oder 2 des Erneuerbare-Energien-Gesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen geeigneten Nachweis zur Erf&#252;llung der Anforderungen nach &#167; 6 Absatz 1 Nummer 6,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Best&#228;tigung, dass der Anlagenbetreiber kein Unternehmen in Schwierigkeiten ist, und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Best&#228;tigung, dass gegen den Anlagenbetreiber keine offenen R&#252;ckforderungsanspr&#252;che aufgrund eines Beschlusses der Europ&#228;ischen Kommission zur Feststellung der Unzul&#228;ssigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem Europ&#228;ischen Binnenmarkt bestehen.</div></dd></dl>Die Best&#228;tigung nach Satz 2 Nummer 5 und 6 muss ferner eine Selbstverpflichtung des Antragstellers enthalten, jede &#196;nderung des Inhalts der abgegebenen Best&#228;tigungen bis zum Abschluss des Zulassungsverfahrens unverz&#252;glich dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle mitzuteilen.</div><div class="jurAbsatz">(3) Die Einhaltung der allgemein anerkannten Regeln der Technik nach Absatz 2 Nummer 4 wird vermutet, wenn das Sachverst&#228;ndigengutachten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Grundlagen und Rechenmethoden der Nummern 4 bis 6 sowie 8 des Arbeitsblattes FW 308 &#8222;Zertifizierung von KWK-Anlagen &#8211; Ermittlung des KWK-Stromes&#8220; des Energieeffizienzverbandes f&#252;r W&#228;rme, K&#228;lte und KWK e. V. AGFW (Bundesanzeiger vom 19. Oktober 2015, nichtamtlicher Teil, Institutionelle Ver&#246;ffentlichungen) erstellt wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anh&#228;nge II und III der Richtlinie (EU) 2023/1791 sowie die dazu erlassenen Leitlinien in der jeweils geltenden Fassung beachtet.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r serienm&#228;&#223;ig hergestellte KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 2 Megawatt k&#246;nnen anstelle des Gutachtens nach Absatz 3 geeignete Unterlagen des Herstellers vorgelegt werden, welche die folgenden Angaben enthalten m&#252;ssen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die thermische und die elektrische KWK-Leistung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stromkennzahl und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Brennstoffart und den Brennstoffeinsatz.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann Zulassungen f&#252;r KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 50 Kilowatt in Form der Allgemeinverf&#252;gung gem&#228;&#223; &#167; 35 Satz 2 des Verwaltungsverfahrensgesetzes von Amts wegen erteilen. Die Allgemeinverf&#252;gung nach Satz 1 kann mit Nebenbestimmungen verbunden werden. F&#252;r Anlagen, die durch Allgemeinverf&#252;gung nach Satz 1 zugelassen werden, ist &#167; 11 Absatz 3 entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR249810015BJNE001108128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10: Zur Anwendung vgl. &#167; 26 Abs. 1 KWKAusV +++) <br />(+++ &#167; 10: Zur Anwendung vgl. &#167; 24 Abs. 2 KWKAusV +++) <br />(+++ &#167; 10: Zur Nichtanwendung vgl. &#167; 26 Abs. 2 Nr. 1 KWKAusV +++) <br />(+++ &#167; 10: Zur Anwendung vgl. &#167; 13 Abs. 6 +++) <br />(+++ &#167; 10 Abs. 2 Nr. 1a bis 1d: Zur Anwendung vgl. &#167; 20 Abs. 1 Satz 3 u. &#167; 24 Abs. 1 Satz 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
