<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 KWKG 2025 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR249810015BJNE000307128"/><a href="index-2.html#BJNR249810015BJNE000307128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Erhaltung, die Modernisierung und den Ausbau der Kraft-Wärme-Kopplung (Kraft-Wärme-Kopplungsgesetz - KWKG 2025)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist oder sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Abnahmestelle&#8220; die Summe aller r&#228;umlich und physikalisch zusammenh&#228;ngenden elektrischen Einrichtungen eines Letztverbrauchers, die sich auf einem in sich abgeschlossenen Betriebsgel&#228;nde befinden und &#252;ber einen oder mehrere Entnahmepunkte mit dem Netz des Netzbetreibers verbunden sind, sie muss &#252;ber eigene Stromz&#228;hler an allen Entnahmepunkten und Eigenversorgungsanlagen verf&#252;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Anlagenteile&#8220; die betriebsnotwendigen Komponenten einer Anlage,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Anzahl der Vollbenutzungsstunden&#8220; der Quotient aus der j&#228;hrlichen zuschlagberechtigten KWK-Nettostromerzeugung und der maximalen KWK-Nettostromerzeugung im Auslegungszustand w&#228;hrend einer Betriebsstunde unter normalen Einsatzbedingungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ausbau eines W&#228;rmenetzes&#8220; die Erweiterung eines bestehenden W&#228;rmenetzes zum Anschluss bisher nicht durch W&#228;rmenetze versorgter Abnehmender durch die Errichtung neuer W&#228;rmenetzbestandteile mit allen Komponenten, die zur &#220;bertragung von W&#228;rme vom bestehenden W&#228;rmenetz bis zum Verbraucherabgang erforderlich sind,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ausschreibung&#8220; ein transparentes, diskriminierungsfreies und wettbewerbliches Verfahren zur Bestimmung des Anspruchsberechtigten und der Zuschlagzahlung oder der H&#246;he der finanziellen F&#246;rderung,</div></dd><dt>4b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ausschreibungsvolumen&#8220; die Summe der installierten Leistung, f&#252;r die der Anspruch auf eine Zuschlagzahlung nach &#167; 8a oder eine finanzielle F&#246;rderung nach &#167; 8b zu einem Gebotstermin ausgeschrieben wird,</div></dd><dt>4c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ausschreibungszuschlag&#8220; der im Rahmen einer Ausschreibung erteilte Zuschlag,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Baubeginn&#8220; die erste Handlung, die unmittelbar der Verwirklichung des Vorhabens auf dem jeweiligen Baugrundst&#252;ck dient,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Betreiber von KWK-Anlagen&#8220; diejenigen, die den KWK-Strom erzeugen und das wirtschaftliche Risiko f&#252;r den Betrieb der KWK-Anlagen tragen,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Dampfnetze&#8220; Einrichtungen zur leitungsgebundenen Versorgung einer Mehrzahl von Produktionsprozessen mit Prozessdampf und unvermeidbarer Abw&#228;rme, aus mindestens einer KWK-Anlage und einem externen Einspeiser im Sinn des &#167; 2 Nummer 9,</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Dampfsammelschienen&#8220; Einrichtungen zur leitungsgebundenen Versorgung mit Dampf, an denen mindestens zwei Dampferzeuger und eine Dampfturbine oder ein Dampferzeuger und zwei Dampfturbinen angeschlossen sind; keine Dampfturbinen in diesem Sinn sind Dampfentspannungseinrichtungen sowie Endkundenanlagen,</div></dd><dt>6c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Dampfsammelschienen-KWK-Anlagen&#8220; KWK-Anlagen, die &#252;ber Dampfsammelschienen verf&#252;gen,</div></dd><dt>6d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Dampfentspannungseinrichtungen&#8220; an ein Dampf- oder W&#228;rmenetz angeschlossene Kondensationsturbinen, die im Regelbetrieb zur Dampfdruckregulierung des Dampf- oder W&#228;rmenetzes eingesetzt werden und bei denen der erzeugte Strom ein untergeordnetes Nebenprodukt aus Gr&#252;nden der Energieeffizienz darstellt; Dampfentspannungseinrichtungen sind Bestandteil aller KWK-Anlagen, von denen sie Dampf beziehen; die insoweit zuzurechnende elektrische Leistung der Dampfentspannungseinrichtungen bemisst sich entsprechend dem Verh&#228;ltnis der Dampferzeugungsleistung der jeweiligen KWK-Anlage zur Dampferzeugungsleistung s&#228;mtlicher Dampferzeuger, von denen die Dampfentspannungseinrichtungen Dampf beziehen,</div></dd><dt>6e.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;elektrische KWK-Leistung&#8220; die elektrische Leistung einer KWK-Anlage, die unmittelbar mit der im KWK-Prozess h&#246;chstens auskoppelbaren Nutzw&#228;rme im Zusammenhang steht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;elektrische Leistung&#8220; die h&#246;chste an den Generatorklemmen abgebbare Wirkleistung einer Anlage abz&#252;glich der f&#252;r ihren Betrieb erforderlichen Eigenverbrauchsleistung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Endkundenanlagen&#8220; von einem Anderen betriebene Dampfturbinen, die keinen Dampf in ein Dampf- oder W&#228;rmenetz einspeisen; Endkundenanlagen sind Bestandteil aller KWK-Anlagen, von denen sie Dampf beziehen; die insoweit zuzurechnende elektrische KWK-Leistung und die elektrische Leistung der Endkundenanlagen bemessen sich entsprechend dem Verh&#228;ltnis der Dampferzeugungsleistung der jeweiligen KWK-Anlage zur Dampferzeugungsleistung s&#228;mtlicher Dampferzeuger, von denen die Endkundenanlagen Dampf beziehen,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine KWK-Anlage &#8222;hocheffizient&#8220;, sofern sie den Vorgaben der Richtlinie (EU) 2023/1791 des Europ&#228;ischen Parlaments und des Rates vom 13. September 2023 zur Energieeffizienz und zur &#196;nderung der Verordnung (EU) 2023/955 (ABl. L 231 vom 20.9.2023, S. 1), die zuletzt durch die Richtlinie (EU) 2024/1788 (ABl. L 2024/1788 vom 15.7.2024, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung entspricht,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;innovative KWK-Systeme&#8220; besonders energieeffiziente und treibhausgasarme Systeme, in denen KWK-Anlagen in Verbindung mit hohen Anteilen von W&#228;rme aus erneuerbaren Energien oder aus dem gereinigten Wasser von Kl&#228;ranlagen KWK-Strom und W&#228;rme bedarfsgerecht erzeugen oder umwandeln,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;K&#228;ltenetze&#8220; Einrichtungen zur leitungsgebundenen Versorgung mit K&#228;lte, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eine horizontale Ausdehnung &#252;ber die Grundst&#252;cksgrenze des Standorts der einspeisenden KWKK-Anlage hinaus haben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die als &#246;ffentliches Netz eine unbestimmte Anzahl von Abnehmenden angeschlossen werden kann und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die mindestens ein Abnehmender angeschlossen ist, der nicht Eigent&#252;mer oder Betreiber der in das K&#228;ltenetz einspeisenden KWKK-Anlage ist,</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;K&#228;ltespeicher&#8220; Anlagen zur Speicherung von K&#228;lte, die direkt oder &#252;ber ein K&#228;ltenetz mit einer KWKK-Anlage verbunden sind,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Kraft-W&#228;rme-K&#228;lte-Kopplung&#8220; (KWKK) die Umwandlung von Nutzw&#228;rme aus KWK in Nutzk&#228;lte durch thermisch angetriebene K&#228;ltemaschinen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Kraft-W&#228;rme-Kopplung&#8220; (KWK) die gleichzeitige Umwandlung von eingesetzter Energie in elektrische Energie und in Nutzw&#228;rme in einer ortsfesten technischen Anlage; Anlagen, die zur Erzielung einer h&#246;heren Auslastung f&#252;r eine abwechselnde Nutzung an zwei Standorten betrieben werden, gelten als ortsfest,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;KWK-Anlagen&#8220; Anlagen, in denen Strom und Nutzw&#228;rme erzeugt werden; mehrere KWK-Anlagen an einem Standort gelten in Bezug auf die in den &#167;&#167; 4 bis 8 genannten Leistungsgrenzen f&#252;r den jeweils zuletzt in Betrieb genommenen Generator als eine KWK-Anlage, soweit sie innerhalb von zw&#246;lf aufeinanderfolgenden Kalendermonaten in Dauerbetrieb genommen worden sind; zu KWK-Anlagen geh&#246;ren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feuerungsanlagen mit Dampfturbinen-Anlagen, beispielsweise Gegendruckanlagen, Entnahme- oder Anzapfkondensationsanlagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feuerungsanlagen mit Dampfmotoren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasturbinen-Anlagen mit Abhitzekessel,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasturbinen-Anlagen mit Abhitzekessel und Dampfturbinen-Anlage,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbrennungsmotoren-Anlagen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stirling-Motoren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organic-Rankine-Cycle-Anlagen und</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brennstoffzellen-Anlagen,</div></dd></dl></div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;KWKK-Anlagen&#8220; KWK-Anlagen, die durch eine thermisch angetriebene K&#228;ltemaschine erg&#228;nzt sind,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;KWK-Strom&#8220; das rechnerische Produkt aus Nutzw&#228;rme und Stromkennzahl der KWK-Anlage; bei Anlagen, die nicht &#252;ber Vorrichtungen zur Abw&#228;rmeabfuhr verf&#252;gen, ist die gesamte Nettostromerzeugung KWK-Strom,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Letztverbraucher&#8220; jede nat&#252;rliche oder juristische Person, die Strom verbraucht,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;modernisierte KWK-Anlagen&#8220; KWK-Anlagen, bei denen wesentliche die Effizienz bestimmende Anlagenteile erneuert worden sind und die Modernisierung eine Effizienzsteigerung bewirkt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;nachger&#252;stete KWK-Anlagen&#8220; Anlagen der ungekoppelten Strom- oder W&#228;rmeerzeugung, bei denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fabrikneue Anlagenteile zur Strom- oder W&#228;rmeauskopplung nachger&#252;stet worden sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der Nachr&#252;stung mindestens 10 Prozent der Kosten betragen, welche die Neuerrichtung einer KWK-Anlage mit gleicher Leistung nach aktuellem Stand der Technik gekostet h&#228;tte,</div></dd></dl></div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nettostromerzeugung&#8220; die an den Generatorklemmen gemessene Stromerzeugung einer Anlage abz&#252;glich des Stromverbrauchs der Stromerzeugungsanlage oder von deren Neben- und Hilfsanlagen zur Erzeugung von Strom im technischen Sinn,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Netzbetreiber&#8220; die Betreiber von Stromnetzen aller Spannungsebenen f&#252;r die allgemeine Versorgung mit Elektrizit&#228;t sowie Betreiber von geschlossenen Verteilernetzen nach &#167; 110 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 311 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Netze der allgemeinen Versorgung&#8220; Stromnetze im Sinne des &#167; 3 Nummer 17 des Energiewirtschaftsgesetzes in der jeweils geltenden Fassung &#252;ber eine oder mehrere Spannungsebenen,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#8222;Neubau eines W&#228;rmenetzes&#8220; die erstmalige Errichtung eines W&#228;rmenetzes einschlie&#223;lich aller Teile, die zur &#220;bertragung von W&#228;rme vom Standort der einspeisenden KWK-Anlage bis zum Verbraucherabgang erforderlich sind, und zwar in einem Gebiet, das zuvor nicht mit W&#228;rme durch W&#228;rmenetze versorgt wurde,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Neubau eines W&#228;rmespeichers&#8220; die erstmalige Errichtung eines W&#228;rmespeichers aus fabrikneuen Teilen,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;neue KWK-Anlagen&#8220; Anlagen mit fabrikneuen Anlagenteilen,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nutzw&#228;rme&#8220; die aus einem KWK-Prozess ausgekoppelte W&#228;rme, die au&#223;erhalb der KWK-Anlage f&#252;r die Raumheizung, die Warmwasserbereitung, die K&#228;lteerzeugung oder als Prozessw&#228;rme verwendet wird,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Stromkennzahl&#8220; das Verh&#228;ltnis der KWK-Nettostromerzeugung zur KWK-Nutzw&#228;rmeerzeugung in einem bestimmten Zeitraum; die KWK-Nettostromerzeugung entspricht dabei dem Teil der Nettostromerzeugung, der physikalisch unmittelbar mit der Erzeugung der Nutzw&#228;rme gekoppelt ist,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;stromkostenintensive Unternehmen&#8220; Unternehmen oder selbst&#228;ndige Teile eines Unternehmens, f&#252;r die das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle abnahmestellenbezogen die Umlagen f&#252;r Strom, der selbst verbraucht wird, nach &#167; 29 Absatz 1 Nummer 1 in Verbindung mit den &#167;&#167; 30 bis 35 oder nach &#167; 29 Absatz 1 Nummer 2 in Verbindung mit &#167; 36 des Energiefinanzierungsgesetzes f&#252;r das jeweilige Kalenderjahr begrenzt hat,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Trasse&#8220; die Gesamtheit aller Teile, die zur &#220;bertragung von W&#228;rme vom Standort der einspeisenden KWK-Anlagen bis zum Verbraucherabgang notwendig sind,</div></dd><dt>29a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unternehmen&#8220; ein Unternehmen im Sinn von &#167; 3 Nummer 47 des Erneuerbare-Energien-Gesetzes,</div></dd><dt>29b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unternehmen in Schwierigkeiten&#8220; ein Unternehmen in Schwierigkeiten im Sinn der Mitteilung der Kommission &#8211; Leitlinien f&#252;r staatliche Beihilfen zur Rettung und Umstrukturierung nichtfinanzieller Unternehmen in Schwierigkeiten (ABl. C 249 vom 31.7.2014, S. 1),</div></dd><dt>29c</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;unvermeidbare Abw&#228;rme&#8220; W&#228;rme, die als unvermeidbares Nebenprodukt in einer Industrieanlage, einer Stromerzeugungsanlage oder im terti&#228;ren Sektor anf&#228;llt und ohne den Zugang zu einem W&#228;rmenetz ungenutzt in die Luft oder in das Wasser abgeleitet werden w&#252;rde, dabei gilt Abw&#228;rme als unvermeidbar, soweit sie aus wirtschaftlichen, sicherheitstechnischen oder sonstigen Gr&#252;nden im Produktionsprozess nicht nutzbar ist und nicht mit vertretbarem Aufwand verringert werden kann, dabei ist &#167; 3 Absatz 4 des W&#228;rmeplanungsgesetzes vom 20. Dezember 2023 (BGBl. 2023 I Nr. 394) entsprechend anzuwenden,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Verbraucherabgang&#8220; die &#220;bergabestelle nach &#167; 10 Absatz 1 der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Versorgung mit Fernw&#228;rme vom 20. Juni 1980 (BGBl. I S. 742), die zuletzt durch Artikel 16 des Gesetzes vom 25. Juli 2013 (BGBl. I S. 2722) ge&#228;ndert worden ist,</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Vorrichtungen zur Abw&#228;rmeabfuhr&#8220; Kondensations-, K&#252;hl- oder Bypass-Einrichtungen, in denen die Strom- und Nutzw&#228;rmeerzeugung entkoppelt werden kann,</div></dd><dt>31a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;rme aus erneuerbaren Energien&#8220; W&#228;rme aus den in &#167; 3 Absatz 1 Nummer 15 des W&#228;rmeplanungsgesetzes in der jeweils geltenden Fassung genannten W&#228;rmequellen</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;W&#228;rmenetze&#8220; Einrichtungen zur leitungsgebundenen Versorgung mit W&#228;rme, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eine horizontale Ausdehnung &#252;ber die Grundst&#252;cksgrenze des Standorts der einspeisenden KWK-Anlage hinaus haben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die als &#246;ffentliches Netz eine unbestimmte Anzahl von Abnehmenden angeschlossen werden kann und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die mindestens ein Abnehmender angeschlossen ist, der nicht Eigent&#252;mer, Miteigent&#252;mer oder Betreiber der in das W&#228;rmenetz einspeisenden KWK-Anlage ist,</div></dd></dl></div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;W&#228;rmespeicher&#8220; eine technische Vorrichtung zur zeitlich befristeten Speicherung von Nutzw&#228;rme gem&#228;&#223; Nummer 26 einschlie&#223;lich aller technischen Vorrichtungen zur Be- und Entladung des W&#228;rmespeichers,</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Wasser&#228;quivalent&#8220; die W&#228;rmekapazit&#228;t eines Speichermediums, die der eines Kubikmeters Wassers im fl&#252;ssigen Zustand bei Normaldruck entspricht.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR249810015BJNE000307128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2: Zur Anwendung vgl. &#167; 26 Abs. 1 KWKAusV +++) <br />(+++ &#167; 2 Nr. 14 Halbsatz 2: Zur Anwendung vgl. &#167; 61c Abs. 2 Satz 3 EEG 2014 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
