<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 KWKG 2025 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR249810015BJNE003614128"/><a href="index-2.html#BJNR249810015BJNE003614128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Erhaltung, die Modernisierung und den Ausbau der Kraft-Wärme-Kopplung (Kraft-Wärme-Kopplungsgesetz - KWKG 2025)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Anspr&#252;che der Betreiber auf Vermarktung des KWK-Stroms durch den Netzbetreiber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von KWK-Anlagen oder KWKK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 250 Kilowatt ist &#167; 4 in der Fassung des Kraft-W&#228;rme-Kopplungsgesetzes vom 19. M&#228;rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, anzuwenden, wenn die Anlagen bis zum 30. Juni 2016 in Dauerbetrieb genommen wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von KWK-Anlagen oder KWKK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 100 Kilowatt ist &#167; 4 in der Fassung des Kraft-W&#228;rme-Kopplungsgesetzes vom 19. M&#228;rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, anzuwenden, wenn die Anlagen bis zum 31. Dezember 2016 in Dauerbetrieb genommen wurden.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Anspr&#252;che der Betreiber von KWK-Anlagen oder KWKK-Anlagen auf Zahlung eines Zuschlags sind die &#167;&#167; 4, 5 und 7 sowie die diesbez&#252;glichen Begriffsbestimmungen in der Fassung des Kraft-W&#228;rme-Kopplungsgesetzes vom 19. M&#228;rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, anzuwenden, wenn die Anlagen bis zum 31. Dezember 2015 in Dauerbetrieb genommen wurden.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 k&#246;nnen Betreiber von KWK-Anlagen oder KWKK-Anlagen auch Anspr&#252;che nach den &#167;&#167; 4, 5 und 7 des Kraft-W&#228;rme-Kopplungsgesetzes sowie die diesbez&#252;glichen Begriffsbestimmungen in der Fassung vom 19. M&#228;rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, geltend machen, wenn die Aufnahme des Dauerbetriebs bis zum 31. Dezember 2016 erfolgt ist, und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Vorhaben bis zum 31. Dezember 2015 eine Genehmigung nach dem Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274), das zuletzt durch Artikel 1 des Gesetzes vom 20. November 2014 (BGBl. I S. 1740) ge&#228;ndert worden ist, vorgelegen hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 2015 eine verbindliche Bestellung der KWK-Anlage oder KWKK-Anlage erfolgt ist.</div></dd></dl></div><div class="jurAbsatz">(4) Abweichend von Absatz 2 k&#246;nnen Betreiber von KWK-Anlagen oder KWKK-Anlagen nach &#167; 2 Nummer 14 Buchstabe g und h Anspr&#252;che nach den &#167;&#167; 4, 5 und 7 des Kraft-W&#228;rme-Kopplungsgesetzes sowie die diesbez&#252;glichen Begriffsbestimmungen in der Fassung vom 19. M&#228;rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, geltend machen, wenn eine verbindliche Bestellung der KWK-Anlage oder KWKK-Anlage bis zum 31. Dezember 2016 und die Inbetriebnahme dieser Anlagen bis zum 31. Dezember 2017 erfolgt sind.</div><div class="jurAbsatz">(5) Abweichend von Absatz 2 k&#246;nnen Betreiber von KWK-Anlagen oder KWKK-Anlagen, die KWK-Strom auf Basis von Steinkohle gewinnen, auch Anspr&#252;che nach den &#167;&#167; 4, 5 und 7 des Kraft-W&#228;rme-Kopplungsgesetzes sowie die diesbez&#252;glichen Begriffsbestimmungen in der Fassung vom 19. M&#228;rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, geltend machen, wenn der Baubeginn des Vorhabens bis zum 31. Dezember 2015 erfolgt ist.</div><div class="jurAbsatz">(6) Abweichend von &#167; 8 Absatz 2 Nummer 2 finden f&#252;r eine Modernisierung gem&#228;&#223; &#167; 2 Nummer 18 von KWK-Anlagen gr&#246;&#223;er 2 Megawatt &#167; 7 Absatz 5 Satz 2 Nummer 2 des Kraft-W&#228;rme-Kopplungsgesetzes sowie die diesbez&#252;glichen Begriffsbestimmungen in der Fassung vom 19. M&#228;rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, Anwendung, wenn die Modernisierung in Teilprojekten bereits vor dem 31. Dezember 2015 begonnen hat.</div><div class="jurAbsatz">(7) F&#252;r Anspr&#252;che der Betreiber von W&#228;rme- und K&#228;ltenetzen auf Zahlung eines Zuschlags sind die &#167;&#167; 5a, 6a und 7a des Kraft-W&#228;rme-Kopplungsgesetzes sowie die diesbez&#252;glichen Begriffsbestimmungen in der Fassung vom 19. M&#228;rz 2002 (BGBl. I S. 1092), das zuletzt durch Artikel 331 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, anzuwenden, wenn der vollst&#228;ndige Antrag nach &#167; 6a bis zum 31. Dezember 2015 bei dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle eingegangen ist. Die Auszahlung der Zuschl&#228;ge f&#252;r W&#228;rme- und K&#228;ltenetze, f&#252;r die nach dem 31. Dezember 2015 Zulassungsbescheide erteilt worden sind, erfolgt durch den zust&#228;ndigen &#220;bertragungsnetzbetreiber.</div><div class="jurAbsatz">(8) F&#252;r Anspr&#252;che der Betreiber von KWK-Anlagen auf Zahlung eines Zuschlags ist &#167; 6 Absatz 1 Satz 1 Nummer 2 in der am 31. Dezember 2022 geltenden Fassung anzuwenden, wenn die Inbetriebnahme dieser Anlagen bis zum 31. Dezember 2023 erfolgt ist.</div><div class="jurAbsatz">(9) (weggefallen)</div><div class="jurAbsatz">(10) (weggefallen)</div><div class="jurAbsatz">(11) Im Fall der K&#252;rzung der Zuschlagzahlung nach &#167; 29 Absatz 3 sind KWK-Anlagen mit einer elektrischen KWK-Leistung von 2 bis 10 Megawatt von der K&#252;rzung ausgenommen, wenn die Anlagen bis zum 31. Dezember 2015 in Dauerbetrieb genommen wurden.</div><div class="jurAbsatz">(12) (weggefallen)</div><div class="jurAbsatz">(13) (weggefallen)</div><div class="jurAbsatz">(14) Abweichend von den &#167;&#167; 8a und 8b k&#246;nnen Betreiber von KWK-Anlagen auch Anspr&#252;che nach den &#167;&#167; 6 bis 8 sowie den diesbez&#252;glichen Begriffsbestimmungen des Kraft-W&#228;rme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung geltend machen, wenn die Aufnahme des Dauerbetriebs bis zum 31. Dezember 2018 erfolgt ist und der Betreiber der KWK-Anlage innerhalb von zwei Wochen nach der Bekanntgabe der ersten Ausschreibung nach &#167; 8a durch schriftliche Erkl&#228;rung gegen&#252;ber der Bundesnetzagentur auf den Anspruch auf Zuschlagzahlung nach &#167; 8a Absatz 2 verzichtet hat und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Vorhaben bis zum 31. Dezember 2016 eine Genehmigung nach dem Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274), das durch Artikel 3 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1839) ge&#228;ndert worden ist, vorgelegen hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 2016 eine verbindliche Bestellung der KWK-Anlage oder im Fall einer Modernisierung eine verbindliche Bestellung der wesentlichen die Effizienz bestimmenden Anlagenteile im Sinn des &#167; 2 Nummer 18 erfolgt ist.</div></dd></dl>Ist eine Genehmigung nach dem Bundes-Immissionsschutzgesetz f&#252;r die Aufnahme oder Wiederaufnahme des Dauerbetriebs der KWK-Anlage nicht erforderlich, ist abweichend von Satz 1 die Mitteilung der zust&#228;ndigen Immissionsschutzbeh&#246;rde bez&#252;glich der Anzeige der &#196;nderung der genehmigungsbed&#252;rftigen Anlage ma&#223;geblich. Eine Zulassung vorzeitigen Beginns nach &#167; 8a des Bundes-Immissionsschutzgesetzes steht einer Genehmigung im Sinn des Satzes 1 Nummer 1 gleich, wenn die Zulassung nach &#167; 8a des Bundes-Immissionsschutzgesetzes sp&#228;ter durch die erforderliche immissionsschutzrechtliche Genehmigung ersetzt wird. Satz 1 ist entsprechend anzuwenden f&#252;r modernisierte KWK-Anlagen im Sinn des &#167; 2 Nummer 18, die nicht dem Anwendungsbereich des &#167; 5 Absatz 1 Nummer 2 Buchstabe b unterfallen. Einer schriftlichen Erkl&#228;rung gegen&#252;ber der Bundesnetzagentur bedarf es in den F&#228;llen des Satzes 4 nicht.</div><div class="jurAbsatz">(15) &#167; 7 Absatz 7 des Kraft-W&#228;rme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung ist anwendbar auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>KWK-Anlagen, die bis zum 31. Dezember 2016 in Dauerbetrieb genommen worden sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>KWK-Anlagen, die bis zum 31. Dezember 2018 in Dauerbetrieb genommen worden sind, wenn f&#252;r sie in Anwendung des Absatz 14 Anspr&#252;che nach den &#167;&#167; 6 bis 8 des Kraft-W&#228;rme-Kopplungsgesetzes in der am 31. Dezember 2016 geltenden Fassung geltend gemacht werden.</div></dd></dl></div><div class="jurAbsatz">(16) F&#252;r Anspr&#252;che der Betreiber von Dampfsammelschienen-KWK-Anlagen auf Zahlung eines Zuschlags nach den &#167;&#167; 6 bis 8a und 13 sind abweichend von &#167; 2 Nummer 14 thermodynamisch abgrenzbare Einheiten einer Dampfsammelschienen-KWK-Anlage (Bl&#246;cke) einer KWK-Anlage im Sinn des Gesetzes gleichzustellen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dampfsammelschienen-KWK-Anlage vor dem 30. November 2018 zugelassen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Vorhaben vor dem 30. November 2018 ein Vorbescheid beantragt worden und dieser bei Zulassung nicht erloschen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Vorhaben vor dem 30.&#160;November 2018 eine Genehmigung nach dem Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274), das zuletzt durch Artikel 3 des Gesetzes vom 18. Juli 2017 (BGBl. I S. 2771) ge&#228;ndert worden ist, vorgelegen hat oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 30. November 2018 eine verbindliche Bestellung der wesentlichen die Effizienz bestimmenden Anlagenteile im Sinn des &#167; 2 Nummer 18 erfolgt ist.</div></dd></dl>Satz 1 ist nur anzuwenden, wenn die Betreiber der Bl&#246;cke dies beantragen. Satz 1 ist bis zum Erl&#246;schen der bereits vor dem 30. November 2018 oder der nach Satz 1 Nummer 2 bis 4 erteilten Zulassung und nur f&#252;r diese anzuwenden. Satz 1 ist auch auf eine &#196;nderungszulassung anzuwenden, mit der eine bereits vor dem 30. November 2018 oder eine nach Satz 1 Nummer 2 bis 4 erteilte Zulassung ge&#228;ndert wird. Nach Erl&#246;schen der bereits vor dem 30. November 2018 oder der nach Satz 1 Nummer 2 bis 4 erteilten Zulassung bestimmt sich die nach &#167; 5 Absatz 1 Nummer 2 Buchstabe b oder &#167; 8 Absatz 2 Nummer 1 bis 3 f&#252;r eine erneute Modernisierung der KWK-Anlage abzuwartende Karenzzeit einmalig nach der Investitionstiefe des vor dem 30. November 2018 oder nach Satz 1 Nummer 2 bis 4 zugelassenen Vorhabens bezogen auf die gesamte Dampfsammelschienen-KWK-Anlage. Die Karenzzeit betr&#228;gt wenigstens zwei Jahre ab der erstmaligen Aufnahme des Dauerbetriebs der Dampfsammelschienen-KWK-Anlage oder ab der Wiederaufnahme des Dauerbetriebs einer bereits modernisierten Dampfsammelschienen-KWK-Anlage. Die Karenzzeit betr&#228;gt f&#252;nf Jahre, wenn die Kosten der Modernisierung mindestens 25 Prozent und zehn Jahre, wenn die Kosten der Modernisierung mindestens 50 Prozent einer m&#246;glichen Neuerrichtung einer Dampfsammelschienen-KWK-Anlage mit gleicher Leistung nach dem Stand der Technik betragen haben. Dieser Absatz ist nicht anzuwenden f&#252;r die Bestimmung der H&#246;he des F&#246;rdersatzes bestehender KWK-Anlagen nach &#167;&#160;13 Absatz 3, unabh&#228;ngig davon, ob eine Zulassung bereits erteilt worden ist.</div><div class="jurAbsatz">(17) Die Bestimmungen des Kraft-W&#228;rme-Kopplungsgesetzes in der am 13. August 2020 geltenden Fassung sind anzuwenden auf KWK-Anlagen, die bis zum 13. August 2020 in Dauerbetrieb genommen worden sind. Abweichend von Satz 1 sind &#167; 7 Absatz 1 und Absatz 3a, &#167; 8 Absatz 1 und 4, &#167; 18 und &#167; 19 des Kraft-W&#228;rme-Kopplungsgesetzes in der am 14. August 2020 geltenden Fassung ab dem Kalenderjahr 2020 anzuwenden auf KWK-Anlagen und W&#228;rmenetze, die nach dem 31. Dezember 2019 in Dauerbetrieb genommen worden sind. In den F&#228;llen des Satzes 2 ist &#167; 7 Absatz 1 mit der Ma&#223;gabe anzuwenden, dass der Zuschlag f&#252;r KWK-Strom bis zu einer Strommenge gew&#228;hrt wird, die maximal der Stromerzeugung der KWK-Anlage in der H&#228;lfte der nach &#167; 8 insgesamt vorgesehenen f&#246;rderf&#228;higen Vollbenutzungsstunden entspricht, auch wenn auf diesen Strom die &#167;&#167; 61e bis 61g und &#167; 104 Absatz 4 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden sind, wenn f&#252;r das Vorhaben ein Vorbescheid bis zum 31. Dezember 2019 beantragt worden ist.</div><div class="jurAbsatz">(18) &#167; 7 Absatz 1 Satz 2 ist nicht anzuwenden auf KWK-Anlagen, die vor dem 1. Januar 2023 in Betrieb genommen worden sind.</div><div class="jurAbsatz">(19) &#167; 6 Absatz 1 Satz 1 Nummer 1, &#167; 7 Absatz 5 Satz 2, &#167; 15 Absatz 4 Satz 3, &#167; 18 Absatz 1 und 2 und &#167; 35 Absatz 17 Satz 4 bis 6 in der bis zum Ablauf des 31. M&#228;rz 2025 geltenden Fassung sind anzuwenden auf KWK-Anlagen und auf neue oder ausgebaute Fernw&#228;rme- und K&#228;ltenetze, die vor dem 1. April 2025 im Fall von KWK-Anlagen erstmals den Dauerbetrieb aufgenommen haben, oder im Fall einer Modernisierung wieder aufgenommen haben oder im Fall von Fernw&#228;rme- oder K&#228;ltenetzen in Betrieb genommen wurden.</div><div class="jurAbsatz">(20) &#167; 7 Absatz 1 Satz 1 Nummer 5 ist anzuwenden auf KWK-Anlagen, die nach dem 31. Dezember 2020 den Dauerbetrieb aufgenommen oder nach einer erfolgten Modernisierung wieder aufgenommen haben. &#167; 7 Absatz 4 des Kraft-W&#228;rme-Kopplungsgesetzes in der am 31. Dezember 2020 geltenden Fassung ist anzuwenden auf KWK-Anlagen, die vor dem 1. Januar 2021 den Dauerbetrieb aufgenommen haben oder nach einer erfolgten Modernisierung wieder aufgenommen haben.</div><div class="jurAbsatz">(21) &#167; 5 Absatz 1 in der am 31. Dezember 2020 geltenden Fassung ist anzuwenden auf KWK-Anlagen mit einer elektrischen Leistung von mehr als 500 Kilowatt bis einschlie&#223;lich 1 Megawatt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vor dem 1. Juni 2021 den Dauerbetrieb aufgenommen haben oder nach einer erfolgten Modernisierung wieder aufgenommen haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die vor dem 1. Januar 2021 eine verbindliche Bestellung oder im Fall einer Modernisierung eine verbindliche Bestellung der wesentlichen die Effizienz bestimmenden Anlagenteile im Sinn des &#167; 2 Nummer 18 erfolgt ist und die vor dem 1. Januar 2023 den Dauerbetrieb aufgenommen haben oder nach einer erfolgten Modernisierung wieder aufgenommen haben.</div></dd></dl></div><div class="jurAbsatz">(22) Sofern nach &#167; 7c Absatz 1 Satz 2 Nummer 2 eine Stilllegung der bestehenden KWK-Anlagen oder in den F&#228;llen des &#167; 7c Absatz 3 des bestehenden Dampferzeugers sp&#228;testens zwischen dem 1. Januar 2022 und dem 1. April 2024 zu erfolgen hat, ist &#167; 7c Absatz 1 Satz 2 Nummer 2 nicht anzuwenden und die bestehende KWK-Anlage oder in den F&#228;llen des &#167; 7c Absatz 3 der bestehende Dampferzeuger muss stattdessen bis zum Ablauf des 31. M&#228;rz 2024 endg&#252;ltig stillgelegt sein.</div><div class="jurAbsatz">(23) &#167; 5 Absatz 2 in der bis zum 31. Dezember 2020 geltenden Fassung ist anzuwenden auf KWK-Anlagen in innovativen KWK-Systemen, die vor dem 1. Januar 2021 in einer Ausschreibung nach Ma&#223;gabe einer Rechtsverordnung nach &#167; 33b einen Ausschreibungszuschlag erhalten haben.</div><div class="jurAbsatz">(24) &#167; 7b darf erst nach der beihilferechtlichen Genehmigung durch die Europ&#228;ische Kommission und nur nach Ma&#223;gabe der Genehmigung angewandt werden.</div></div></div></div><div class="jnfussnote" id="BJNR249810015BJNE003614128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 35: Zur Anwendung vgl. &#167; 26 Abs. 1 KWKAusV +++) <br />(+++ &#167; 35: Zur Nichtanwendung vgl. &#167; 26 Abs. 2 Nr. 1 KWKAusV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
