<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 KWKG 2025 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR249810015BJNE000709128"/><a href="index-2.html#BJNR249810015BJNE000709128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Erhaltung, die Modernisierung und den Ausbau der Kraft-Wärme-Kopplung (Kraft-Wärme-Kopplungsgesetz - KWKG 2025)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zuschlagberechtigte neue, modernisierte oder nachger&#252;stete KWK-Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von neuen, modernisierten oder nachger&#252;steten KWK-Anlagen haben gegen&#252;ber dem Netzbetreiber, mit dessen Netz ihre KWK-Anlage unmittelbar oder mittelbar verbunden ist, einen Anspruch auf Zahlung eines Zuschlags f&#252;r KWK-Strom nach Ma&#223;gabe dieses Gesetzes sowie der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 2026 in Dauerbetrieb genommen worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber einen in einem Zuschlagsverfahren nach &#167;&#160;11 der KWK-Ausschreibungsverordnung erteilten Zuschlag verf&#252;gen, der nicht nach &#167; 16 der KWK-Ausschreibungsverordnung entwertet wurde, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ablauf des 31. Dezember 2026 in Dauerbetrieb genommen worden sind, sofern f&#252;r das Vorhaben bis zum Ablauf des 31. Dezember 2026 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genehmigung nach dem Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274; 2021 I S. 123), das zuletzt durch Artikel 1 des Gesetzes vom 3. Juli 2024 (BGBl. 2024 I Nr. 225; 2024 I Nr. 340) ge&#228;ndert worden ist, in der jeweils geltenden Fassung erteilt worden ist und die Anlage bis zum Ablauf des vierten Jahres nach der Erteilung der Genehmigung in Dauerbetrieb genommen worden ist, oder</div></dd><dt>bb)</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>eine verbindliche Bestellung der Anlage oder im Fall einer Modernisierung eine verbindliche Bestellung der wesentlichen, die Effizienz bestimmenden Anlagenteile erfolgt ist, sofern nach dem Bundes-Immissionsschutzgesetz keine Genehmigung f&#252;r die Anlage erforderlich ist und die Anlage bis zum Ablauf des vierten Jahres nach der verbindlichen Bestellung in Dauerbetrieb genommen worden ist,</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagen Strom auf Basis von Abfall, Abw&#228;rme, Biomasse, gasf&#246;rmigen oder nicht fossilen fl&#252;ssigen Brennstoffen gewinnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagen hocheffizient sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagen keine bestehende Fernw&#228;rmeversorgung aus KWK-Anlagen verdr&#228;ngen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagen, die Anforderungen nach &#167; 9 Absatz 1, 1a oder 2 des Erneuerbare-Energien-Gesetzes erf&#252;llen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von neuen KWK-Anlagen mit einer elektrischen Leistung von mehr als 10 Megawatt, die Strom auf Basis von gasf&#246;rmigen Brennstoffen gewinnen und die nach dem 30. Juni 2023 nach dem Bundes-Immissionsschutzgesetz genehmigt worden sind, die Anlagen ab dem 1. Januar 2028 mit h&#246;chstens 10 Prozent der Kosten, die eine m&#246;gliche Neuerrichtung einer KWK-Anlage mit gleicher Leistung nach dem aktuellen Stand der Technik betragen w&#252;rde, so umgestellt werden k&#246;nnen, dass sie ihren Strom ausschlie&#223;lich auf Basis von Wasserstoff gewinnen k&#246;nnen, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zulassung von dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle erteilt wurde.</div></dd></dl>Satz 1 Nummer 1 Buchstabe a und c ist nicht f&#252;r KWK-Anlagen mit einer elektrischen Leistung bis einschlie&#223;lich 50 Megawatt anzuwenden, soweit im Rahmen der Evaluierung des Kraft-W&#228;rme-Kopplungsgesetzes im Jahr 2022 festgestellt werden sollte, dass von diesen Anlagen unter den geltenden F&#246;rderbedingungen kein die F&#246;rderung rechtfertigender Nutzen f&#252;r die Erreichung der Ziele nach &#167; 1 Absatz 1 f&#252;r den Zeitraum nach dem 31. Dezember 2025 mehr ausgehen und der Bundestag insoweit mit Wirkung zum 1. Januar 2026 &#196;nderungen an den F&#246;rderbedingungen f&#252;r diese Anlagen beschlie&#223;en sollte.</div><div class="jurAbsatz">(1a) Ein Anspruch nach Absatz 1 besteht f&#252;r KWK-Strom aus modernisierten Dampfsammelschienen-KWK-Anlagen auch dann, wenn die Dampfsammelschienen-KWK-Anlagen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 1 Satz 1 Nummer 2 und &#167; 1 Absatz 2 Nummer 2 teilweise auch KWK-Strom auf Basis von festen Brennstoffen gewinnen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Vorrichtungen zur Messung und Bilanzierung der erzeugten Dampfmengen nach aktuellem Stand der Technik verf&#252;gen.</div></dd></dl>In den F&#228;llen des Satzes 1 besteht der Anspruch auf Zahlung des Zuschlags ausschlie&#223;lich f&#252;r KWK-Strom, der auf Basis von Abfall, Abw&#228;rme, Biomasse, gasf&#246;rmigen oder fl&#252;ssigen Brennstoffen gewonnen wurde; die Abgrenzung dieses KWK-Stroms gegen&#252;ber anderem KWK-Strom, der in der Anlage erzeugt wird, hat gem&#228;&#223; den allgemein anerkannten Regeln der Technik zu erfolgen.</div><div class="jurAbsatz">(2) Eine Verdr&#228;ngung von Fernw&#228;rmeversorgung nach Absatz 1 Nummer 4 liegt nicht vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang der W&#228;rmeeinspeisung aus KWK-Anlagen nicht den Anforderungen nach &#167; 18 Absatz 1 Nummer 2 oder Absatz 2 entspricht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bestehende KWK-Anlage vom selben Betreiber oder im Einvernehmen mit diesem durch eine oder mehrere neue KWK-Anlagen ersetzt wird, wobei die bestehende KWK-Anlage nicht stillgelegt werden muss.</div></dd></dl>Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann den Betreiber der bestehenden KWK-Anlage zur Stellungnahme &#252;ber das Einvernehmen nach Satz 1 Nummer 2 auffordern. Geht dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle innerhalb von einem Monat nach Zugang der Aufforderung keine Stellungnahme zu, gilt das Einvernehmen als erteilt. Eine Anlage, f&#252;r die ein Vorbescheid nach &#167; 12 erteilt wurde, steht einer bestehenden Fernw&#228;rmeversorgung nicht gleich.</div><div class="jurAbsatz">(3) Anspruch auf Zahlung eines Zuschlags f&#252;r KWK-Strom, der nicht in ein Netz der allgemeinen Versorgung eingespeist wird, besteht nur bei KWK-Anlagen im Sinn des &#167; 5 Absatz 1 Nummer 1, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;ber eine elektrische KWK-Leistung von bis zu 100 Kilowatt verf&#252;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die KWK-Strom an Letztverbraucher in einer Kundenanlage oder in einem geschlossenen Verteilernetz liefern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in stromkostenintensiven Unternehmen eingesetzt werden und deren KWK-Strom von diesen Unternehmen selbst verbraucht wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Betreiber ein Unternehmen ist, das einer Branche nach Anlage 2 des Energiefinanzierungsgesetzes zuzuordnen ist, sobald eine Verordnung nach &#167; 33 Absatz 2 Nummer 1 erlassen wurde.</div></dd></dl>F&#252;r den Einsatz der KWK-Anlagen in stromkostenintensiven Unternehmen nach Satz 1 Nummer 3 ist ma&#223;geblich, dass die KWK-Anlage zu einer Abnahmestelle geh&#246;rt, an der das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle die Umlagen f&#252;r Strom, der selbst verbraucht wird, nach den &#167;&#167;&#160;29 bis 35 des Energiefinanzierungsgesetzes begrenzt hat.</div><div class="jurAbsatz">(4) Mit dem Zuschlag zahlt der Netzbetreiber zus&#228;tzlich das Entgelt f&#252;r die dezentrale Einspeisung nach &#167; 18 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225), die zuletzt durch Artikel 2 Absatz 4 des Gesetzes vom 21. Dezember 2015 (BGBl. I S. 2498) ge&#228;ndert worden ist, in der jeweils geltenden Fassung an den Betreiber der KWK-Anlage. Dies ist nicht f&#252;r KWK-Anlagen nach &#167; 5 Absatz 1 Nummer 2 und innovative KWK-Systeme nach &#167; 5 Absatz 2 anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR249810015BJNE000709128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6: Zur Anwendung vgl. &#167; 26 Abs. 1 KWKAusV +++) <br />(+++ &#167; 6: Zur Nichtanwendung vgl. &#167; 26 Abs. 2 Nr. 1 KWKAusV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
