<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 61 NotAktVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__60.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__62.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR224610020BJNE006200125"/><a href="index-2.html#BJNR224610020BJNE006200125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Führung notarieller Akten und Verzeichnisse (NotAktVV)<br /><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">Datenschutz, Datensicherheit und Vertraulichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz und zur Gew&#228;hrleistung der Sicherheit und Vertraulichkeit der im Elektronischen Urkundenarchiv gespeicherten und zu speichernden Daten, der damit verbundenen Daten&#252;bermittlungen sowie der elektronischen Kommunikation hat die Bundesnotarkammer insbesondere sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anmeldung zum Elektronischen Urkundenarchiv mit mindestens zwei voneinander unabh&#228;ngigen Sicherungsmitteln erfolgt, wobei f&#252;r den Zugang zur elektronischen Urkundensammlung ein auf einer kryptographischen Hardwarekomponente gespeicherter Schl&#252;ssel zu verwenden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Elektronischen Urkundenarchiv gespeicherten Daten f&#252;r die Dauer der in dieser Verordnung bestimmten Aufbewahrungsfristen verf&#252;gbar sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass Eintragungen im Urkundenverzeichnis oder im Verwahrungsverzeichnis ge&#228;ndert werden, Inhalt und Datum der &#196;nderung nachvollziehbar bleiben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass Dokumente aus der elektronischen Urkundensammlung vor Ablauf der Aufbewahrungsfrist gel&#246;scht werden sollen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumente unverz&#252;glich gesperrt und 150&#160;Tage nach Erteilung des L&#246;schungsbefehls gel&#246;scht werden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatsache der L&#246;schung und deren Datum nachvollziehbar bleiben,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Elektronischen Urkundenarchiv gespeicherten Daten in angemessenen Intervallen in Datensicherungen aufgenommen werden, welche ohne Anbindung an informationstechnische Netze aufbewahrt werden, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuverl&#228;ssigkeit der mit dem technischen Betrieb des Elektronischen Urkundenarchivs befassten Personen gew&#228;hrleistet ist, insbesondere wenn f&#252;r diese die M&#246;glichkeit zur Kenntnisnahme der im Urkundenverzeichnis oder im Verwahrungsverzeichnis gespeicherten Daten besteht.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesnotarkammer hat ein Funktions- und Sicherheitskonzept zu erstellen und umzusetzen. In diesem sind die nach &#167;&#160;54 Absatz 1 Satz 2 zugelassenen weiteren Aufzeichnungen zu bestimmen. Zudem sind in ihm die einzelnen technischen und organisatorischen Ma&#223;nahmen festzulegen, die nach dem Stand der Technik Folgendes gew&#228;hrleisten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Datenschutz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datensicherheit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrung der Integrit&#228;t, Authentizit&#228;t, Verkehrsf&#228;higkeit, Verf&#252;gbarkeit, Lesbarkeit und Vertraulichkeit sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung der Vorgaben dieser Verordnung.</div></dd></dl>Das Funktions- und Sicherheitskonzept und dessen Umsetzung sind durch die Bundesnotarkammer regelm&#228;&#223;ig zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(3) Die Bundesnotarkammer hat in dem Funktions- und Sicherheitskonzept geeignete technische und organisatorische Ma&#223;nahmen festzulegen, um die &#220;bermittlung und Speicherung der im Elektronischen Urkundenarchiv zu speichernden Daten zu erm&#246;glichen. Bei der Festlegung der Struktur, der technischen Architektur, der Datenformate, der maximalen Dateigr&#246;&#223;en, der Schnittstellen und der Speichermedien f&#252;r das Elektronische Urkundenarchiv hat die Bundesnotarkammer insbesondere zu ber&#252;cksichtigen, welche Auswirkungen die genannten Faktoren auf die Daten&#252;bermittlung und die Funktionsf&#228;higkeit des Elektronischen Urkundenarchivs sowie auf die Transparenz, die dauerhafte Verf&#252;gbarkeit, die Integrit&#228;t, die Authentizit&#228;t und die Verkehrsf&#228;higkeit der gespeicherten Daten haben. Hat die Bundesnotarkammer in dem Funktions- und Sicherheitskonzept bestimmte Dateiformate oder maximale Dateigr&#246;&#223;en oder damit verbundene Verfahren f&#252;r das Elektronische Urkundenarchiv festgelegt, so sind diese Vorgaben im Verk&#252;ndungsblatt der Bundesnotarkammer bekanntzumachen. Die von der Bundesnotarkammer bekanntgemachten Vorgaben sind bei der Nutzung des Elektronischen Urkundenarchivs zu beachten.</div><div class="jurAbsatz">(4) Daten zu &#196;nderungen und L&#246;schungen nach Absatz 1 Nummer 3 und 4 sind von der Bundesnotarkammer so lange zu speichern, wie die entsprechende Eintragung aufzubewahren ist und sodann unverz&#252;glich zu l&#246;schen. Daten, die nicht zu den gesetzlich vorgeschriebenen Inhalten des Elektronischen Urkundenarchivs geh&#246;ren, k&#246;nnen von der Speicherung ausgenommen werden.</div><div class="jurAbsatz">(5) Die Bundesnotarkammer ist f&#252;r die technischen und organisatorischen Ma&#223;nahmen der Datensicherheit verantwortlich. Im &#220;brigen ist die f&#252;r die Verwahrung elektronischer Aufzeichnungen zust&#228;ndige Stelle datenschutzrechtlich verantwortlich. Personen nach Absatz 1 Nummer 6 sind befugt, auf die im Elektronischen Urkundenarchiv gespeicherten Daten zuzugreifen, wenn dies zur Durchf&#252;hrung von Wartungsarbeiten oder zur Beseitigung von St&#246;rungen des technischen Systems erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
