<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 GewAbfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR089600017BJNE001300000"/><a href="index-2.html#BJNR089600017BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Bewirtschaftung von gewerblichen Siedlungsabfällen und von bestimmten Bau- und Abbruchabfällen 1 (Gewerbeabfallverordnung - GewAbfV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Fremdkontrolle bei Vorbehandlungsanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Vorbehandlungsanlagen haben f&#252;r jedes Kalenderjahr innerhalb von zwei Monaten nach Jahresende eine Fremdkontrolle nach Satz 2 durch eine von der zust&#228;ndigen Beh&#246;rde bekannt gegebene Stelle durchf&#252;hren zu lassen. Die Fremdkontrolle, die insbesondere durch die Kontrolle der vorzuhaltenden Dokumentationen erfolgen kann, umfasst die &#220;berpr&#252;fung, ob die Anforderungen nach den &#167;&#167; 6 und 10 eingehalten werden.</div><div class="jurAbsatz">(2) Betreiber von Vorbehandlungsanlagen haben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass ihnen die Ergebnisse der Fremdkontrolle unverz&#252;glich nach ihrer Erstellung mitgeteilt werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Fremdkontrolle unverz&#252;glich der zust&#228;ndigen Beh&#246;rde zu &#252;bermitteln.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r Entsorgungsfachbetriebe und f&#252;r nach dem Gemeinschaftssystem f&#252;r das freiwillige Umweltmanagement und die Umweltbetriebspr&#252;fung zertifizierte Betriebe, die f&#252;r die Vorbehandlung oder Aufbereitung der jeweiligen Gemische zertifiziert sind, entf&#228;llt die Pflicht, eine Fremdkontrolle durchf&#252;hren zu lassen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde hat eine f&#252;r die Fremdkontrolle zust&#228;ndige Stelle auf deren Antrag bekannt zu geben, wenn diese &#252;ber die erforderliche Fachkunde, Unabh&#228;ngigkeit, Zuverl&#228;ssigkeit und ger&#228;tetechnische Ausstattung verf&#252;gt. Die Bekanntgabe erfolgt durch die zust&#228;ndige Beh&#246;rde des Landes, in dem der Antragsteller seinen Gesch&#228;ftssitz hat. Sie gilt f&#252;r das gesamte Bundesgebiet. Besteht kein Gesch&#228;ftssitz im Inland, so ist das Land zust&#228;ndig, in dem die Fremdkontrolle vorrangig ausge&#252;bt werden soll. Die Bekanntgabe kann mit einem Vorbehalt des Widerrufes, mit einer Befristung, mit Bedingungen, mit Auflagen und mit einem Vorbehalt von Auflagen versehen werden. Verfahren nach diesem Absatz k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden. Die Pr&#252;fung des Antrags auf Bekanntgabe einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; &#167; 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.</div><div class="jurAbsatz">(5) Anerkennungen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen Bekanntgaben nach Absatz 4 Satz 1 gleich, soweit sie ihnen gleichwertig sind. Bei der Pr&#252;fung des Antrags auf Bekanntgabe nach Absatz 1 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 4 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf&#252;llt. Unterlagen &#252;ber die gleichwertige Anerkennung nach Satz 1 und sonstige Nachweise nach Satz 2 sind der zust&#228;ndigen Beh&#246;rde vor Aufnahme der T&#228;tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche &#220;bersetzung k&#246;nnen verlangt werden.</div><div class="jurAbsatz">(6) Hinsichtlich der &#220;berpr&#252;fung der erforderlichen Fachkunde eines Antragstellers aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum gilt &#167; 36a Absatz 1 Satz 2 und Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend. Bei vor&#252;bergehender und nur gelegentlicher T&#228;tigkeit eines Staatsangeh&#246;rigen eines in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassenen Dienstleistungserbringers gilt hinsichtlich der erforderlichen Fachkunde &#167; 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
