<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 AUV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234900012BJNE001400000"/><a href="index-2.html#BJNR234900012BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Umzugskostenvergütung bei Auslandsumzügen (Auslandsumzugskostenverordnung - AUV)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Umzugsreise</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Auslagen f&#252;r die Umzugsreise vom bisherigen zum neuen Dienstort werden unter Ber&#252;cksichtigung der notwendigen Reisedauer nach Ma&#223;gabe der folgenden Abs&#228;tze erstattet.</div><div class="jurAbsatz">(2) Die Auslagen f&#252;r die Umzugsreise der berechtigten Person und der ber&#252;cksichtigungsf&#228;higen Personen werden wie bei Dienstreisen erstattet. F&#252;r die Berechnung des Tagesgelds gelten die Abreise- und Ankunftstage als volle Reisetage.</div><div class="jurAbsatz">(3) Die Reisekosten f&#252;r einen dienstlich angeordneten Umweg der berechtigten Person werden auch f&#252;r die ber&#252;cksichtigungsf&#228;higen Personen erstattet, wenn sie mit der berechtigten Person gemeinsam reisen und ihr Verbleib am bisherigen Dienstort unzumutbar ist oder Mietzuschuss nach &#167; 54 des Bundesbesoldungsgesetzes eingespart wird.</div><div class="jurAbsatz">(4) F&#252;r eine angestellte Betreuungsperson werden die Kosten der billigsten Fahrkarte f&#252;r ein regelm&#228;&#223;ig verkehrendes Bef&#246;rderungsmittel erstattet, wenn die berechtigte Person betreuungsbed&#252;rftig ist oder zum Haushalt der berechtigten Person am neuen Dienstort eine ber&#252;cksichtigungsf&#228;hige Person geh&#246;rt, die minderj&#228;hrig, schwerbehindert oder pflegebed&#252;rftig (mindestens Pflegestufe I nach &#167; 15 des Elften Buches Sozialgesetzbuch) ist; der Antrag muss sp&#228;testens drei Monate nach dem Bezug der neuen Wohnung gestellt werden. F&#252;r eine angestellte Betreuungsperson, die im Ausland aus wichtigem Grund aus dem Arbeitsverh&#228;ltnis ausscheidet, k&#246;nnen Fahrtkosten bis zur H&#246;he der Kosten der billigsten Fahrkarte f&#252;r ein regelm&#228;&#223;ig verkehrendes Bef&#246;rderungsmittel zum Sitz der obersten Bundesbeh&#246;rde erstattet werden, auch wenn die Fahrtkosten nach Ablauf der Frist nach &#167; 3 Absatz 1 entstanden sind; der Antrag muss innerhalb von sechs Monaten nach dem Ausscheiden gestellt werden. F&#252;r eine Ersatzperson k&#246;nnen Fahrtkosten erstattet werden, wenn zum Zeitpunkt ihrer Ankunft die Voraussetzungen nach Satz 1 erf&#252;llt sind; der Erstattungsantrag muss innerhalb von drei Monaten nach Ausscheiden der vorherigen Betreuungsperson, f&#252;r die Reisekosten erstattet worden sind, gestellt werden.</div><div class="jurAbsatz">(5) Verbindet eine berechtigte oder eine ber&#252;cksichtigungsf&#228;hige Person die Umzugsreise mit Urlaub, werden die Auslagen f&#252;r die Reise zum neuen Dienstort abweichend von &#167; 13 des Bundesreisekostengesetzes bis zu der H&#246;he erstattet, bis zu der sie erstattet w&#252;rden, wenn die Umzugsreise unmittelbar vom bisherigen zum neuen Dienstort erfolgt w&#228;re.</div><div class="jurAbsatz">(6) Wird die berechtigte Person im Anschluss an einen Heimaturlaub an einen anderen Dienstort versetzt oder abgeordnet, erh&#228;lt sie f&#252;r die Reise vom bisherigen Dienstort zum Sitz der f&#252;r sie zust&#228;ndigen Dienststelle im Inland (Heimaturlaubsreise) und f&#252;r die Reise von dort zum neuen Dienstort Reisekostenverg&#252;tung wie bei einer Umzugsreise. Dabei werden im anzuwendenden Kostenrahmen die fiktiven Fahrtkosten der Heimaturlaubsreise ber&#252;cksichtigt, der Anspruch auf Fahrtkostenzuschuss nach der Heimaturlaubsverordnung entf&#228;llt. Die Auslagen f&#252;r die Versicherung des Reisegep&#228;cks werden f&#252;r die Dauer des Heimaturlaubs erstattet, h&#246;chstens jedoch f&#252;r die Zeit von der Abreise vom bisherigen Dienstort bis zur Ankunft am neuen Dienstort.</div><div class="jurAbsatz">(7) F&#252;r die ber&#252;cksichtigungsf&#228;higen Personen gilt Absatz 6 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
