<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 AUV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234900012BJNE001701116"/><a href="index-2.html#BJNR234900012BJNE001701116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Umzugskostenvergütung bei Auslandsumzügen (Auslandsumzugskostenverordnung - AUV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Mietentsch&#228;digung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Muss f&#252;r dieselbe Zeit sowohl f&#252;r die bisherige als auch f&#252;r die neue eigene Wohnung der berechtigten Person Miete gezahlt werden, wird die Miete f&#252;r die bisherige Wohnung bis zu dem Zeitpunkt erstattet, zu dem das Mietverh&#228;ltnis fr&#252;hestens gel&#246;st werden kann, h&#246;chstens jedoch f&#252;r drei Monate f&#252;r eine Wohnung im Inland und f&#252;r neun Monate f&#252;r eine Wohnung im Ausland (Mietentsch&#228;digung). Die oberste Dienstbeh&#246;rde kann die Frist f&#252;r eine Wohnung im Ausland um h&#246;chstens ein Jahr verl&#228;ngern, wenn dies wegen der orts&#252;blichen Verh&#228;ltnisse erforderlich ist. Ausgaben f&#252;r das Weitervermieten der Wohnung innerhalb der Vertragsdauer und f&#252;r Ma&#223;nahmen, durch die Mietentsch&#228;digung eingespart wird, werden erstattet. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r die Miete f&#252;r eine Garage.</div><div class="jurAbsatz">(2) Abweichend von &#167; 8 Absatz 4 des Bundesumzugskostengesetzes wird Mietentsch&#228;digung auch nicht gew&#228;hrt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Zeit, f&#252;r die die berechtigte Person Auslandstrennungsgeld oder vergleichbare Leistungen erh&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Wohnung oder Garage, f&#252;r die Mietzuschuss (&#167; 54 des Bundesbesoldungsgesetzes) gew&#228;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(3) Muss die berechtigte Person aufgrund der Lage des Wohnungsmarktes eine Wohnung am neuen Dienstort oder in dessen Einzugsgebiet mieten, die sie noch nicht nutzen kann, und muss f&#252;r dieselbe Zeit f&#252;r die bisherige eigene Wohnung der berechtigten Person oder f&#252;r eine vor&#252;bergehende Unterkunft am neuen Dienstort Miete gezahlt werden, wird die Miete f&#252;r die endg&#252;ltige Wohnung h&#246;chstens f&#252;r drei Monate erstattet. Wenn die im oder ins Ausland versetzte berechtigte Person eine Wohnung nach Satz 1 schon vor Dienstantritt nutzt und noch keine Auslandsdienstbez&#252;ge f&#252;r den neuen Dienstort erh&#228;lt, kann mit Zustimmung der obersten Dienstbeh&#246;rde oder der von ihr erm&#228;chtigten Beh&#246;rde ein Zuschuss gew&#228;hrt werden, f&#252;r dessen H&#246;he &#167; 54 Absatz 1 des Bundesbesoldungsgesetzes entsprechend gilt.</div><div class="jurAbsatz">(4) Zu der Miete f&#252;r die bisherige Wohnung im Ausland kann auch ohne Anmietung einer neuen Wohnung ein Zuschuss f&#252;r die Zeit gew&#228;hrt werden, f&#252;r die die berechtigte Person weder Auslandstrennungsgeld noch vergleichbare Leistungen erh&#228;lt. F&#252;r die H&#246;he des Zuschusses gilt &#167; 54 Absatz 1 des Bundesbesoldungsgesetzes entsprechend.</div><div class="jurAbsatz">(5) Die oberste Dienstbeh&#246;rde kann einer berechtigten Person, die im Ausland aus dem Dienst ausgeschieden ist, einen Mietzuschuss nach Absatz 1 bis zur fr&#252;hesten K&#252;ndigungsm&#246;glichkeit, h&#246;chstens drei Monate, auch dann bewilligen, wenn sie die Wohnung noch nutzt und keine neue Wohnung gemietet hat. F&#252;r die H&#246;he des Zuschusses gilt &#167; 54 des Bundesbesoldungsgesetzes entsprechend.</div><div class="jurAbsatz">(6) Die bisherige Wohnung im eigenen Haus oder die Eigentumswohnung steht der Mietwohnung in Bezug auf Mietentsch&#228;digung gleich, sofern eine Vermietung nicht m&#246;glich ist; in diesem Fall wird die Mietentsch&#228;digung l&#228;ngstens f&#252;r ein Jahr gezahlt. An die Stelle der Miete tritt der orts&#252;bliche Mietwert der Wohnung. Entsprechendes gilt f&#252;r die eigene Garage. F&#252;r die neue Wohnung im eigenen Haus oder die neue Eigentumswohnung wird keine Mietentsch&#228;digung gew&#228;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
