<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 AUV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234900012BJNE002600000"/><a href="index-2.html#BJNR234900012BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Umzugskostenvergütung bei Auslandsumzügen (Auslandsumzugskostenverordnung - AUV)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Umzugsbeihilfe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn einer berechtigten Person mit Dienstbez&#252;gen die Umzugskostenverg&#252;tung zugesagt worden ist und sie nach dem Dienstantritt am neuen ausl&#228;ndischen Dienstort heiratet oder eine Lebenspartnerschaft begr&#252;ndet, k&#246;nnen ihr f&#252;r die Umzugsreise ihrer Ehegattin oder ihres Ehegatten oder ihrer Lebenspartnerin oder ihres Lebenspartners und der zu deren oder dessen h&#228;uslicher Gemeinschaft geh&#246;renden minderj&#228;hrigen Kinder, die durch die Reise in die h&#228;usliche Gemeinschaft der berechtigten Person aufgenommen werden, die notwendigen Fahrtkosten erstattet werden. Fahrtkosten werden nur erstattet bis zur H&#246;he der Kosten der billigsten Fahrkarte f&#252;r ein regelm&#228;&#223;ig verkehrendes Bef&#246;rderungsmittel f&#252;r eine Reise vom Wohnort der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners zum Dienstort der berechtigten Person, h&#246;chstens jedoch f&#252;r eine solche Reise vom letzten inl&#228;ndischen Dienstort der berechtigten Person an deren neuen ausl&#228;ndischen Dienstort. Die notwendigen Auslagen f&#252;r das Bef&#246;rdern des Umzugsguts der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners und des Umzugsguts ihrer oder seiner Kinder an den ausl&#228;ndischen Dienstort k&#246;nnen bis zur H&#246;he der Auslagen erstattet werden, die entstanden w&#228;ren, wenn das Umzugsgut vom letzten inl&#228;ndischen an den ausl&#228;ndischen Dienstort bef&#246;rdert worden w&#228;re. &#167; 6 Absatz 1 und &#167; 10 Absatz 6 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Bei dauerhafter Trennung im Ausland und bei Beendigung der Beurlaubung der ber&#252;cksichtigungsf&#228;higen Person nach &#167; 2 Absatz 1 Satz 1 Nummer 1 oder Nummer 2 nach &#167; 24 Absatz 2 des Gesetzes &#252;ber den Ausw&#228;rtigen Dienst auf Betreiben des Dienstherrn der ber&#252;cksichtigungsf&#228;higen Person ist Absatz 1 entsprechend anzuwenden, wenn die ber&#252;cksichtigungsf&#228;hige Person bis zur Trennung zur h&#228;uslichen Gemeinschaft der berechtigten Person geh&#246;rt hat. Die Auslagen werden f&#252;r die Reise und die Bef&#246;rderungskosten vom ausl&#228;ndischen Wohnort zum neuen Wohnort entsprechend erstattet, h&#246;chstens jedoch bis zur H&#246;he der Kosten f&#252;r eine R&#252;ckkehr an den letzten inl&#228;ndischen Dienstort der berechtigten Person. Mehrkosten f&#252;r das getrennte Versenden von Umzugsgut (&#167; 5 Absatz 3) werden nicht erstattet, wenn die berechtigte Person innerhalb von drei Monaten ins Inland versetzt wird.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r minderj&#228;hrige Kinder, die erstmals zu dem in einem anderen Staat lebenden anderen Elternteil &#252;bersiedeln, sowie einmalig f&#252;r Kinder der berechtigten Person, f&#252;r die ein Anspruch auf Kindergeld besteht, bis l&#228;ngstens drei Monate nach Wegfall des Anspruchs f&#252;r einen Umzug vom Inland ins Ausland oder im Ausland.</div><div class="jurAbsatz">(4) Absatz 2 gilt entsprechend f&#252;r ber&#252;cksichtigungsf&#228;hige Kinder bei<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckkehr ins Inland innerhalb von 18 Monaten nach Abschluss der Schulausbildung am ausl&#228;ndischen Dienstort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckkehr ins Inland zur Fortsetzung der Schulausbildung, sofern es am Dienstort keine geeignete Schule gibt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmaliger Aufnahme einer Berufsausbildung oder eines Studiums im Ausland innerhalb von 18 Monaten nach Abschluss der Schulausbildung am ausl&#228;ndischen Dienstort bis zur H&#246;he der Kosten f&#252;r eine R&#252;ckkehr an den letzten inl&#228;ndischen Dienstort.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
