<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 AUV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234900012BJNE000601116"/><a href="index-2.html#BJNR234900012BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Umzugskostenvergütung bei Auslandsumzügen (Auslandsumzugskostenverordnung - AUV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bemessung der Umzugskostenverg&#252;tung, ber&#252;cksichtigungsf&#228;hige Kosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bemessung der Umzugskostenverg&#252;tung richtet sich nach den pers&#246;nlichen Verh&#228;ltnissen der berechtigten Person am Tag des Dienstantritts am neuen Dienstort. Bei Umz&#252;gen aus dem Ausland ins Inland und bei Umz&#252;gen aus Anlass der Beendigung des Dienstverh&#228;ltnisses (&#167; 28) sind die pers&#246;nlichen Verh&#228;ltnisse an dem Tag, f&#252;r den zuletzt Auslandsdienstbez&#252;ge gew&#228;hrt worden sind, ma&#223;geblich.</div><div class="jurAbsatz">(2) Wenn bei einem Umzug aus dem Ausland ins Inland die berechtigte Person den Wohnort so w&#228;hlt, dass sie in der ordnungsgem&#228;&#223;en Wahrnehmung ihrer Dienstgesch&#228;fte beeintr&#228;chtigt ist, werden h&#246;chstens die Umzugskosten erstattet, die bei einem Umzug an den neuen Dienstort entstanden w&#228;ren; Maklerkosten werden nicht erstattet; Mietentsch&#228;digung wird nicht gew&#228;hrt. Wird ein Umzug ins Ausland oder im Ausland an einen anderen Ort als den neuen Dienstort oder dessen Einzugsgebiet durchgef&#252;hrt, werden keine Umzugskosten erstattet. Die oberste Dienstbeh&#246;rde oder die von ihr bestimmte Beh&#246;rde kann Ausnahmen in besonderen F&#228;llen zulassen.</div><div class="jurAbsatz">(3) Wird eine eigene Wohnung nicht innerhalb eines Jahres nach dem Dienstantritt der berechtigten Person am neuen Dienstort bezogen, kann eine solche Wohnung im Rahmen der Umzugskostenverg&#252;tung nicht ber&#252;cksichtigt werden. In den F&#228;llen des &#167; 28 Absatz 1 und 2 tritt der Tag nach dem Eintritt des ma&#223;geblichen Ereignisses an die Stelle des Tages des Dienstantritts. Wird die Umzugskostenverg&#252;tung erst nach dem Dienstantritt zugesagt, tritt der Tag des Zugangs der Zusage an die Stelle des Tages des Dienstantritts. Ist die Wohnung wegen Wohnungsmangels oder aus anderen von der obersten Dienstbeh&#246;rde als zwingend anerkannten Gr&#252;nden erst nach Ablauf eines Jahres bezogen worden, kann sie ber&#252;cksichtigt werden, wenn die berechtigte Person den Antrag auf Fristverl&#228;ngerung vor Ablauf der Jahresfrist stellt.</div><div class="jurAbsatz">(4) Leistungen nach den &#167;&#167; 18 bis 21, die vor dem Umzug gew&#228;hrt werden, stehen unter dem Vorbehalt, dass zu viel erhaltene Betr&#228;ge zur&#252;ckgefordert werden k&#246;nnen, wenn der Umzug anders als zun&#228;chst geplant durchgef&#252;hrt wird.</div><div class="jurAbsatz">(5) Kosten werden nur ber&#252;cksichtigt, soweit sie notwendig und nachgewiesen sind.</div><div class="jurAbsatz">(6) Bei einer Beurlaubung im anerkannt dienstlichen Interesse unter Wegfall der Besoldung kann mit Zustimmung der obersten Dienstbeh&#246;rde Umzugskostenverg&#252;tung zugesagt werden. Die oberste Dienstbeh&#246;rde kann die Befugnis zur Erteilung der Zustimmung auf eine andere Beh&#246;rde &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
