<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 MinÖlAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR022670985BJNE000902118"/><a href="index-2.html#BJNR022670985BJNE000902118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über einen Mineralölausgleich in einer Versorgungskrise (Mineralölausgleichs-Verordnung)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Berechnungsgrundlagen des Versorgungsausgleichs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die am Versorgungsausgleich beteiligten Unternehmen haben dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) nach n&#228;herer Ma&#223;gabe des &#167; 11 monatlich ihre Versorgungslage f&#252;r den jeweils laufenden Monat, die beiden vorangegangenen Monate und die beiden n&#228;chsten Monate zu melden.</div><div class="jurAbsatz">(2) Zum monatlichen Aufkommen nach &#167; 1 Abs. 2 rechnen eingef&#252;hrte oder sonst in den Geltungsbereich dieser Verordnung verbrachte Mengen, im Inland hergestellte Mengen, im Rahmen des Versorgungsausgleichs erhaltene Mengen, Zug&#228;nge vom Erd&#246;lbevorratungsverband sowie aus der Herstellerpflichtbevorratung oder aus Delegationen an den Erd&#246;lbevorratungsverband verf&#252;gbar gewordene Mengen. Bei Unternehmen, die schon in Zeiten ungest&#246;rter Versorgungssituation dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) &#252;ber ihre Versorgungssituation berichtet haben (Erhebungskreis des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA)), werden dem Aufkommen auch sonstige Zug&#228;nge zugerechnet.</div><div class="jurAbsatz">(3) Als aufkommensmindernd sind bei der Berechnung des Aufkommens nach &#167; 1 Abs. 2 ausgef&#252;hrte oder sonst aus dem Geltungsbereich dieser Verordnung verbrachte Mengen, im Rahmen des Versorgungsausgleichs abgegebene Mengen, Abg&#228;nge an den Erd&#246;lbevorratungsverband sowie solche Mengen zu ber&#252;cksichtigen, &#252;ber die gegen&#252;ber dem Erd&#246;lbevorratungsverband eine Delegationsverpflichtung eingegangen worden ist. Beim Erhebungskreis des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) sind zus&#228;tzlich inl&#228;ndische Abg&#228;nge an andere Unternehmen des Erhebungskreises sowie Abg&#228;nge an internationale Bunker aufkommensmindernd zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Ein Bestandsaufbau bei Roh&#246;l wird dem Aufkommen eines Unternehmens bei den drei in &#167; 1 Abs. 3 genannten Produktgruppen im Verh&#228;ltnis der im Vorjahr aus Roh&#246;len und Einsatzprodukten im Geltungsbereich dieser Verordnung laut amtlicher Mineral&#246;lstatistik insgesamt hergestellten Mengen (Brutto-Raffinerieerzeugung) der einzelnen Produktgruppen zugerechnet, ein Bestandsabbau in gleicher Weise aufkommensmindernd ber&#252;cksichtigt. Entsprechendes gilt f&#252;r das aus der Herstellerpflichtbevorratung oder aus Delegationen an den Erd&#246;lbevorratungsverband verf&#252;gbar gewordene Roh&#246;l.</div><div class="jurAbsatz">(5) Ob eine &#220;ber- oder Unterversorgung nach &#167; 1 Abs. 2 vorliegt, wird bei den zum Erhebungskreis des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) geh&#246;renden Unternehmen ermittelt, indem das aktuelle Aufkommen des jeweiligen Erhebungsmonats mit dem durchschnittlichen monatlichen Absatz (Referenzmenge) in einem Vergleichszeitraum, gek&#252;rzt um den jeweiligen Verbrauchseinschr&#228;nkungssatz, verglichen wird. Als Vergleichszeitraum werden jeweils der dem Erhebungsmonat entsprechende Monat aus den letzten 12 Monaten, f&#252;r die bei Inkraftsetzung von Notstandsma&#223;nahmen die amtliche Mineral&#246;lstatistik vorliegt, sowie der dem entsprechenden Monat folgende und der ihm vorangehende Monat herangezogen. Bei den nicht zum Erhebungskreis des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) geh&#246;renden Unternehmen werden zum Vergleich anstelle des Absatzes die entsprechend gek&#252;rzten Nettoeinfuhren (Einfuhren abz&#252;glich Ausfuhren) herangezogen.</div><div class="jurAbsatz">(6) Die bei der Ermittlung der Unter- oder &#220;berversorgung zugrunde zu legenden Verbrauchseinschr&#228;nkungss&#228;tze werden vom Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) festgelegt und den am Versorgungsausgleich beteiligten Unternehmen schriftlich oder elektronisch bekanntgegeben. Die Festlegung hat unter Beachtung der von den zust&#228;ndigen Stellen durch Verbrauchseinschr&#228;nkungsma&#223;nahmen oder auf andere Weise angestrebten Einsparziele zu erfolgen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
