<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 MinÖlAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR022670985BJNE001002118"/><a href="index-2.html#BJNR022670985BJNE001002118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über einen Mineralölausgleich in einer Versorgungskrise (Mineralölausgleichs-Verordnung)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Inhalt der Verpflichtung zum Versorgungsausgleich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Versorgungsausgleich findet jeweils f&#252;r den laufenden und den n&#228;chsten Monat statt. Der Ausgleich f&#252;r den laufenden Monat soll vorrangig erfolgen. Die Verpflichtung zum Angebot von Ausgleichsmengen beginnt jeweils, wenn das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) den am Versorgungsausgleich beteiligten Unternehmen ihre eigene auszugleichende Menge und die der anderen Unternehmen schriftlich oder elektronisch bekanntgegeben hat.</div><div class="jurAbsatz">(2) Jedes nach &#167; 1 Abs. 2 oder 3 in Verbindung mit &#167; 2 Abs. 2 bis 5 &#252;berversorgte Unternehmen ist in H&#246;he seiner &#220;berversorgung zum Angebot von Ausgleichsmengen verpflichtet. Die Ausgleichsmengen sind unterversorgten Unternehmen anzubieten, soweit deren Unterversorgung im laufenden Monat &#252;ber 10 vom Hundert der um den jeweiligen Verbrauchseinschr&#228;nkungssatz gek&#252;rzten Referenzmenge (&#167; 2 Abs. 5) hinausgeht. F&#252;r einen im laufenden Monat vorweggenommenen Ausgleich des n&#228;chsten Monats besteht die Verpflichtung nur gegen&#252;ber unterversorgten Unternehmen mit einer Unterversorgung von mehr als 20 vom Hundert.</div><div class="jurAbsatz">(3) Ist aus dem laufenden Monat in der monatlichen Meldung nach &#167; 2 Abs. 1 der letzte oder vorletzte Monat geworden, so sind die urspr&#252;nglich f&#252;r den laufenden Monat gemeldeten gesch&#228;tzten Daten jeweils entsprechend der tats&#228;chlichen Entwicklung des Aufkommens zu berichtigen. Die nach Berichtigung verbleibenden nicht ausgeglichenen Unter- oder &#220;berversorgungsmengen aus dem vorletzten und letzten Monat sind auf den laufenden Monat zu &#252;bertragen. Sie werden in den Versorgungsausgleich des laufenden Monats einbezogen.</div><div class="jurAbsatz">(4) Der Versorgungsausgleich hat grunds&#228;tzlich in Mineral&#246;lprodukten zu erfolgen. Unternehmen, welche die in den Versorgungsausgleich einbezogenen Produkte aus Roh&#246;l herstellen, k&#246;nnen sich darauf verst&#228;ndigen, den Ausgleich in Roh&#246;l vorzunehmen. Ist ein solches Unternehmen jedoch &#252;berversorgt und kann seiner Abgabepflicht nicht durch Abgabe von Mineral&#246;lprodukten entsprechen, so erstreckt sich die Abgabepflicht auch auf Roh&#246;l. Das abgegebene Roh&#246;l ist dann in den Versorgungsrechnungen des abgebenden und des erhaltenden Unternehmens auf die drei in &#167; 1 Abs. 3 genannten Produktgruppen nach dem in &#167; 2 Abs. 4 genannten Schl&#252;ssel anzurechnen.</div><div class="jurAbsatz">(5) Ausgeglichen werden m&#252;ssen nur Mengen, die bei Fl&#252;ssiggas mindestens 500 t und bei den anderen in den Versorgungsausgleich einbezogenen Mineral&#246;lprodukten mindestens 1&#160;000 t erreichen. Geringere Mengen sind auszugleichen, falls dies dem abgebenden Unternehmen auf technisch und wirtschaftlich vertretbare Weise m&#246;glich ist.</div><div class="jurAbsatz">(6) Die Ausgleichsmengen sind unmittelbar den unterversorgten Unternehmen anzubieten. Dabei k&#246;nnen sich die &#252;ber- oder unterversorgten Unternehmen zur Durchf&#252;hrung des Versorgungsausgleichs auch der Vermittlung eines aus Sachverst&#228;ndigen der Mineral&#246;lwirtschaft gebildeten Organs (Koordinierungsgruppe Versorgung) bedienen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
