<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 IHKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009200956BJNE000104125"/><a href="index-2.html#BJNR009200956BJNE000104125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur vorläufigen Regelung des Rechts der Industrie- und Handelskammern<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Industrie- und Handelskammern haben, soweit nicht die Zust&#228;ndigkeit der Organisationen des Handwerks nach Ma&#223;gabe der Handwerksordnung oder die Zust&#228;ndigkeit der Kammern der freien Berufe in Bezug auf die Berufspflichten ihrer Mitglieder gegeben ist, die Aufgaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtinteresse der ihnen zugeh&#246;rigen Gewerbetreibenden ihres Bezirks, einschlie&#223;lich der Gesamtverantwortung der gewerblichen Wirtschaft, die auch Ziele einer nachhaltigen Entwicklung umfassen kann, auf regionaler, nationaler, europ&#228;ischer und internationaler Ebene wahrzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die F&#246;rderung der gewerblichen Wirtschaft ihres Bezirks zu wirken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Wahrung von Anstand und Sitte der ehrbaren Kaufleute, einschlie&#223;lich deren sozialer und gesellschaftlicher Verantwortung, zu wirken</div></dd></dl>und dabei stets die wirtschaftlichen Interessen einzelner Gewerbezweige oder Betriebe abw&#228;gend und ausgleichend zu ber&#252;cksichtigen. Im Rahmen ihrer Aufgaben haben die Industrie- und Handelskammern insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vorschl&#228;ge, Gutachten und Berichte die Beh&#246;rden zu unterst&#252;tzen und zu beraten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht, zu den im Gesamtinteresse der ihnen zugeh&#246;rigen Gewerbetreibenden liegenden wirtschaftspolitischen Angelegenheiten ihres Bezirks in beh&#246;rdlichen oder gerichtlichen Verfahren sowie gegen&#252;ber der &#214;ffentlichkeit Stellung zu nehmen.</div></dd></dl>Bei der Wahrnehmung ihrer Aufgaben haben die Industrie- und Handelskammern den angemessenen Minderheitenschutz zu gew&#228;hrleisten, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>indem im Rahmen der Kommunikation auf abweichende Positionen hingewiesen wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichende Stellungnahmen in zumutbarer Form &#246;ffentlich zug&#228;nglich gemacht werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Industrie- und Handelskammern k&#246;nnen Anlagen und Einrichtungen, die der F&#246;rderung der gewerblichen Wirtschaft oder einzelner Gewerbezweige dienen, begr&#252;nden, unterhalten und unterst&#252;tzen sowie Ma&#223;nahmen zur F&#246;rderung und Durchf&#252;hrung der kaufm&#228;nnischen und gewerblichen Berufsbildung unter Beachtung der geltenden Rechtsvorschriften, insbesondere des Berufsbildungsgesetzes, treffen.</div><div class="jurAbsatz">(2a) Die Industrie- und Handelskammern k&#246;nnen allein oder zusammen mit anderen Kammern f&#252;r die gewerbliche Wirtschaft Ma&#223;nahmen zur F&#246;rderung der au&#223;ergerichtlichen Streitbeilegung treffen, insbesondere Schiedsgerichte und andere Einrichtungen der alternativen Konfliktl&#246;sung begr&#252;nden, unterhalten und unterst&#252;tzen. &#167; 111 Absatz 2 des Arbeitsgerichtsgesetzes bleibt unber&#252;hrt. Die Industrie- und Handelskammern k&#246;nnen zudem die ihnen zugeh&#246;rigen Gewerbetreibenden ihres Bezirks zu Fragen der Fr&#252;herkennung von Unternehmenskrisen und deren Bew&#228;ltigung beraten.</div><div class="jurAbsatz">(3) Den Industrie- und Handelskammern obliegt die Ausstellung von Ursprungszeugnissen und anderen dem Wirtschaftsverkehr dienenden Bescheinigungen, soweit nicht Rechtsvorschriften diese Aufgaben anderen Stellen zuweisen.</div><div class="jurAbsatz">(3a) Die L&#228;nder k&#246;nnen durch Gesetz den Industrie- und Handelskammern die Aufgaben einer einheitlichen Stelle im Sinne des Verwaltungsverfahrensgesetzes &#252;bertragen. Das Gesetz regelt, welche Aufgabenbereiche von der Zuweisung erfasst sind. Dabei kann das Gesetz vorsehen, dass die Industrie- und Handelskammern auch f&#252;r nicht Kammerzugeh&#246;rige t&#228;tig werden. Das Gesetz regelt auch die Aufsicht.</div><div class="jurAbsatz">(3b) Die L&#228;nder k&#246;nnen den Industrie- und Handelskammern durch Gesetz erm&#246;glichen, sich an Einrichtungen zu beteiligen, die die Aufgaben einer einheitlichen Stelle im Sinne des Verwaltungsverfahrensgesetzes erf&#252;llen.</div><div class="jurAbsatz">(4) Weitere Aufgaben k&#246;nnen den Industrie- und Handelskammern durch Gesetz oder Rechtsverordnung &#252;bertragen werden.</div><div class="jurAbsatz">(5) Nicht zu den Aufgaben nach Absatz 1 Satz 1 Nummer 1 geh&#246;ren die grundrechtlich gesch&#252;tzten Aufgabenbereiche der Vereinigungen im Sinne des Artikels 9 Absatz 3 Satz 1 des Grundgesetzes, insbesondere die Aufgabenbereiche der Tarifpartner sowie die arbeitsgerichtliche Vertretung von Unternehmen. Zudem sind Stellungnahmen ausgeschlossen zu sozial- und arbeitsmarktpolitischen Fragen, soweit diese in der ausschlie&#223;lichen Entscheidungszust&#228;ndigkeit der Gremien der sozialen Selbstverwaltung liegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
