<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 IHKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009200956BJNE000907125"/><a href="index-2.html#BJNR009200956BJNE000907125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur vorläufigen Regelung des Rechts der Industrie- und Handelskammern<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Industrie- und Handelskammern erheben die Daten nach &#167; 14 Absatz 8 Satz 1 Nummer 1 in Verbindung mit Satz 2 der Gewerbeordnung sowie der Rechtsverordnung nach &#167; 14 Absatz 14 der Gewerbeordnung bei den Kammerzugeh&#246;rigen oder &#246;ffentlichen Stellen, soweit diese Daten ihnen nicht von der zust&#228;ndigen Beh&#246;rde &#252;bermittelt worden sind. Bei nicht&#246;ffentlichen Stellen und aus allgemein zug&#228;nglichen Quellen d&#252;rfen Industrie- und Handelskammern die Daten nach &#167; 14 Absatz 8 Satz 1 Nummer 1 in Verbindung mit Satz 2 der Gewerbeordnung sowie der Rechtsverordnung nach &#167; 14 Absatz 14 der Gewerbeordnung erheben, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu erf&#252;llende Verwaltungsaufgabe ihrer Art nach oder im Einzelfall eine solche Erhebung erforderlich macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhebung bei der betroffenen Person einen unverh&#228;ltnism&#228;&#223;igen Aufwand erfordern w&#252;rde oder keinen Erfolg verspricht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Daten aus allgemein zug&#228;nglichen Quellen handelt.</div></dd></dl>Die S&#228;tze 1 und 2 gelten f&#252;r Daten &#252;ber angebotene Waren und Dienstleistungen sowie &#252;ber die Betriebsgr&#246;&#223;en entsprechend. Werden die Daten bei den Kammerzugeh&#246;rigen erhoben, sind auskunftspflichtig die Inhaber oder diejenigen, die allein oder zusammen mit anderen zur gesetzlichen Vertretung einer kammerzugeh&#246;rigen juristischen Person, Handelsgesellschaft oder Personenmehrheit befugt sind. Auskunftspflichtig sind auch besonders bestellte Bevollm&#228;chtigte und in das Handelsregister eingetragene Prokuristen von Kammerzugeh&#246;rigen.</div><div class="jurAbsatz">(2) Die Industrie- und Handelskammern und ihre Gemeinschaftseinrichtungen, die &#246;ffentliche Stellen im Sinne des &#167; 2 Absatz 2 des Bundesdatenschutzgesetzes sind, erheben zur Feststellung der Kammerzugeh&#246;rigkeit und zur Festsetzung der Beitr&#228;ge der Kammerzugeh&#246;rigen Angaben zur Gewerbesteuerveranlagung, wie sie auch zur Feststellung der Kammerzugeh&#246;rigkeit im Sinne des &#167; 2 Absatz 1 erforderlich sind, sowie die nach &#167; 3 Absatz 3 erforderlichen Bemessungsgrundlagen bei den Finanzbeh&#246;rden.</div><div class="jurAbsatz">(3) Die Industrie- und Handelskammern und ihre Gemeinschaftseinrichtungen, die &#246;ffentliche Stellen im Sinne des &#167; 2 Absatz 2 des Bundesdatenschutzgesetzes sind, verarbeiten die in den Abs&#228;tzen 1 und 2 genannten Daten, soweit dies zur Erf&#252;llung der ihnen nach diesem Gesetz &#252;bertragenen Aufgaben erforderlich ist. Andere als die in Satz 1 genannten Daten verarbeiten sie nur, soweit eine andere Rechtsvorschrift dies erlaubt oder anordnet.</div><div class="jurAbsatz">(4) Die Industrie- und Handelskammern &#252;bermitteln die in Absatz 1 genannten Daten an andere Industrie- und Handelskammern auf Ersuchen oder durch automatisiertes Abrufverfahren, soweit dies f&#252;r die Erf&#252;llung der ihnen nach diesem Gesetz &#252;bertragenen Aufgaben erforderlich ist. Die beteiligten Industrie- und Handelskammern haben zu gew&#228;hrleisten, dass die Zul&#228;ssigkeit des Abrufverfahrens kontrolliert werden kann. Hierzu haben sie schriftlich festzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anlass und Zweck des Abrufverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stelle, an die &#252;bermittelt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der zu &#252;bermittelnden Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen technischen und organisatorischen Ma&#223;nahmen nach Ma&#223;gabe der datenschutzrechtlichen Vorschriften.</div></dd></dl>Die Verantwortung f&#252;r die Zul&#228;ssigkeit des einzelnen Abrufs tr&#228;gt die Stelle, an die &#252;bermittelt wird. Die speichernde Stelle pr&#252;ft die Zul&#228;ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Sie hat zu gew&#228;hrleisten, dass die &#220;bermittlung personenbezogener und sonstiger Daten zumindest durch geeignete Stichprobenverfahren festgestellt und &#252;berpr&#252;ft werden kann. Wird ein Gesamtbestand dieser Daten abgerufen oder &#252;bermittelt (Stapelverarbeitung), so bezieht sich die Gew&#228;hrleistung der Feststellung und &#220;berpr&#252;fung nur auf die Zul&#228;ssigkeit des Abrufes oder der &#220;bermittlung des Gesamtbestandes.</div><div class="jurAbsatz">(5) Die Industrie- und Handelskammern d&#252;rfen zur F&#246;rderung von Gesch&#228;ftsabschl&#252;ssen und zu anderen dem Wirtschaftsverkehr dienenden Zwecken die in Absatz 1 genannten Daten an nicht-&#246;ffentliche Stellen &#252;bermitteln, sofern der betroffene Kammerzugeh&#246;rige der &#220;bermittlung nicht widersprochen hat und der Empf&#228;nger der Daten sich gegen&#252;ber der &#252;bermittelnden &#246;ffentlichen Stelle verpflichtet hat, die Daten nur f&#252;r den Zweck zu verarbeiten, zu dessen Erf&#252;llung sie ihm &#252;bermittelt werden. Auf die M&#246;glichkeit, der &#220;bermittlung der Daten an nicht-&#246;ffentliche Stellen zu widersprechen, sind die Kammerzugeh&#246;rigen unbeschadet der weiteren Vorgaben der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung vor der ersten &#220;bermittlung schriftlich oder elektronisch hinzuweisen. Daten &#252;ber Zugeh&#246;rige anderer Kammern hat die Industrie- und Handelskammer nach &#220;bermittlung an die nicht-&#246;ffentliche Stelle unverz&#252;glich zu l&#246;schen, soweit sie nicht zur Erf&#252;llung der ihr nach diesem Gesetz &#252;bertragenen Aufgaben erforderlich sind.</div><div class="jurAbsatz">(6) An Bewerber und Kandidaten f&#252;r die Wahl zur Vollversammlung nach &#167; 5 d&#252;rfen zum Zweck der Wahlbewerbung durch die Bewerber und der Wahlwerbung durch die Kandidaten Name, Firma, Anschrift, E-Mail-Adresse und Wirtschaftszweig &#252;ber Wahlberechtigte aus ihrer jeweiligen Wahlgruppe &#252;bermittelt werden, sofern der Empf&#228;nger der Daten sich gegen&#252;ber der &#252;bermittelnden &#246;ffentlichen Stelle verpflichtet hat, die Daten nur f&#252;r den Zweck zu verarbeiten, zu dessen Erf&#252;llung sie ihm &#252;bermittelt werden. Bewerber und Kandidaten haben die &#252;bermittelten Daten nach der Durchf&#252;hrung der Wahl unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(7) F&#252;r das Ver&#228;ndern, Einschr&#228;nken der Verarbeitung oder L&#246;schen der nach den Abs&#228;tzen 1 und 2 erhobenen Daten sowie die &#220;bermittlung der Daten nach Absatz 1 an &#246;ffentliche Stellen gelten unbeschadet der Verordnung (EU) 2016/679 die Datenschutzgesetze der L&#228;nder.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
