<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 BBiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR093110005BJNE001804119"/><a href="index-2.html#BJNR093110005BJNE001804119">Nichtamtliches Inhaltsverzeichnis</a><h1>Berufsbildungsgesetz (BBiG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verg&#252;tungsanspruch und Mindestverg&#252;tung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildende haben Auszubildenden eine angemessene Verg&#252;tung zu gew&#228;hren. Die Verg&#252;tung steigt mit fortschreitender Berufsausbildung, mindestens j&#228;hrlich, an.</div><div class="jurAbsatz">(2) Die Angemessenheit der Verg&#252;tung ist ausgeschlossen, wenn sie folgende monatliche Mindestverg&#252;tung unterschreitet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im ersten Jahr einer Berufsausbildung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>515 Euro, wenn die Berufsausbildung im Zeitraum vom 1. Januar 2020 bis zum 31. Dezember 2020 begonnen wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>550 Euro, wenn die Berufsausbildung im Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2021 begonnen wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>585 Euro, wenn die Berufsausbildung im Zeitraum vom 1. Januar 2022 bis zum 31. Dezember 2022 begonnen wird, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>620 Euro, wenn die Berufsausbildung im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2023 begonnen wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im zweiten Jahr einer Berufsausbildung den Betrag nach Nummer 1 f&#252;r das jeweilige Jahr, in dem die Berufsausbildung begonnen worden ist, zuz&#252;glich 18 Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im dritten Jahr einer Berufsausbildung den Betrag nach Nummer 1 f&#252;r das jeweilige Jahr, in dem die Berufsausbildung begonnen worden ist, zuz&#252;glich 35 Prozent und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im vierten Jahr einer Berufsausbildung den Betrag nach Nummer 1 f&#252;r das jeweilige Jahr, in dem die Berufsausbildung begonnen worden ist, zuz&#252;glich 40 Prozent.</div></dd></dl>Die H&#246;he der Mindestverg&#252;tung nach Satz 1 Nummer 1 wird zum 1. Januar eines jeden Jahres, erstmals zum 1. Januar 2024, fortgeschrieben. Die Fortschreibung entspricht dem rechnerischen Mittel der nach &#167; 88 Absatz 1 Satz 1 Nummer 1 Buchstabe g erhobenen Ausbildungsverg&#252;tungen im Vergleich der beiden dem Jahr der Bekanntgabe vorausgegangenen Kalenderjahre. Dabei ist der sich ergebende Betrag bis unter 0,50 Euro abzurunden sowie von 0,50 Euro an aufzurunden. Das Bundesministerium f&#252;r Bildung und Forschung gibt jeweils sp&#228;testens bis zum 1. November eines jeden Kalenderjahres die H&#246;he der Mindestverg&#252;tung nach Satz 1 Nummer 1 bis 4, die f&#252;r das folgende Kalenderjahr ma&#223;gebend ist, im Bundesgesetzblatt bekannt. Die nach den S&#228;tzen 2 bis 5 fortgeschriebene H&#246;he der Mindestverg&#252;tung f&#252;r das erste Jahr einer Berufsausbildung gilt f&#252;r Berufsausbildungen, die im Jahr der Fortschreibung begonnen werden. Die Aufschl&#228;ge nach Satz 1 Nummer 2 bis 4 f&#252;r das zweite bis vierte Jahr einer Berufsausbildung sind auf der Grundlage dieses Betrages zu berechnen und entsprechend Satz 4 zu runden.</div><div class="jurAbsatz">(3) Angemessen ist auch eine f&#252;r den Ausbildenden nach &#167; 3 Absatz 1 des Tarifvertragsgesetzes geltende tarifvertragliche Verg&#252;tungsregelung, durch die die in Absatz 2 genannte jeweilige Mindestverg&#252;tung unterschritten wird. Nach Ablauf eines Tarifvertrages nach Satz 1 gilt dessen Verg&#252;tungsregelung f&#252;r bereits begr&#252;ndete Ausbildungsverh&#228;ltnisse weiterhin als angemessen, bis sie durch einen neuen oder abl&#246;senden Tarifvertrag ersetzt wird.</div><div class="jurAbsatz">(4) Die Angemessenheit der vereinbarten Verg&#252;tung ist auch dann, wenn sie die Mindestverg&#252;tung nach Absatz 2 nicht unterschreitet, in der Regel ausgeschlossen, wenn sie die H&#246;he der in einem Tarifvertrag geregelten Verg&#252;tung, in dessen Geltungsbereich das Ausbildungsverh&#228;ltnis f&#228;llt, an den der Ausbildende aber nicht gebunden ist, um mehr als 20 Prozent unterschreitet.</div><div class="jurAbsatz">(5) Bei einer Teilzeitberufsausbildung kann eine nach den Abs&#228;tzen 2 bis 4 zu gew&#228;hrende Verg&#252;tung unterschritten werden. Die Angemessenheit der Verg&#252;tung ist jedoch ausgeschlossen, wenn die prozentuale K&#252;rzung der Verg&#252;tung h&#246;her ist als die prozentuale K&#252;rzung der t&#228;glichen oder der w&#246;chentlichen Arbeitszeit. Absatz 1 Satz 2 und Absatz 2 Satz 1 Nummer 2 bis 4, auch in Verbindung mit Absatz 2 Satz 2 bis 7, sind mit der Ma&#223;gabe anzuwenden, dass f&#252;r die nach &#167; 7a Absatz 2 Satz 1 verl&#228;ngerte Dauer der Teilzeitberufsausbildung kein weiterer Anstieg der Verg&#252;tung erfolgen muss.</div><div class="jurAbsatz">(6) Sachleistungen k&#246;nnen in H&#246;he der nach &#167; 17 Absatz 1 Satz 1 Nummer 4 des Vierten Buches Sozialgesetzbuch festgesetzten Sachbezugswerte angerechnet werden, jedoch nicht &#252;ber 75 Prozent der Bruttoverg&#252;tung hinaus.</div><div class="jurAbsatz">(7) Eine &#252;ber die vereinbarte regelm&#228;&#223;ige t&#228;gliche Ausbildungszeit hinausgehende Besch&#228;ftigung ist besonders zu verg&#252;ten oder durch die Gew&#228;hrung entsprechender Freizeit auszugleichen.</div></div></div></div><div class="jnfussnote" id="BJNR093110005BJNE001804119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 17: Zur Anwendung in der bis zum Ablauf des 31.12.2019 geltenden Fassung vgl. &#167; 106 Abs. 1 +++) <br />(+++ Hinweis: Mindestverg&#252;tung nach &#167; 17 Abs. 2 Satz 5 f&#252;r die Zeit ab 1.1.2025 vgl. Bek. v. 8.10.2024 I 305 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
