<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 113 BNotO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__112.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__113a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001910937BJNE011709125"/><a href="index-2.html#BJNR001910937BJNE011709125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesnotarordnung (BNotO)<br /><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel">Notarkasse und L&#228;ndernotarkasse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Notarkasse ist eine rechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts des Freistaates Bayern. Sie hat ihren Sitz in M&#252;nchen. Ihr T&#228;tigkeitsbereich umfasst den Freistaat Bayern und den Bezirk des Pf&#228;lzischen Oberlandesgerichts Zweibr&#252;cken. Sie f&#252;hrt ein Dienstsiegel. Sie untersteht der Rechtsaufsicht des Bayerischen Staatsministeriums der Justiz. Dieses &#252;bt die Aufsicht nach n&#228;herer Vereinbarung der beteiligten Justizverwaltungen aus. Die Haushalts- und Wirtschaftsf&#252;hrung der Notarkasse wird vom Bayerischen Obersten Rechnungshof nach Ma&#223;gabe der Vorschriften der Bayerischen Haushaltsordnung gepr&#252;ft.</div><div class="jurAbsatz">(2) Die L&#228;ndernotarkasse ist eine rechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts des Freistaates Sachsen. Sie hat ihren Sitz in Leipzig. Ihr T&#228;tigkeitsbereich umfasst die Bezirke der Notarkammern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen. Sie f&#252;hrt ein Dienstsiegel. Sie untersteht der Rechtsaufsicht des S&#228;chsischen Staatsministeriums der Justiz. Dieses &#252;bt die Aufsicht nach n&#228;herer Vereinbarung der beteiligten Justizverwaltungen aus. Die Haushalts- und Wirtschaftsf&#252;hrung der L&#228;ndernotarkasse wird vom S&#228;chsischen Rechnungshof nach Ma&#223;gabe der S&#228;chsischen Haushaltsordnung gepr&#252;ft.</div><div class="jurAbsatz">(3) Die Notarkasse und die L&#228;ndernotarkasse (Kassen) haben folgende Aufgaben zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzung des Berufseinkommens der Notare, soweit dies zur Aufrechterhaltung einer geordneten vorsorgenden Rechtspflege erforderlich ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung der ausgeschiedenen Notare im Alter und bei Amtsunf&#228;higkeit, der Notarassessoren bei Dienstunf&#228;higkeit sowie Versorgung ihrer Hinterbliebenen, wobei sich die H&#246;he der Versorgung unabh&#228;ngig von der H&#246;he der geleisteten Abgaben nach der ruhegehaltf&#228;higen Dienstzeit einschlie&#223;lich An- und Zurechnungszeiten bemisst;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einheitliche Durchf&#252;hrung der Versicherung der Notare nach &#167; 19a und der Notarkammern nach &#167; 61 Abs. 2 und &#167; 67 Abs. 3 Nr. 3;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung der wissenschaftlichen und praktischen Fortbildung der Notare und Notarassessoren sowie der fachlichen Ausbildung des Personals der Notare einschlie&#223;lich der Durchf&#252;hrung von Pr&#252;fungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bereitstellung der erforderlichen Haushaltsmittel der im Gebiet der Kasse gebildeten Notarkammern;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlung der Bez&#252;ge der Notarassessoren an Stelle der Notarkammern;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirtschaftliche Verwaltung der von einem Notariatsverwalter wahrgenommenen Notarstellen an Stelle der Notarkammern;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung notarkostenrechtlicher Gutachten, die eine Landesjustizverwaltung, ein Gericht oder eine Verwaltungsbeh&#246;rde im T&#228;tigkeitsbereich der Kasse anfordert.</div></dd></dl></div><div class="jurAbsatz">(4) Die Kassen k&#246;nnen weitere, dem Zweck ihrer Errichtung entsprechende Aufgaben wahrnehmen. Sie k&#246;nnen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachkundige Personen besch&#228;ftigen, die den Notaren im T&#228;tigkeitsbereich der Kasse zur Dienstleistung zugewiesen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allein oder gemeinsam mit der anderen Kasse oder Notarkammern Einrichtungen im Sinne von &#167; 67 Absatz 4 Nummer 3 unterhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Absatz 3 Nr. 3 hinausgehende Anschlussversicherungen abschlie&#223;en,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zentrale Erledigung von Verwaltungsaufgaben der einzelnen Notarstellen bei freiwilliger Teilnahme unter Ausschluss der Gewinnerzielung gegen Kostenerstattung &#252;bernehmen.</div></dd></dl></div><div class="jurAbsatz">(5) Aufgaben der Notarkammern k&#246;nnen mit deren Zustimmung und der Zustimmung der Kasse durch die Landesjustizverwaltungen der Kasse &#252;bertragen werden.</div><div class="jurAbsatz">(6) Die Notare sind verpflichtet, die ihnen zur Dienstleistung zugewiesenen, in einem Dienstverh&#228;ltnis zur Kasse stehenden Personen zu besch&#228;ftigen.</div><div class="jurAbsatz">(7) Auf die nach Absatz 3 Nr. 2 und 6 gegen die Kasse begr&#252;ndeten Versorgungs- und Besoldungsanspr&#252;che sind die f&#252;r Beamtenbez&#252;ge geltenden verfahrensrechtlichen Vorschriften entsprechend anzuwenden.</div><div class="jurAbsatz">(8) Die Organe der Kasse sind der Pr&#228;sident und der Verwaltungsrat. Der Pr&#228;sident und die Mitglieder des Verwaltungsrats sind ehrenamtlich t&#228;tig. Sie k&#246;nnen jedoch eine angemessene Entsch&#228;digung f&#252;r ihre T&#228;tigkeit und einen Ersatz ihrer notwendigen Auslagen erhalten.</div><div class="jurAbsatz">(9) Der Pr&#228;sident vertritt die Kasse gerichtlich und au&#223;ergerichtlich. Er leitet ihre Gesch&#228;fte und ist f&#252;r die Erledigung derjenigen Angelegenheiten zust&#228;ndig, die nicht dem Verwaltungsrat obliegen. Der Pr&#228;sident f&#252;hrt den Vorsitz in den Sitzungen des Verwaltungsrates und vollzieht dessen Beschl&#252;sse.</div><div class="jurAbsatz">(10) Der Pr&#228;sident der Notarkasse wird von den Notaren im T&#228;tigkeitsbereich der Notarkasse f&#252;r die Dauer von vier Jahren gew&#228;hlt. Der Pr&#228;sident der L&#228;ndernotarkasse wird von dem Verwaltungsrat der L&#228;ndernotarkasse f&#252;r die Dauer von vier Jahren gew&#228;hlt. Der Pr&#228;sident muss Notar im T&#228;tigkeitsbereich der Kasse und darf nicht zugleich Mitglied des Verwaltungsrates sein.</div><div class="jurAbsatz">(11) Der Verwaltungsrat beschlie&#223;t insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Satzungen und Verwaltungsvorschriften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Haushaltsplan sowie die Anpassung der Abgaben an den Haushaltsbedarf,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Bez&#252;ge der Notarassessoren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grunds&#228;tze f&#252;r die Ausbildung, Pr&#252;fung und Einstellung von fachkundigen Besch&#228;ftigten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung der Gesamtzahl und der Grunds&#228;tze f&#252;r die Zuteilung von fachkundigen Besch&#228;ftigten an die Notare,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grunds&#228;tze f&#252;r die Verm&#246;gensanlage der Kasse.</div></dd></dl>Der Verwaltungsrat fasst seine Beschl&#252;sse mit der einfachen Mehrheit der abgegebenen Stimmen, soweit durch Satzung nichts anderes bestimmt ist.</div><div class="jurAbsatz">(12) Die Mitglieder des Verwaltungsrates der Notarkasse werden f&#252;r die Dauer von vier Jahren durch die Notare in den jeweiligen Oberlandesgerichtsbezirken im T&#228;tigkeitsbereich der Notarkasse gew&#228;hlt. Die Notare eines Oberlandesgerichtsbezirks w&#228;hlen jeweils zwei Mitglieder in den Verwaltungsrat. &#220;bersteigt die Zahl der Einwohner in einem Oberlandesgerichtsbezirk zwei Millionen, so erh&#246;ht sich die Zahl der Verwaltungsratsmitglieder aus diesem Oberlandesgerichtsbezirk f&#252;r je weitere angefangene zwei Millionen um ein Mitglied. Die Mitglieder des Verwaltungsrates m&#252;ssen Notar mit Amtssitz im Bezirk des jeweiligen Oberlandesgerichts sein.</div><div class="jurAbsatz">(13) Die Mitglieder des Verwaltungsrates der L&#228;ndernotarkasse werden f&#252;r die Dauer von vier Jahren durch die Notare in den jeweiligen Notarkammern im T&#228;tigkeitsbereich der L&#228;ndernotarkasse gew&#228;hlt. Die Notare einer Notarkammer w&#228;hlen jeweils zwei Mitglieder in den Verwaltungsrat; bei mehr als drei Millionen Einwohnern in dem Bezirk einer Notarkammer sind drei Mitglieder zu w&#228;hlen. Die Mitglieder des Verwaltungsrates m&#252;ssen Notar mit Amtssitz im Bezirk der jeweiligen Notarkammer sein.</div><div class="jurAbsatz">(14) F&#252;r die Organe und Besch&#228;ftigten der Kasse gilt &#167; 69a entsprechend. Der Verwaltungsrat kann von der Verpflichtung zur Verschwiegenheit befreien. Er erteilt in gerichtlichen und beh&#246;rdlichen Verfahren die Aussagegenehmigung.</div><div class="jurAbsatz">(15) Vor der Ausschreibung und Einziehung von Notarstellen und der Ernennung von Notarassessoren im T&#228;tigkeitsbereich der Kasse ist diese anzuh&#246;ren.</div><div class="jurAbsatz">(16) Vor dem Beschluss ihres Haushaltsplans h&#246;ren die Notarkammern im T&#228;tigkeitsbereich der Kasse diese an. Bei der Kasse wird zur Beratung in Angelegenheiten des Absatzes 3 Nr. 5 ein Beirat gebildet, in den jede Notarkammer im T&#228;tigkeitsbereich der Kasse ein Mitglied und der Verwaltungsrat ebenso viele Mitglieder entsenden. Den Vorsitz in den Beiratssitzungen f&#252;hrt der Pr&#228;sident der Kasse. Die Kasse ist an das Votum des Beirats nicht gebunden.</div><div class="jurAbsatz">(17) Die Kasse erhebt von den Notaren Abgaben auf der Grundlage einer Abgabensatzung, soweit dies zur Erf&#252;llung ihrer Aufgaben erforderlich ist. Zur Sicherstellung der Verpflichtungen, die sich aus den Aufgaben der Kasse ergeben, kann Verm&#246;gen gebildet werden. Die H&#246;he der Abgaben richtet sich nach der Leistungsf&#228;higkeit des Notars. Die Abgaben k&#246;nnen auch gestaffelt nach der Summe der durch den Notar zu erhebenden Geb&#252;hren festgesetzt werden. Die Abgabensatzung kann Freibetr&#228;ge und von der Abgabepflicht ausgenommene Geb&#252;hren festlegen. Sie regelt ferner <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bemessungsgrundlagen f&#252;r die Abgaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he, die Festsetzung und die F&#228;lligkeit der Abgaben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erhebungsverfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abgaberechtlichen Nebenpflichten des Notars,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stundung und Verzinsung der Abgabeschuld sowie die Geltendmachung von S&#228;umniszuschl&#228;gen und Sicherheitsleistungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und in welcher H&#246;he die Bez&#252;ge von Notarassessoren (&#167; 7 Abs. 4 Satz 4) oder fachkundigen Besch&#228;ftigten, die einem Notar zugewiesen sind, zu erstatten sind.</div></dd></dl>Fehlt eine Abgabensatzung, kann die Aufsichtsbeh&#246;rde die Abgaben vorl&#228;ufig festsetzen. R&#252;ckst&#228;ndige Abgaben k&#246;nnen auf Grund einer vom Pr&#228;sidenten ausgestellten, mit der Bescheinigung der Vollstreckbarkeit versehenen Zahlungsaufforderung nach den Vorschriften &#252;ber die Vollstreckbarkeit gerichtlicher Entscheidungen in Zivilsachen eingezogen werden. Die Kasse kann die Erf&#252;llung der Abgabepflicht einschlie&#223;lich der zu Grunde liegenden Kostenberechnungen und des Kosteneinzugs durch den Notar nachpr&#252;fen. Der Notar hat den mit der Pr&#252;fung Beauftragten Einsicht in seine Urkunden, Akten, Verzeichnisse und Konten zu gestatten, diese auszuh&#228;ndigen und die erforderlichen Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(18) Die Kasse kann in Aus&#252;bung ihrer Befugnisse von den Notaren und Notarassessoren Ausk&#252;nfte, die Vorlage von Akten und Verzeichnissen sowie das pers&#246;nliche Erscheinen vor dem Pr&#228;sidenten oder dem Verwaltungsrat verlangen. Der Pr&#228;sident kann zur Erzwingung dieser Pflichten nach vorheriger schriftlicher Androhung, auch wiederholt, Zwangsgeld festsetzen. Das einzelne Zwangsgeld darf eintausend Euro nicht &#252;bersteigen. Das Zwangsgeld flie&#223;t der Kasse zu; es wird wie eine r&#252;ckst&#228;ndige Abgabe beigetrieben.</div><div class="jurAbsatz">(19) Im &#220;brigen bestimmen sich die Aufgaben und Rechtsverh&#228;ltnisse der Kassen, ihrer Organe und deren Zust&#228;ndigkeiten nach einer Satzung. Erlass und &#196;nderungen der Satzung und der Abgabensatzung bed&#252;rfen zu ihrer Wirksamkeit der Genehmigung durch die Aufsichtsbeh&#246;rde und der Bekanntmachung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
