<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 67 BNotO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__66.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__68.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001910937BJNE007112125"/><a href="index-2.html#BJNR001910937BJNE007112125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesnotarordnung (BNotO)<br /><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">Aufgaben; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Notarkammer vertritt die Gesamtheit der in ihr zusammengeschlossenen Notare. Sie hat f&#252;r eine rechtm&#228;&#223;ige und gewissenhafte Berufsaus&#252;bung der Notare und Notarassessoren zu sorgen, die Aufsichtsbeh&#246;rden bei ihrer T&#228;tigkeit zu unterst&#252;tzen, die Pflege und Anwendung des Notariatsrechts zu f&#246;rdern und f&#252;r das Ansehen ihrer Mitglieder einzutreten.</div><div class="jurAbsatz">(2) Der Notarkammer obliegt es, in Richtlinien die Amtspflichten ihrer Mitglieder im Rahmen der gesetzlichen Vorschriften und der auf deren Grundlage erlassenen Verordnungen durch Satzung n&#228;her zu bestimmen. &#167; 66 Abs. 1 Satz 2 gilt entsprechend. Die Richtlinien k&#246;nnen n&#228;here Regelungen enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Wahrung der Unabh&#228;ngigkeit und Unparteilichkeit des Notars,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das nach &#167; 14 Abs. 3 zu beachtende Verhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Wahrung fremder Verm&#246;gensinteressen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beachtung der Pflicht zur pers&#246;nlichen Amtsaus&#252;bung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Begr&#252;ndung, F&#252;hrung, Fortf&#252;hrung und Beendigung der Verbindung zur gemeinsamen Berufsaus&#252;bung oder sonstiger zul&#228;ssiger beruflicher Zusammenarbeit sowie zur Nutzung gemeinsamer Gesch&#228;ftsr&#228;ume,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Art der nach &#167; 28 zu treffenden Vorkehrungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das nach &#167; 29 zu beachtende Verhalten, insbesondere in Bezug auf die Information &#252;ber die Amtst&#228;tigkeit, das Auftreten in der &#214;ffentlichkeit, die Gesch&#228;ftspapiere, die F&#252;hrung von Titeln und weiteren Berufsbezeichnungen, die F&#252;hrung des Namens in Verzeichnissen sowie die Anbringung von Amts- und Namensschildern im Rahmen landesrechtlicher Bestimmungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Besch&#228;ftigung und Ausbildung der mitarbeitenden Personen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die bei der Vornahme von Beurkundungen au&#223;erhalb des Amtsbereichs und der Gesch&#228;ftsstelle zu beachtenden Grunds&#228;tze,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erforderlichen Umfang der Fortbildung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Amtspflichten im Verh&#228;ltnis zu anderen Notaren, zu Notarassessoren, Gerichten, Beh&#246;rden, Rechtsanw&#228;lten und anderen Personen, die Auftraggeber des Notars beraten.</div></dd></dl></div><div class="jurAbsatz">(3) Au&#223;er den der Notarkammer durch Gesetz zugewiesenen Aufgaben obliegt es ihr, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittel f&#252;r die berufliche Fortbildung der Notare, ihrer Hilfskr&#228;fte und der Notarassessoren sowie f&#252;r sonstige gemeinsame Lasten des Berufsstandes bereitzustellen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung und Pr&#252;fung der Hilfskr&#228;fte der Notare zu regeln;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsvertr&#228;ge zur Erg&#228;nzung der Haftpflichtversicherung nach &#167; 19a abzuschlie&#223;en, um auch Gefahren aus solchen Amtspflichtverletzungen zu versichern, die nicht durch Versicherungsvertr&#228;ge nach &#167; 19a gedeckt sind, weil die durch sie verursachten Verm&#246;genssch&#228;den die Deckungssumme &#252;bersteigen oder weil sie als vors&#228;tzliche Handlungen durch die allgemeinen Versicherungsbedingungen vom Versicherungsschutz ausgenommen sind. F&#252;r diese Versicherungsvertr&#228;ge gilt, da&#223; die Versicherungssumme f&#252;r jeden versicherten Notar und f&#252;r jeden Versicherungsfall mindestens 250&#160;000 Euro f&#252;r Sch&#228;den aus wissentlichen Amtspflichtverletzungen und mindestens 500&#160;000 Euro f&#252;r Sch&#228;den aus sonstigen Amtspflichtverletzungen betragen mu&#223;; die Leistungen des Versicherers f&#252;r alle innerhalb eines Versicherungsjahres von einem Notar verursachten Sch&#228;den d&#252;rfen jedoch auf den vierfachen Betrag der Mindestversicherungssumme begrenzt werden. &#167; 19a Abs. 7 ist entsprechend anzuwenden. Die Landesregierungen oder die von ihnen durch Rechtsverordnung bestimmten Stellen werden erm&#228;chtigt, durch Rechtsverordnung unter Ber&#252;cksichtigung der m&#246;glichen Sch&#228;den Betr&#228;ge zu bestimmen, bis zu denen die Gesamtleistung des Versicherers f&#252;r alle w&#228;hrend eines Versicherungsjahres von allen versicherten Notaren verursachten Sch&#228;den in den Versicherungsvertr&#228;gen begrenzt werden darf;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notardaten und technische Zugangsberechtigungen zum Elektronischen Urkundenarchiv und zum Elektronischen Notariatsaktenspeicher zu verwalten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellung als Notar oder Notariatsverwalter sowie sonstige amts- oder berufsbezogene Angaben bei der Vergabe von qualifizierten Zertifikaten zu best&#228;tigen; die Notarkammer kann die Sperrung eines entsprechenden qualifizierten Zertifikats verlangen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Notarkammer kann weitere, dem Zweck ihrer Errichtung entsprechende Aufgaben wahrnehmen. Sie kann insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;rsorgeeinrichtungen unterhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach n&#228;herer Regelung durch die Landesgesetzgebung Vorsorgeeinrichtungen unterhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allein oder gemeinsam mit anderen Notarkammern Einrichtungen unterhalten, deren Zweck darin besteht, als Versicherer die in Absatz 3 Nr. 3 aufgef&#252;hrten Versicherungsvertr&#228;ge abzuschlie&#223;en, die Gefahren aus Amtspflichtverletzungen abdecken, die durch vors&#228;tzliche Handlungen von Notaren verursacht worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allein oder gemeinsam mit anderen Notarkammern Einrichtungen unterhalten, die ohne rechtliche Verpflichtung Leistungen bei folgenden Sch&#228;den erm&#246;glichen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die durch vors&#228;tzliche Handlungen von Notaren entstehen und die nicht durch Versicherungsvertr&#228;ge nach Absatz 3 Nummer 3 gedeckt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die durch amtlich verwahrte, aber nicht mehr aufzufindende Urkunden entstehen, die nicht durch &#167; 19a oder durch Versicherungsvertr&#228;ge nach Absatz 3 Nummer 3 gedeckt sind und f&#252;r die der Gesch&#228;digte auf keine andere zumutbare Weise Ersatz erlangen kann, wobei die H&#246;he der Leistungen auf 500&#160;000 Euro je Urkunde beschr&#228;nkt ist.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Die Notarkammer hat ferner Gutachten zu erstatten, die die Landesjustizverwaltung, ein Gericht oder eine Verwaltungsbeh&#246;rde des Landes in Angelegenheiten der Notare anfordert.</div><div class="jurAbsatz">(6) Die Landesjustizverwaltung benachrichtigt die Notarkammer jeweils unter Angabe der ma&#223;geblichen Zeitpunkte unverz&#252;glich &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung eines Notars, einer Notarvertretung oder eines Notariatsverwalters,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erl&#246;schen des Amtes eines Notars oder Notariatsverwalters und den Widerruf der Bestellung einer Notarvertretung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Entscheidung nach &#167; 8 Absatz 1 Satz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vorl&#228;ufige Amtsenthebung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verlegung eines Amtssitzes eines Notars,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Verwahrzust&#228;ndigkeit nach &#167; 51 Absatz 1 Satz 2 und Absatz 3.</div></dd></dl></div><div class="jurAbsatz">(7) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
