<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 AVBWasserV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007500980BJNE001000328"/><a href="index-2.html#BJNR007500980BJNE001000328">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Allgemeine Bedingungen für die Versorgung mit Wasser (AVBWasserV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Baukostenzusch&#252;sse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Wasserversorgungsunternehmen ist berechtigt, von den Anschlu&#223;nehmern einen angemessenen Baukostenzuschu&#223; zur teilweisen Abdeckung der bei wirtschaftlicher Betriebsf&#252;hrung notwendigen Kosten f&#252;r die Erstellung oder Verst&#228;rkung von der &#246;rtlichen Versorgung dienenden Verteilungsanlagen zu verlangen, soweit sie sich ausschlie&#223;lich dem Versorgungsbereich zuordnen lassen, in dem der Anschlu&#223; erfolgt. Baukostenzusch&#252;sse d&#252;rfen h&#246;chstens 70 vom Hundert dieser Kosten abdecken.</div><div class="jurAbsatz">(2) Der von den Anschlu&#223;nehmern als Baukostenzuschu&#223; zu &#252;bernehmende Kostenanteil kann unter Zugrundelegung der Stra&#223;enfrontl&#228;nge des anzuschlie&#223;enden Grundst&#252;cks und des Preises f&#252;r einen Meter Versorgungsleitung bemessen werden. Der Preis f&#252;r einen Meter Versorgungsleitung ergibt sich aus den Anschaffungs- und Herstellungskosten der in Absatz 1 genannten Verteilungsanlagen, geteilt durch die Summe der Stra&#223;enfrontl&#228;ngen aller Grundst&#252;cke, die im betreffenden Versorgungsbereich an die Verteilungsanlagen angeschlossen werden k&#246;nnen. Das Wasserversorgungsunternehmen kann der Berechnung eine die Verh&#228;ltnisse des Versorgungsbereichs ber&#252;cksichtigende Mindeststra&#223;enfrontl&#228;nge von bis zu 15 Metern zugrunde legen.</div><div class="jurAbsatz">(3) Das Wasserversorgungsunternehmen kann bei der Bemessung des Baukostenzuschusses an Stelle oder neben der Stra&#223;enfrontl&#228;nge andere kostenorientierte Bemessungseinheiten, wie die Grundst&#252;cksgr&#246;&#223;e, die Gescho&#223;fl&#228;che oder die Zahl der Wohnungseinheiten oder gleichartiger Wirtschaftseinheiten verwenden. In diesem Fall ist bei der Berechnung des Baukostenzuschusses die Summe der Bemessungseinheiten der Grundst&#252;cke zu ber&#252;cksichtigen, die im betreffenden Versorgungsbereich angeschlossen werden k&#246;nnen.</div><div class="jurAbsatz">(4) Ein weiterer Baukostenzuschu&#223; darf nur verlangt werden, wenn der Anschlu&#223;nehmer seine Leistungsanforderung wesentlich erh&#246;ht. Er ist nach den Abs&#228;tzen 2 und 3 zu bemessen.</div><div class="jurAbsatz">(5) Wird ein Anschlu&#223; an eine Verteilungsanlage hergestellt, die vor dem 1. Januar 1981 errichtet worden oder mit deren Errichtung vor diesem Zeitpunkt begonnen worden ist, so kann das Wasserversorgungsunternehmen abweichend von den Abs&#228;tzen 1 bis 3 einen Baukostenzuschu&#223; nach Ma&#223;gabe der f&#252;r die Anlage bisher verwendeten Berechnungsma&#223;st&#228;be verlangen.</div><div class="jurAbsatz">(6) Der Baukostenzuschu&#223; und die in &#167; 10 Abs. 5 geregelten Hausanschlu&#223;kosten sind getrennt zu errechnen und dem Anschlu&#223;nehmer aufgegliedert auszuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
