<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 SchaumwZwStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR189600009BJNE001403123"/><a href="index-2.html#BJNR189600009BJNE001403123">Nichtamtliches Inhaltsverzeichnis</a><h1>Schaumwein- und Zwischenerzeugnissteuergesetz (SchaumwZwStG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Unregelm&#228;&#223;igkeiten w&#228;hrend der Bef&#246;rderung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Unregelm&#228;&#223;igkeit gilt ein w&#228;hrend der Bef&#246;rderung unter Steueraussetzung eintretender Fall, mit Ausnahme der in &#167; 14 Absatz 3 geregelten F&#228;lle, auf Grund dessen die Bef&#246;rderung oder ein Teil der Bef&#246;rderung nicht ordnungsgem&#228;&#223; beendet werden kann.</div><div class="jurAbsatz">(2) Treten w&#228;hrend der Bef&#246;rderung von Schaumwein nach den &#167;&#167; 10 bis 12 im Steuergebiet Unregelm&#228;&#223;igkeiten ein, die eine &#220;berf&#252;hrung des Schaumweins in den steuerrechtlich freien Verkehr zur Folge haben, wird der Schaumwein insoweit dem Verfahren der Steueraussetzung entnommen.</div><div class="jurAbsatz">(3) Wird w&#228;hrend einer Bef&#246;rderung von Schaumwein unter Steueraussetzung aus einem Steuerlager in einem anderen Mitgliedstaat oder von einem Ort der Einfuhr in einem anderen Mitgliedstaat im Steuergebiet festgestellt, dass eine Unregelm&#228;&#223;igkeit eingetreten ist, die eine &#220;berf&#252;hrung dieses Schaumweins in den steuerrechtlich freien Verkehr zur Folge hatte, und kann nicht ermittelt werden, wo die Unregelm&#228;&#223;igkeit eingetreten ist, so gilt sie als im Steuergebiet und zum Zeitpunkt der Feststellung eingetreten.</div><div class="jurAbsatz">(4) Ist Schaumwein unter Steueraussetzung aus dem Steuergebiet in einen anderen Mitgliedstaat bef&#246;rdert worden (&#167; 11 Absatz 1 Nummer 1, &#167; 12 Absatz 1) und nicht an seinem Bestimmungsort eingetroffen, ohne dass w&#228;hrend der Bef&#246;rderung eine Unregelm&#228;&#223;igkeit festgestellt worden ist, die eine &#220;berf&#252;hrung dieses Schaumweins in den steuerrechtlich freien Verkehr zur Folge hatte, so gilt die Unregelm&#228;&#223;igkeit nach Absatz 1 als im Steuergebiet zum Zeitpunkt des Beginns der Bef&#246;rderung eingetreten, es sei denn, der Versender f&#252;hrt innerhalb einer Frist von vier Monaten nach Beginn der Bef&#246;rderung den hinreichenden Nachweis, dass der Schaumwein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Bestimmungsort eingetroffen ist und die Bef&#246;rderung ordnungsgem&#228;&#223; beendet wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund einer au&#223;erhalb des Steuergebiets eingetretenen Unregelm&#228;&#223;igkeit nicht am Bestimmungsort eingetroffen ist.</div></dd></dl>Hatte die Person, die f&#252;r die Bef&#246;rderung Sicherheit geleistet hat (&#167; 11 Absatz 2 und &#167; 12 Absatz 4), keine Kenntnis davon, dass der Schaumwein nicht an seinem Bestimmungsort eingetroffen ist, und konnte sie auch keine Kenntnis davon haben, so hat sie innerhalb einer Frist von einem Monat ab &#220;bermittlung dieser Information durch das Hauptzollamt die M&#246;glichkeit, den Nachweis nach Satz 1 zu f&#252;hren.</div><div class="jurAbsatz">(5) Wird in den F&#228;llen der Abs&#228;tze 3 und 4 vor Ablauf einer Frist von drei Jahren ab dem Tag, an dem die Bef&#246;rderung begonnen hat, festgestellt, dass die Unregelm&#228;&#223;igkeit in einem anderen Mitgliedstaat eingetreten und die Steuer in diesem Mitgliedstaat nachweislich erhoben worden ist, wird die im Steuergebiet entrichtete Steuer auf Antrag erstattet.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten f&#252;r die in &#167; 11 Absatz 3 genannten F&#228;lle entsprechend.</div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Wahrung der Gleichm&#228;&#223;igkeit der Besteuerung Vorschriften zu den Abs&#228;tzen 2 bis 6 zu erlassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
