<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 SchaumwZwStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR189600009BJNE004600123"/><a href="index-2.html#BJNR189600009BJNE004600123">Nichtamtliches Inhaltsverzeichnis</a><h1>Schaumwein- und Zwischenerzeugnissteuergesetz (SchaumwZwStG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Besondere Erm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Durchf&#252;hrung v&#246;lkerrechtlicher &#220;bereink&#252;nfte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck der Umsetzung der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Truppe sowie deren zivilem Gefolge oder den Mitgliedern einer Truppe oder deren zivilem Gefolge sowie den Angeh&#246;rigen dieser Personen nach Artikel XI des NATO-Truppenstatuts und den Artikeln 65 bis 67 des Zusatzabkommens,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel XI des NATO-Truppenstatuts und Artikel 15 des Erg&#228;nzungsabkommens oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Artikeln III bis VI des in &#167; 8 Absatz 1 Nummer 3 genannten Abkommens vom 15. Oktober 1954</div></dd></dl>gew&#228;hrten Steuerentlastungen Vorschriften, insbesondere zum Verfahren, zu erlassen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaumwein, der zur Verwendung durch diplomatische Missionen und konsularische Vertretungen, durch deren Mitglieder einschlie&#223;lich der im Haushalt lebenden Familienmitglieder sowie durch sonstige Beg&#252;nstigte bestimmt ist, von der Steuer zu befreien oder eine entrichtete Steuer zu verg&#252;ten und die notwendigen Vorschriften zu erlassen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerbefreiungen, die durch internationale &#220;bereinkommen f&#252;r internationale Einrichtungen und deren Mitglieder vorgesehen sind, n&#228;her zu regeln und insbesondere das Steuerverfahren zu bestimmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherung des Steueraufkommens anzuordnen, dass bei einem Missbrauch der nach den Buchstaben a bis c gew&#228;hrten Steuerbefreiungen f&#252;r alle daran Beteiligten die Steuer entsteht;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Durchf&#252;hrung des Artikels 11 der Systemrichtlinie die Steuerbefreiungen, die f&#252;r T&#228;tigkeiten der Union im Zusammenhang mit der Gemeinsamen Sicherheits- und Verteidigungspolitik vorgesehen sind, n&#228;her zu regeln sowie das Steuerverfahren zu bestimmen und zur Sicherung des Steueraufkommens anzuordnen, dass bei einem Missbrauch der gew&#228;hrten Steuerbefreiung f&#252;r alle daran Beteiligten die Steuer entsteht;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der zollrechtlichen Einfuhr Steuerfreiheit f&#252;r Schaumwein, soweit dadurch nicht unangemessene Steuervorteile entstehen, unter den Voraussetzungen anzuordnen, unter denen er nach der Verordnung (EG) Nr. 1186/2009 des Rates vom 16. November 2009 &#252;ber das gemeinschaftliche System der Zollbefreiungen (ABl. L 324 vom 10.12.2009, S. 23) in der jeweils geltenden Fassung und anderen von der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erlassenen Rechtsvorschriften vom Zoll befreit werden kann, und die notwendigen Verfahrensvorschriften zu erlassen sowie zur Sicherung des Steueraufkommens anzuordnen, dass bei einem Missbrauch f&#252;r alle daran Beteiligten die Steuer entsteht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Artikel 33 bis 46 der Richtlinie (EU) 2020/262 des Rates vom 19. Dezember 2019 zur Festlegung des allgemeinen Verbrauchsteuersystems (Neufassung) (ABl. L 58 vom 27.2.2020, S. 4) das Verfahren bei der Bef&#246;rderung von Schaumwein des steuerrechtlich freien Verkehrs und des Versandhandels n&#228;her zu regeln und dabei auch zuzulassen, dass durch bilaterale Vereinbarungen mit den jeweiligen Mitgliedstaaten ein vom Regelverfahren abweichendes vereinfachtes Verfahren zugelassen werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Artikel 13 und 49 der Systemrichtlinie Schaumwein, der zum unmittelbaren Verbrauch an Bord als Schiffs- und Flugzeugbedarf an die Besatzung und an Reisende abgegeben wird, von der Steuer zu befreien und die notwendigen Vorschriften zu erlassen und zur Sicherung des Steueraufkommens anzuordnen, dass bei einem Missbrauch f&#252;r alle daran Beteiligten die Steuer entsteht;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat alternativ zur qualifizierten elektronischen Signatur ein anderes sicheres Verfahren zuzulassen, das den Daten&#252;bermittler authentifiziert und die Vertraulichkeit und Integrit&#228;t des elektronisch &#252;bermittelten Datensatzes gew&#228;hrleistet. &#167; 87a Absatz 6 Satz 2 der Abgabenordnung gilt entsprechend. In der Rechtsverordnung k&#246;nnen auch Ausnahmen von der Pflicht zur Verwendung des nach Satz 1 zugelassenen Verfahrens vorgesehen werden. Die Daten&#252;bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver&#246;ffentlichungen sachverst&#228;ndiger Stellen geregelt werden. Hierbei sind das Datum der Ver&#246;ffentlichung, die Bezugsquelle und eine Stelle zu bezeichnen, bei der die Ver&#246;ffentlichung archivm&#228;&#223;ig gesichert niedergelegt ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfahrensvereinfachung zu bestimmen, dass in diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Verordnung vorgesehene Steuererkl&#228;rungen oder sonstige Erkl&#228;rungen, Steueranmeldungen, Antr&#228;ge, Anzeigen, Mitteilungen, Nachweise oder sonstige Daten, die f&#252;r das Verfahren erforderlich sind, ganz oder teilweise durch Datenfern&#252;bertragung zu &#252;bermitteln sind oder &#252;bermittelt werden k&#246;nnen, und dabei insbesondere Folgendes zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Anwendung des Verfahrens der Datenfern&#252;bertragung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber Form, Verarbeitung und Sicherung der zu &#252;bermittelnden Daten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der &#220;bermittlung der Daten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit f&#252;r die Entgegennahme der zu &#252;bermittelnden Daten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkungspflichten Dritter und deren Haftung, wenn auf Grund unrichtiger Erhebung, Verarbeitung oder &#220;bermittlung der Daten Steuern verk&#252;rzt oder Steuervorteile erlangt werden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Haftung des Daten&#252;bermittlers f&#252;r verk&#252;rzte Steuern oder f&#252;r zu Unrecht erlangte Steuervorteile, wenn der Daten&#252;bermittler sich keine Gewissheit &#252;ber die Identit&#228;t des Auftraggebers verschafft hat,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang und die Form der f&#252;r dieses Verfahren erforderlichen besonderen Erkl&#228;rungspflichten des Steuerpflichtigen oder Antragstellers.</div></dd></dl>Bei der Daten&#252;bermittlung ist ein sicheres Verfahren zu verwenden, das den Daten&#252;bermittler authentifiziert und die Vertraulichkeit und Integrit&#228;t des elektronisch &#252;bermittelten Datensatzes gew&#228;hrleistet. Die Daten&#252;bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver&#246;ffentlichungen sachverst&#228;ndiger Stellen geregelt werden. Hierbei sind das Datum der Ver&#246;ffentlichung, die Bezugsquelle und eine Stelle zu bezeichnen, bei der die Ver&#246;ffentlichung archivm&#228;&#223;ig gesichert niedergelegt ist;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wortlaut des Gesetzes an ge&#228;nderte Fassungen oder Neufassungen des Unionszollkodex anzupassen, soweit sich hieraus steuerliche &#196;nderungen nicht ergeben;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherung des Steueraufkommens anzuordnen, dass Schaumwein, der in Fertigpackungen in den freien Verkehr des Steuergebiets gelangt, zu diesem Zeitpunkt durch Steuerzeichen gekennzeichnet sein muss, und Schaumwein, der im freien Verkehr zu gewerblichen Zwecken in Fertigpackungen abgef&#252;llt wird, bei seiner Entfernung aus dem abf&#252;llenden Betrieb in gleicher Weise gekennzeichnet sein muss. Dabei k&#246;nnen die Kennzeichnung und insbesondere die Herstellung, die Gestaltung, der Bezug, die Anbringung und die Verwendung der Steuerzeichen und das Steuerzeichenverfahren im &#220;brigen geregelt sowie notwendige Sicherungsma&#223;nahmen angeordnet werden. Dar&#252;ber hinaus k&#246;nnen in der Rechtsverordnung die Steuerzeichen als Wertzeichen zur Entrichtung der Schaumweinsteuer bestimmt und angeordnet werden, dass mit dem Bezug des Steuerzeichens in H&#246;he des Steuerwerts eine Steuerzeichenschuld in der Person des Beziehers entsteht, sowie Regelungen &#252;ber die Entlastung von der Steuerzeichenschuld oder der Schaumweinsteuer getroffen werden, wenn Steuerzeichen zur&#252;ckgegeben oder unter Steueraufsicht vernichtet werden oder ung&#252;ltig gemacht oder gekennzeichneter Schaumwein aus dem freien Verkehr des Steuergebiets genommen wird. Dabei kann das Bundesministerium der Finanzen zur Durchf&#252;hrung des Steuerzeichenverfahrens bestimmen, dass Schaumwein nur in Steuerlagern in Fertigpackungen abgef&#252;llt werden darf und f&#252;r zur&#252;ckgegebene, vernichtete oder ung&#252;ltig gemachte Steuerzeichen Geb&#252;hren erhoben werden;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfahrensvereinfachung, zur Vermeidung unangemessener wirtschaftlicher Belastungen sowie zur Sicherung der Gleichm&#228;&#223;igkeit der Besteuerung und des Steueraufkommens Bestimmungen zu den &#167;&#167;&#160;14 und 24 zu erlassen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
