<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>QEWV - Verordnung zu qualifizierten Einrichtungen und qualifizierten Wirtschaftsverbänden</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR183200021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zu qualifizierten Einrichtungen und qualifizierten Wirtschaftsverb&#228;nden</span> <span class="jnamtabk"> (QEWV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>QEWV</p><p>Ausfertigungsdatum: 07.06.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zu qualifizierten Einrichtungen und qualifizierten Wirtschaftsverb&#228;nden vom 7. Juni 2021 (BGBl. I S. 1832, 4832), die durch Artikel 11 des Gesetzes vom 8. Oktober 2023 (BGBl. 2023 I Nr. 272) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 11 G v. 8.10.2023 I Nr. 272</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR183200021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 26.6.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000100000"/><a href="index-2.html#BJNR183200021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 4d des Unterlassungsklagengesetzes, der durch Artikel 2 Nummer 3 des Gesetzes vom 26. November 2020 (BGBl. I S. 2568) eingef&#252;gt worden ist, sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb und des &#167; 4d des Unterlassungsklagengesetzes, von denen &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb durch Artikel 1 Nummer 2 und &#167; 4d des Unterlassungsklagengesetzes durch Artikel 2 Nummer 3 des Gesetzes vom 26. November 2020 (BGBl. I S. 2568) eingef&#252;gt worden sind,</div></dd></dl>verordnet das Bundesministerium der Justiz und f&#252;r Verbraucherschutz:</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNG000101360" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000101360"/><h2><span>Abschnitt 1</span><br /><span>Qualifizierte Verbraucherverb&#228;nde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNG000201360" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000201360"/><h2><span>Unterabschnitt 1</span><br /><span>Eintragung in die Liste der qualifizierten Verbraucherverb&#228;nde nach &#167; 4 des Unterlassungsklagengesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000201360"/><a href="index-2.html#BJNR183200021BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Antrag auf Eintragung in die Liste der qualifizierten Verbraucherverb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag eines eingetragenen Vereins auf Eintragung in die Liste der qualifizierten Verbraucherverb&#228;nde nach &#167; 4 Absatz 1 des Unterlassungsklagengesetzes ist schriftlich zu stellen. Er muss Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen, eine ladungsf&#228;hige Anschrift, eine Telefonnummer und soweit vorhanden eine E-Mail-Adresse des Vereins sowie die Adressen der Webseiten, die der Verein eingerichtet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gr&#252;ndungsdatum des Vereins und das Eintragungsdatum im Vereinsregister sowie die Registernummer des Vereins und das zust&#228;ndige Registergericht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Zweck und zu den satzungsm&#228;&#223;igen Aufgaben des Vereins sowie die Angabe, ob der verfolgte Zweck steuerbeg&#252;nstigt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum, zu dem der Verein mit der Wahrnehmung seiner satzungsm&#228;&#223;igen Aufgaben der nicht gewerbsm&#228;&#223;igen Aufkl&#228;rung und Beratung im Interesse der Verbraucher begonnen hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zu den Mitgliedern des Vereins nach &#167; 2 Absatz 1 und 3 Satz 1,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zu den Organmitgliedern nach &#167; 3 Absatz 1 Satz 1 und 2, Absatz 2 und 3 Satz 1,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Bericht nach &#167; 4 Absatz 1 &#252;ber die T&#228;tigkeiten des Vereins,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zur sachlichen und personellen Ausstattung des Vereins nach &#167; 5 Absatz 1 und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zur finanziellen Ausstattung des Vereins nach &#167; 6 Absatz 1.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Antrag muss eine Kopie der zum Zeitpunkt der Antragstellung g&#252;ltigen Vereinssatzung beigef&#252;gt werden.</div><div class="jurAbsatz">(3) Der Antrag einer Verbraucherzentrale muss nur die Angaben nach Absatz 1 Satz 2 Nummer 1 und 2 enthalten. Der Antrag eines anderen Verbraucherverbands nach &#167; 4 Absatz 2 Satz 2 des Unterlassungsklagengesetzes muss die Angaben nach Absatz 1 Satz 2 Nummer 1 und 2 und zus&#228;tzlich Angaben enthalten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck und zur T&#228;tigkeit des Vereins, aus denen sich ergibt, dass er als Verbraucherverband anzusehen ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur finanziellen Ausstattung des Vereins und zu den &#246;ffentlichen F&#246;rdermitteln im Kalenderjahr der Antragstellung, anhand derer gepr&#252;ft werden kann, ob der Verein &#252;berwiegend mit &#246;ffentlichen Mitteln gef&#246;rdert wird.</div></dd></dl>Dem Antrag nach Satz 2 sind Nachweise &#252;ber die bewilligten &#246;ffentlichen F&#246;rdermittel f&#252;r das Kalenderjahr der Antragstellung beizuf&#252;gen.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Justiz kann vom Antragsteller zur Pr&#252;fung und zum Nachweis der Eintragungsvoraussetzungen erg&#228;nzende Angaben und Unterlagen anfordern, insbesondere die Angaben und Unterlagen nach &#167; 2 Absatz 2 und 3 Satz 2 und 3, &#167; 3 Absatz 1 Satz 3, Absatz 3 Satz 2 und Absatz 4, &#167; 4 Absatz 2, &#167; 5 Absatz 2 und &#167; 6 Absatz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000300000"/><a href="index-2.html#BJNR183200021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Angaben zu den Mitgliedern des Vereins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verein hat eine zum Zeitpunkt der Antragstellung aktuelle Mitgliederliste vorzulegen, in der mindestens 75 nat&#252;rliche Personen oder mindestens drei Verb&#228;nde als Mitglieder aufgef&#252;hrt sind. In der Mitgliederliste ist Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu jeder nat&#252;rlichen Person, deren Vorname und Nachname, deren Geburtsdatum sowie eine ladungsf&#228;hige Anschrift</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu jedem Verband <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Name oder Firma, eine ladungsf&#228;hige Anschrift, dessen Rechtsform, dessen satzungsm&#228;&#223;ige Zwecke und T&#228;tigkeiten sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vornamen, Nachnamen und die ladungsf&#228;higen Anschriften der Mitglieder von dessen Vertretungsorgan.</div></dd></dl></div></dd></dl>Sofern die Vereinssatzung unterschiedliche Arten von Mitgliedschaften vorsieht, muss sich aus der Mitgliederliste ergeben, welche Art der Mitgliedschaft jedes darin aufgef&#252;hrte Mitglied innehat.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz kann vom Verein verlangen, dass er die Mitgliedschaft von 75 der in der Liste aufgef&#252;hrten nat&#252;rlichen Personen oder von drei der in der Liste aufgef&#252;hrten Verb&#228;nde durch aktuelle schriftliche Beitrittserkl&#228;rungen oder aktuelle schriftliche Best&#228;tigungen der Mitgliedschaft durch die Mitglieder nachweist. F&#252;r einen Mitgliedsverband k&#246;nnen vom Verein erg&#228;nzend Unterlagen verlangt werden, aus denen sich ergibt, dass der Verband mitgliedsf&#228;hig ist und im gleichen Aufgabenbereich t&#228;tig ist wie der Verein.</div><div class="jurAbsatz">(3) Der Verein hat die jeweilige Gesamth&#246;he der Zuwendungen anzugeben, die seine Mitglieder seit Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verein erhalten haben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund ihrer Mitgliedschaft im Verein und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund von Rechtsgesch&#228;ften mit dem Verein soweit diese Zuwendungen nicht unter &#167; 3 Absatz 2 oder &#167; 5 Absatz 1 Satz 1 Nummer 3 und 4 fallen.</div></dd></dl>Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verein Zuwendungen einzeln auff&#252;hrt und f&#252;r die einzelnen Zuwendungen die H&#246;he, den Empf&#228;nger und den Rechtsgrund angibt. Die Angaben nach den S&#228;tzen 1 und 2 k&#246;nnen auch f&#252;r andere Kalenderjahre verlangt werden, wenn die Angaben f&#252;r den Zeitraum nach Satz 1 nicht ausreichen, um festzustellen, ob die Anforderungen nach &#167; 4 Absatz 2 Satz 1 Nummer 4 des Unterlassungsklagengesetzes erf&#252;llt sind.</div></div></div></div><div class="jnfussnote" id="BJNR183200021BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 3 Satz 3: Zur Anwendung vgl. &#167; 3 Abs. 4 <br />&#167; 2 Abs. 3 Satz 3: Zur Anwendung vgl. &#167; 5 Abs. 2 Satz 2 <br />&#167; 2 Abs. 2: Zur Anwendung vgl. &#167; 7 Abs. 2 Satz 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000400000"/><a href="index-2.html#BJNR183200021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Angaben zu den Organmitgliedern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verein hat eine zum Zeitpunkt der Antragstellung aktuelle Liste der Mitglieder aller Vereinsorgane, au&#223;er der Mitglieder der Mitgliederversammlung, jedoch einschlie&#223;lich der besonderen Vertreter vorzulegen. In der Liste ist zu jedem Organmitglied Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorname, der Nachname und eine ladungsf&#228;hige Anschrift sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Qualifikationen f&#252;r dessen T&#228;tigkeiten f&#252;r den Verein.</div></dd></dl>Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verein die Bestellung eines Organmitglieds nachweist.</div><div class="jurAbsatz">(2) Der Verein hat f&#252;r den Zeitraum seit Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige H&#246;he der einem Organmitglied gew&#228;hrten Verg&#252;tungen oder gew&#228;hrten Aufwendungspauschalen unter Angabe des Umfangs und der Art der verg&#252;teten T&#228;tigkeit und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamth&#246;he der anderen, nicht von Nummer 1 oder &#167; 2 Absatz 3 Satz 1 Nummer 1 erfassten Zuwendungen an die Mitglieder der einzelnen Vereinsorgane.</div></dd></dl>Erh&#228;lt ein Mitglied eines Vereinsorgans neben Zuwendungen nach Satz 1 auch Zuwendungen nach &#167; 2 Absatz 3 Satz 1 Nummer 1, so ist auch die H&#246;he der Zuwendungen nach &#167; 2 Absatz 3 Satz 1 Nummer 1 anzugeben, die dem Organmitglied gew&#228;hrt wurden.</div><div class="jurAbsatz">(3) Wird einem Organmitglied regelm&#228;&#223;ig eine Verg&#252;tung oder eine Aufwendungspauschale gew&#228;hrt, ist auch die vereinbarte j&#228;hrliche H&#246;he der Verg&#252;tung oder der Aufwendungspauschale anzugeben. Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verein die anderen Zuwendungen an die Mitglieder einzelner Vereinsorgane nach Absatz 2 Nummer 2 einzeln auff&#252;hrt und f&#252;r jede Zuwendung die H&#246;he, den Empf&#228;nger und den Rechtsgrund angibt.</div><div class="jurAbsatz">(4) &#167; 2 Absatz 3 Satz 3 ist hinsichtlich der Angaben nach den Abs&#228;tzen 2 und 3 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000500000"/><a href="index-2.html#BJNR183200021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Angaben zur T&#228;tigkeit des Vereins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verein hat einen Bericht einzureichen, der einen &#220;berblick &#252;ber seine satzungsm&#228;&#223;igen T&#228;tigkeiten im Bereich der Wahrnehmung der Interessen der Verbraucher durch nicht gewerbsm&#228;&#223;ige Aufkl&#228;rung und Beratung in den letzten zw&#246;lf Monaten vor der Antragstellung gibt.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verein seine Aufkl&#228;rungs- und Beratungst&#228;tigkeit nach Absatz 1 durch daf&#252;r verwendetes Informationsmaterial zur Verbraucheraufkl&#228;rung nachweist. Es kann auch verlangen, dass der Verein Unterlagen &#252;ber durchgef&#252;hrte Beratungen von Verbrauchern vorlegt, die folgende Angaben zu den einzelnen Beratungen enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum, an dem die Beratung stattgefunden hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vornamen und den Nachnamen des Beraters, der die Beratung durchgef&#252;hrt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben &#252;ber den Ort, die Art und die Dauer der Beratung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gegenstand und das Ergebnis der Beratung, insbesondere die vorgeschlagene Probleml&#246;sung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000600000"/><a href="index-2.html#BJNR183200021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Angaben zur sachlichen und personellen Ausstattung des Vereins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verein hat Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort, an dem er seine satzungsm&#228;&#223;igen T&#228;tigkeiten nach &#167; 4 Absatz 1 betreibt, unter Angabe der Beratungszeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl und die berufliche Qualifikation der Personen, die f&#252;r den Verein t&#228;tig sind und nicht unter &#167; 3 fallen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige H&#246;he und den Rechtsgrund der Verg&#252;tungen oder Aufwendungspauschalen, die die einzelnen Personen, die in Nummer 2 genannt sind, vom Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verein erhalten haben, unter Angabe des Umfangs und der Art der T&#228;tigkeit, f&#252;r die die Verg&#252;tung oder der Aufwendungsersatz gew&#228;hrt wurde, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamth&#246;he sonstiger, nicht von Nummer 3 oder &#167; 2 Absatz 3 Satz 1 Nummer 1 erfassten Zuwendungen, die Personen, die in Nummer 2 genannt sind, vom Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verein erhalten haben.</div></dd></dl>Erh&#228;lt eine in Satz 1 Nummer 2 genannte Person neben Zuwendungen nach Satz 1 Nummer 3 oder 4 auch Zuwendungen nach &#167; 2 Absatz 3 Satz 1 Nummer 1, so ist f&#252;r diese Personen erg&#228;nzend auch die H&#246;he der ihr gew&#228;hrten Zuwendungen nach &#167; 2 Absatz 3 Satz 1 Nummer 1 anzugeben.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verein auch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornamen und Nachnamen der einzelnen, in Absatz 1 Satz 1 Nummer 2 genannten Personen angibt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuwendungen nach Absatz 1 Satz 1 Nummer 4 einzeln auflistet und die Zuwendungsempf&#228;nger und den jeweiligen Rechtsgrund der Zuwendung benennt.</div></dd></dl>&#167; 2 Absatz 3 Satz 3 ist hinsichtlich der Angaben nach Absatz 1 Satz 1 Nummer 3 und 4 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000700000"/><a href="index-2.html#BJNR183200021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Angaben zur finanziellen Ausstattung des Vereins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verein hat eine &#220;bersicht &#252;ber seine Einnahmen und Ausgaben f&#252;r das letzte vollst&#228;ndige Gesch&#228;ftsjahr oder das erste Jahr der T&#228;tigkeit, das vor der Antragstellung abgeschlossen wurde, vorzulegen. Aus dieser &#220;bersicht muss sich jeweils insbesondere Folgendes ergeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige H&#246;he der Einnahmen des Vereins durch <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe aller Mitgliedsbeitr&#228;ge,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatliche Zuwendungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuwendungen sonstiger Dritter und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine T&#228;tigkeiten sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Ausgaben des Vereins f&#252;r die Aufkl&#228;rungs- und Beratungst&#228;tigkeit des Vereins.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verein bei den Zuwendungen nach Absatz 1 Satz 2 Nummer 1 Buchstabe b und c die Art und die H&#246;he der einzelnen Zuwendungen sowie die Zuwendungsgeber benennt. Wenn die Angaben f&#252;r den in Absatz 1 Satz 1 genannten Zeitraum nicht ausreichen, um festzustellen, ob die Voraussetzungen nach &#167; 4 Absatz 2 Satz 1 Nummer 3 des Unterlassungsklagengesetzes vorliegen, kann es auch &#220;bersichten &#252;ber die Einnahmen und Ausgaben nach Absatz 1 f&#252;r weitere Rechnungsjahre verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNG000301360" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000301360"/><h2><span>Unterabschnitt 2</span><br /><span>&#220;berpr&#252;fung und &#196;nderung der Eintragungen in der Liste der qualifizierten Verbraucherverb&#228;nde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNE000801360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000801360"/><a href="index-2.html#BJNR183200021BJNE000801360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Mitteilungspflichten der qualifizierten Verbraucherverb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein qualifizierter Verbraucherverband hat dem Bundesamt f&#252;r Justiz unverz&#252;glich Folgendes mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede &#196;nderung seiner Angaben, die nach &#167; 4 Absatz 3 Satz 2 des Unterlassungsklagengesetzes in der Liste der qualifizierten Verbraucherverb&#228;nde eingetragen sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wegfall einer Voraussetzung nach &#167; 4 Absatz 2 des Unterlassungsklagengesetzes f&#252;r seine Eintragung in der Liste der qualifizierten Verbraucherverb&#228;nde.</div></dd></dl></div><div class="jurAbsatz">(2) Jeweils zum 30. Juni eines Jahres hat ein qualifizierter Verbraucherverband, der nicht unter &#167; 4 Absatz 2 Satz 2 des Unterlassungsklagengesetzes f&#228;llt, beim Bundesamt f&#252;r Justiz eine den Anforderungen des &#167; 2 Absatz 1 entsprechende Liste der Personen und Verb&#228;nde einzureichen, die zum 31. Dezember des vorangegangenen Jahres Mitglieder des qualifizierten Verbraucherverbands waren. Entspricht die letzte eingereichte Mitgliederliste weiterhin den Anforderungen nach Satz 1, kann auf diese Mitgliederliste verwiesen werden. Hat das Bundesamt f&#252;r Justiz Zweifel an der Richtigkeit oder Aktualit&#228;t der eingereichten oder vorhandenen Liste, auf die verwiesen wurde, ist &#167; 2 Absatz 2 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE000901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE000901360"/><a href="index-2.html#BJNR183200021BJNE000901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufhebung der Eintragung in der Liste der qualifizierten Verbraucherverb&#228;nde auf Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag nach &#167; 4c Absatz 1 Nummer 1 des Unterlassungsklagengesetzes auf Aufhebung der Eintragung in der Liste ist vom qualifizierten Verbraucherverband schriftlich zu stellen.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz hat die Eintragung in der Liste unverz&#252;glich nach Eingang des Antrags des qualifizierten Verbraucherverbands durch Bescheid aufzuheben. Der Bescheid ist dem qualifizierten Verbraucherverband zuzustellen.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Justiz ver&#246;ffentlicht unverz&#252;glich nach dem Wirksamwerden des Bescheids eine aktualisierte Liste der qualifizierten Verbraucherverb&#228;nde.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE001001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001001360"/><a href="index-2.html#BJNR183200021BJNE001001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verfahren zur &#220;berpr&#252;fung der Eintragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz leitet das Verfahren zur &#220;berpr&#252;fung der Eintragung nach &#167; 4a des Unterlassungsklagengesetzes unverz&#252;glich ein, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine &#220;berpr&#252;fung der Eintragung nach &#167; 4a Absatz 1 Nummer 2 des Unterlassungsklagengesetzes vorliegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufforderung zur &#220;berpr&#252;fung durch ein Gericht nach &#167; 4a Absatz 2 des Unterlassungsklagengesetzes eingeht.</div></dd></dl></div><div class="jurAbsatz">(2) Von einem qualifizierten Verbraucherverband, der aufgrund der Vermutung nach &#167; 4 Absatz 2 Satz 2 des Unterlassungsklagengesetzes in der Liste nach &#167; 4 Absatz 1 des Unterlassungsklagengesetzes eingetragen ist, kann das Bundesamt f&#252;r Justiz im Verfahren zur &#220;berpr&#252;fung der Eintragung nach &#167; 4a des Unterlassungsklagengesetzes die erforderlichen Angaben und Nachweise nach &#167; 1 Absatz 3 verlangen. Die Angaben nach &#167; 1 Absatz 3 Satz 2 Nummer 2 und die Nachweise nach &#167; 1 Absatz 3 Satz 3 sind f&#252;r dasjenige Kalenderjahr vorzulegen, in dem die &#220;berpr&#252;fung der Eintragung stattfindet.</div><div class="jurAbsatz">(3) Von einem qualifizierten Verbraucherverband, der nicht unter Absatz 2 f&#228;llt, kann das Bundesamt f&#252;r Justiz im Verfahren zur &#220;berpr&#252;fung der Eintragung die erforderlichen Angaben und Nachweise nach &#167; 1 Absatz 1 Satz 2 und Absatz 2 und 4 verlangen. Die Angaben nach Satz 1 in Verbindung mit &#167; 2 Absatz 3, &#167; 3 Absatz 2 bis 4 und den &#167;&#167; 4 bis 6 k&#246;nnen nur f&#252;r einen Zeitpunkt oder Zeitraum verlangt werden, der nach dem Zeitpunkt liegt, f&#252;r den diese Angaben im Rahmen des letzten Verfahrens, in dem die Voraussetzungen des &#167; 4 Absatz 2 Satz 1 des Unterlassungsklagengesetzes gepr&#252;ft wurden, dem Bundesamt f&#252;r Justiz vorlagen. Das Bundesamt f&#252;r Justiz kann von dem qualifizierten Verbraucherverband auch eine &#220;bersicht verlangen &#252;ber die seit der Antragstellung oder der letzten Einleitung eines &#220;berpr&#252;fungsverfahrens <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausgesprochenen Abmahnungen, beantragten einstweiligen Verf&#252;gungen und erhobenen Klagen, einschlie&#223;lich der Rechtsverletzungen, die Gegenstand der Abmahnungen und gerichtlichen Verfahren waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erlangten Aufwendungsersatzanspr&#252;che aufgrund von Abmahnungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vereinbarten Vertragsstrafen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verwirkten Vertragsstrafen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angefallenen Ausgaben f&#252;r die Abmahnungen und gerichtlichen Verfahren als qualifizierte Einrichtung.</div></dd></dl></div><div class="jurAbsatz">(4) Die Angaben oder Nachweise nach den Abs&#228;tzen 2 und 3 sind innerhalb eines Monats nach Aufforderung durch das Bundesamt f&#252;r Justiz vorzulegen. Auf Antrag kann das Bundesamt f&#252;r Justiz die Frist verl&#228;ngern.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000400000"/><h2><span>Abschnitt 2</span><br /><span>Qualifizierte Wirtschaftsverb&#228;nde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000500000"/><h2><span>Unterabschnitt 1</span><br /><span>Eintragung in die Liste der qualifizierten Wirtschafts- verb&#228;nde nach &#167; 8b des Gesetzes gegen den unlauteren Wettbewerb</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001100000"/><a href="index-2.html#BJNR183200021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Antrag auf Eintragung in die Liste der qualifizierten Wirtschaftsverb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag eines rechtsf&#228;higen Verbands auf Eintragung in die Liste der qualifizierten Wirtschaftsverb&#228;nde nach &#167; 8b Absatz 1 des Gesetzes gegen den unlauteren Wettbewerb ist schriftlich zu stellen. Er muss Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen, eine ladungsf&#228;hige Anschrift, eine Telefonnummer und soweit vorhanden eine E-Mail-<span style="white-space: nowrap">Adresse</span> des Verbands sowie die Adressen der Webseiten, die der Verband eingerichtet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gr&#252;ndungsdatum des Verbands und, soweit vorhanden, die Registernummer des Verbands und das zust&#228;ndige Registergericht sowie das Eintragungsdatum ins Register,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Zweck und zu den satzungsm&#228;&#223;igen Aufgaben des Verbands,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum, zu dem der Verband mit der Wahrnehmung seiner satzungsm&#228;&#223;igen Aufgaben der Verfolgung und F&#246;rderung gewerblicher oder selbstst&#228;ndiger beruflicher Interessen sowie Beratung und Information zu Fragen des lauteren Wettbewerbs begonnen hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zu den Mitgliedsunternehmern nach &#167; 11 Absatz 1 und 3 Satz 1,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zu den Organmitgliedern des Verbands nach &#167; 12 Absatz 1 Satz 1 und 2, Absatz 2 und 3 Satz 1,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Bericht zu den T&#228;tigkeiten des Verbands nach &#167; 13 Absatz 1,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zur sachlichen und personellen Ausstattung des Verbands nach &#167; 14 Absatz 1 und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zur finanziellen Ausstattung des Verbands nach &#167; 15 Absatz 1.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Antrag m&#252;ssen folgende Unterlagen beigef&#252;gt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen, aus denen sich ergibt, wann der Verband gegr&#252;ndet wurde und Rechtsf&#228;higkeit erlangt hat und dass der Verband als werbender rechtsf&#228;higer Verband noch besteht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie der g&#252;ltigen Verbandssatzung.</div></dd></dl>Verfolgt der Verband gemeinn&#252;tzige Zwecke, ist dem Antrag auch eine Kopie der Bescheinigung des zust&#228;ndigen Finanzamtes &#252;ber die satzungsm&#228;&#223;igen Voraussetzungen der Gemeinn&#252;tzigkeit nach &#167; 60a der Abgabenordnung beizuf&#252;gen.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Justiz kann vom Antragsteller zur Pr&#252;fung oder zum Nachweis der Eintragungsvoraussetzungen erg&#228;nzende Angaben und Unterlagen anfordern, insbesondere die Angaben und Unterlagen nach &#167; 11 Absatz 2 und 3 Satz 2 und 3, &#167; 12 Absatz 1 Satz 3, Absatz 3 Satz 2 und Absatz 4, &#167; 13 Absatz 2 und 3, &#167; 14 Absatz 2 und &#167; 15 Absatz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001200000"/><a href="index-2.html#BJNR183200021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Angaben zu den Mitgliedsunternehmern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verband hat eine zum Zeitpunkt der Antragstellung aktuelle Mitgliederliste vorzulegen, in der mindestens 75 Unternehmer als Mitglieder des Verbands aufgef&#252;hrt sind. In der Mitgliederliste ist Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu jedem Mitgliedsunternehmer die Firma oder der Name, unter denen er seine Gesch&#228;fte betreibt, sowie eine ladungsf&#228;hige Anschrift und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu jedem Mitgliedsunternehmer, der keine nat&#252;rliche Person ist, die Vor- und Nachnamen sowie die ladungsf&#228;higen Anschriften der Mitglieder von dessen Vertretungsorgan.</div></dd></dl>Sofern die Verbandssatzung unterschiedliche Arten von Mitgliedschaften vorsieht, muss sich aus der Mitgliederliste ergeben, welche Art der Mitgliedschaft jedes darin aufgef&#252;hrte Mitglied innehat.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz kann von dem Verband verlangen, dass er die Mitgliedschaft und die Unternehmereigenschaft von 75 der in der Mitgliederliste aufgef&#252;hrten Unternehmern durch aktuelle schriftliche Beitrittserkl&#228;rungen oder aktuelle schriftliche Best&#228;tigungen der Mitgliedschaft durch die Mitglieder nachweist. Bei Mitgliedsunternehmern, die keine nat&#252;rlichen Personen sind, kann es auch verlangen, dass die Rechtsf&#228;higkeit nachgewiesen wird.</div><div class="jurAbsatz">(3) Der Verband hat die jeweilige Gesamth&#246;he der Zuwendungen anzugeben, die seine Mitgliedsunternehmer seit Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verband erhalten haben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund ihrer Mitgliedschaft im Verband und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund von Rechtsgesch&#228;ften mit dem Verband, soweit diese Zuwendungen nicht unter &#167; 12 Absatz 2 oder &#167; 14 Absatz 1 Satz 1 Nummer 3 und 4 fallen.</div></dd></dl>Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verband Zuwendungen einzeln auff&#252;hrt und f&#252;r die einzelnen Zuwendungen die H&#246;he, den Empf&#228;nger und den Rechtsgrund angibt. Die Angaben nach den S&#228;tzen 1 und 2 kann es auch f&#252;r andere Kalenderjahre verlangen, wenn die Angaben f&#252;r den Zeitraum nach Satz 1 nicht ausreichen, um festzustellen, ob die Anforderungen nach &#167; 8b Absatz 2 Nummer 4 des Gesetzes gegen den unlauteren Wettbewerb erf&#252;llt sind.</div></div></div></div><div class="jnfussnote" id="BJNR183200021BJNE001200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11 Abs. 3 Satz 3: Zur Anwendung vgl. &#167; 12 Abs. 4 <br />&#167; 11 Abs. 3 Satz 3: Zur Anwendung vgl. &#167; 14 Abs. 2 Satz 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001300000"/><a href="index-2.html#BJNR183200021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Angaben zu den Organmitgliedern des Verbands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verband hat eine zum Zeitpunkt der Antragstellung aktuelle Liste der Mitglieder aller Verbandsorgane, au&#223;er der Mitglieder der Versammlung der Mitglieder, jedoch einschlie&#223;lich der besonderen Vertreter vorzulegen. In der Liste ist zu jedem Organmitglied Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorname, der Nachname und eine ladungsf&#228;hige Anschrift sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Qualifikationen f&#252;r dessen T&#228;tigkeiten f&#252;r den Verband.</div></dd></dl>Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verband die Bestellung eines Organmitglieds nachweist.</div><div class="jurAbsatz">(2) Der Verband hat f&#252;r den Zeitraum seit Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige H&#246;he der einem Organmitglied gew&#228;hrten Verg&#252;tung oder gew&#228;hrten Aufwendungspauschalen unter Angabe des Umfangs und der Art der verg&#252;teten T&#228;tigkeit und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamth&#246;he sonstiger, nicht von Nummer 1 oder &#167; 11 Absatz 3 Satz 1 Nummer 1 erfassten Zuwendungen an die Mitglieder der einzelnen Verbandsorgane.</div></dd></dl>Erh&#228;lt ein Mitglied eines Verbandsorgans neben Zuwendungen nach Satz 1 auch Zuwendungen nach &#167; 11 Absatz 3 Satz 1 Nummer 1, so ist f&#252;r das Organmitglied erg&#228;nzend auch die H&#246;he der ihm gew&#228;hrten Zuwendungen nach &#167; 11 Absatz 3 Satz 1 Nummer 1 anzugeben.</div><div class="jurAbsatz">(3) Wird einem Organmitglied regelm&#228;&#223;ig eine Verg&#252;tung oder eine Aufwendungspauschale gew&#228;hrt, ist auch die vereinbarte j&#228;hrliche H&#246;he der Verg&#252;tung oder der Aufwendungspauschale anzugeben. Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verband die anderen Zuwendungen an die Mitglieder einzelner Verbandsorgane (Absatz 2 Nummer 2) einzeln auff&#252;hrt und f&#252;r jede Zuwendung die H&#246;he, den Empf&#228;nger und den Rechtsgrund angibt.</div><div class="jurAbsatz">(4) &#167; 11 Absatz 3 Satz 3 ist hinsichtlich der Angaben nach den Abs&#228;tzen 2 und 3 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001400000"/><a href="index-2.html#BJNR183200021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Angaben zur T&#228;tigkeit des Verbands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verband hat einen Bericht einzureichen, der einen &#220;berblick &#252;ber seine folgenden satzungsm&#228;&#223;igen T&#228;tigkeiten in den letzten zw&#246;lf Monaten vor der Antragstellung gibt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeiten zur F&#246;rderung gewerblicher oder selbstst&#228;ndiger beruflicher Interessen, insbesondere auch &#252;ber die Geltendmachung von Anspr&#252;chen nach dem Gesetz gegen den unlauteren Wettbewerb und nach dem Unterlassungsklagengesetz, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informations- und Beratungst&#228;tigkeit zu Fragen des lauteren Wettbewerbs.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verband seine Informations- und Beratungst&#228;tigkeit nach Absatz 1 Nummer 2 durch daf&#252;r verwendetes Informationsmaterial und Unterlagen &#252;ber einzelne Beratungen nachweist, aus denen sich ergibt, zu welchem Zeitpunkt die Beratungen stattfanden und welche Fragen Gegenstand der Beratung waren.</div><div class="jurAbsatz">(3) Von Verb&#228;nden, die schon Anspr&#252;che nach dem Unterlassungsklagengesetz oder dem Gesetz gegen den unlauteren Wettbewerb oder andere vergleichbare Anspr&#252;che durch Abmahnungen oder gerichtlich geltend gemacht haben, kann das Bundesamt f&#252;r Justiz f&#252;r die letzten zw&#246;lf Monate vor der Antragstellung auch eine &#220;bersicht &#252;ber Folgendes verlangen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausgesprochenen Abmahnungen, die beantragten einstweiligen Verf&#252;gungen und die erhobenen Klagen, einschlie&#223;lich der Rechtsverletzungen, die Gegenstand der Abmahnungen und der gerichtlichen Verfahren waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den beigetriebenen Aufwendungsersatz aufgrund von Abmahnungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarten Vertragsstrafen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von Abgemahnten gezahlten Vertragsstrafen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgaben f&#252;r Abmahnungen und gerichtliche Verfahren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001500000"/><a href="index-2.html#BJNR183200021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Angaben zur sachlichen und personellen Ausstattung des Verbands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verband hat Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort, an dem er seine satzungsm&#228;&#223;igen T&#228;tigkeiten nach &#167; 13 Absatz 1 betreibt unter Angabe der Beratungszeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl und die berufliche Qualifikation der Personen, die f&#252;r den Verband t&#228;tig sind und nicht unter &#167; 12 fallen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige H&#246;he und den Rechtsgrund der Verg&#252;tungen oder Aufwendungspauschalen, die die einzelnen Personen nach Nummer 2 vom Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verband erhalten haben, unter Angabe des Umfangs und der Art der T&#228;tigkeit, f&#252;r die die Verg&#252;tung oder der Aufwendungsersatz gew&#228;hrt wurde, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamth&#246;he sonstiger, nicht von Nummer 3 oder &#167; 11 Absatz 3 Satz 1 Nummer 1 erfasster Zuwendungen, die Personen nach Nummer 2 vom Beginn des Kalenderjahres vor der Antragstellung bis zum Zeitpunkt der Antragstellung vom Verband erhalten haben.</div></dd></dl>Erh&#228;lt eine in Satz 1 Nummer 2 genannte Person neben Zuwendungen nach Satz 1 Nummer 3 oder 4 auch Zuwendungen nach &#167; 11 Absatz 3 Satz 1 Nummer 1, so ist f&#252;r diese Personen erg&#228;nzend auch die H&#246;he der ihr gew&#228;hrten Zuwendungen nach &#167; 11 Absatz 3 Satz 1 Nummer 1 anzugeben.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verband auch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornamen und Nachnamen der einzelnen, in Absatz 1 Satz 1 Nummer 2 genannten Personen auflistet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuwendungen nach Absatz 1 Satz 1 Nummer 4 einzeln auflistet und die Zuwendungsempf&#228;nger und den jeweiligen Rechtsgrund der Zuwendung benennt.</div></dd></dl>&#167; 11 Absatz 3 Satz 3 ist hinsichtlich der Angaben nach Absatz 1 Satz 1 Nummer 3 und 4 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001600000"/><a href="index-2.html#BJNR183200021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Angaben zur finanziellen Ausstattung des Verbands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verband hat eine &#220;bersicht &#252;ber seine Einnahmen und Ausgaben f&#252;r das letzte vollst&#228;ndige Rechnungsjahr oder das erste Jahr der T&#228;tigkeit, das vor der Antragstellung abgeschlossen wurde, vorzulegen. Aus dieser &#220;bersicht muss sich jeweils insbesondere Folgendes ergeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige H&#246;he der Einnahmen des Verbands durch <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe aller Mitgliedsbeitr&#228;ge,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatliche Zuwendungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuwendungen sonstiger Dritter und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine T&#228;tigkeiten sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Ausgaben des Verbands f&#252;r <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informations- und Beratungst&#228;tigkeit zur F&#246;rderung des lauteren Wettbewerbs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung der gewerblichen und selbstst&#228;ndigen beruflichen Interessen der Mitgliedsunternehmer durch andere T&#228;tigkeiten als nach Buchstabe a und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abmahnungen und gerichtliche Verfahren zur Durchsetzung von Anspr&#252;chen nach dem Wettbewerbsrecht oder dem Unterlassungsklagengesetz.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz kann verlangen, dass der Verband bei den Zuwendungen nach Absatz 1 Satz 2 Nummer 1 Buchstabe b und c die Art und die H&#246;he der einzelnen Zuwendungen sowie die Zuwendungsgeber benennt. Wenn die Angaben f&#252;r den in Absatz 1 Satz 1 genannten Zeitraum nicht ausreichen, um festzustellen, ob die Voraussetzungen nach &#167; 8b Absatz 2 Nummer 3 des Gesetzes gegen den unlauteren Wettbewerb vorliegen, kann es &#220;bersichten &#252;ber die Einnahmen und Ausgaben nach Absatz 1 auch f&#252;r weitere Rechnungsjahre verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000600000"/><h2><span>Unterabschnitt 2</span><br /><span>&#220;berpr&#252;fung und &#196;nderung der Eintragungen in der Liste der qualifizierten Wirtschaftsverb&#228;nde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001700000"/><a href="index-2.html#BJNR183200021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Mitteilungspflichten der qualifizierten Wirtschaftsverb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein qualifizierter Wirtschaftsverband hat dem Bundesamt f&#252;r Justiz unverz&#252;glich Folgendes mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede &#196;nderung bei den Angaben, die zu dem qualifizierten Wirtschaftsverband nach &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit &#167; 4 Absatz 3 Satz 2 des Unterlassungsklagengesetzes in die Liste der qualifizierten Wirtschaftsverb&#228;nde eingetragenen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wegfall einer Voraussetzung nach &#167; 8b Absatz 2 des Gesetzes gegen unlauteren Wettbewerb f&#252;r seine Eintragung in der Liste der qualifizierten Wirtschaftsverb&#228;nde.</div></dd></dl></div><div class="jurAbsatz">(2) Jeweils zum 30. Juni eines jeden Jahres haben die qualifizierten Wirtschaftsverb&#228;nde beim Bundesamt f&#252;r Justiz eine den Anforderungen nach &#167; 11 Absatz 1 entsprechende Liste der Unternehmer einzureichen, die zum 31. Dezember des vorangegangenen Kalenderjahres Mitglieder des qualifizierten Wirtschaftsverbandes waren. Entspricht die letzte eingereichte Mitgliederliste weiterhin den Anforderungen nach Satz 1, kann auf diese Mitgliederliste verwiesen werden. Hat das Bundesamt f&#252;r Justiz Zweifel an der Richtigkeit oder Aktualit&#228;t der eingereichten oder vorhandenen Liste, auf die verwiesen wurde, ist &#167; 11 Absatz 2 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001800000"/><a href="index-2.html#BJNR183200021BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verfahren zur &#220;berpr&#252;fung der Eintragung und Aufhebung der Eintragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz leitet das Verfahren zur &#220;berpr&#252;fung der Eintragung nach &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit &#167; 4a des Unterlassungsgesetzes unverz&#252;glich ein, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine &#220;berpr&#252;fung der Eintragung nach &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit &#167; 4a Absatz 1 Nummer 2 des Unterlassungsklagengesetzes vorliegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufforderung zur &#220;berpr&#252;fung durch ein Gericht nach &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit &#167; 4a Absatz 2 des Unterlassungsklagengesetzes eingeht.</div></dd></dl></div><div class="jurAbsatz">(2) Im Verfahren zur &#220;berpr&#252;fung der Eintragung nach &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit &#167; 4a Absatz 1 oder Absatz 2 des Unterlassungsklagengesetzes kann das Bundesamt f&#252;r Justiz von dem qualifizierten Wirtschaftsverband die daf&#252;r erforderlichen Angaben und Nachweise nach &#167; 10 Absatz 1 Satz 2 und Absatz 2 und 3 verlangen. Die Angaben nach Satz 1 in Verbindung mit &#167; 11 Absatz 3, &#167; 12 Absatz 2 bis 4 und den &#167;&#167; 13 bis 15 k&#246;nnen nur f&#252;r einen Zeitpunkt oder Zeitraum verlangt werden, der nach dem Zeitpunkt liegt, f&#252;r den diese Angaben im Rahmen des letzten Verfahrens, in dem die Voraussetzungen des &#167; 8b Absatz 2 des Gesetzes gegen den unlauteren Wettbewerb gepr&#252;ft wurden, dem Bundesamt f&#252;r Justiz vorlagen.</div><div class="jurAbsatz">(3) Die Angaben oder Nachweise nach Absatz 2 sind innerhalb eines Monats nach Aufforderung durch das Bundesamt f&#252;r Justiz vorzulegen. Auf Antrag kann das Bundesamt f&#252;r Justiz die Frist verl&#228;ngern.</div><div class="jurAbsatz">(4) F&#252;r die Aufhebung der Eintragung auf Antrag des qualifizierten Wirtschaftsverbands ist &#167; 8 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNG000900360" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000900360"/><h2><span>Abschnitt 3</span><br /><span>Liste der qualifizierten Einrichtungen f&#252;r grenz&#252;berschreitende Verbandsklagen nach &#167; 4d des Unterlassungsklagengesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNE002300360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE002300360"/><a href="index-2.html#BJNR183200021BJNE002300360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Antrag auf Eintragung in die Liste der qualifizierten Einrichtungen nach &#167; 4d des Unterlassungsklagengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag einer juristischen Person auf Eintragung in die Liste der qualifizierten Einrichtungen f&#252;r grenz&#252;berschreitende Verbandsklagen nach &#167; 4d Absatz 1 des Unterlassungsklagengesetzes ist schriftlich zu stellen. Er muss Folgendes enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen, eine ladungsf&#228;hige Anschrift, eine Telefonnummer und, sofern vorhanden, eine E-Mail-Adresse der juristischen Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zust&#228;ndige Registergericht und die Registernummer, wenn die juristische Person im Vereins-, Handels- oder Genossenschaftsregister eingetragen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen und Anschriften der Mitglieder des Vertretungsorgans der juristischen Person und Angaben zu ihrer Vertretungsberechtigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Entstehung der juristischen Person,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Zweck und zu den satzungsm&#228;&#223;igen Aufgaben der juristischen Personen sowie die Angabe, ob der verfolgte Zweck steuerbeg&#252;nstigt ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den internen Verfahren, durch die gew&#228;hrleistet werden soll, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die juristische Person bei der Erhebung von Verbandsklagen nicht unter dem Einfluss anderer Personen als Verbrauchern steht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konflikte zwischen den Interessen Dritter, die Verbandsklagen finanzieren, vermieden werden und</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Adressen der Internetseiten, auf denen die Angaben nach &#167; 4d Absatz 2 Satz 1 Nummer 5 des Unterlassungsklagengesetzes ver&#246;ffentlicht sind und die f&#252;r die Ver&#246;ffentlichungen nach &#167; 5a des Unterlassungsklagengesetzes genutzt werden sollen.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Antrag m&#252;ssen folgende Unterlagen beigef&#252;gt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen, aus denen sich ergibt, wann die juristische Person entstanden ist und dass sie nicht aufgel&#246;st wurde, wenn sie nicht im Vereins-, Handels- oder Genossenschaftsregister eingetragen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie der zum Zeitpunkt der Antragstellung g&#252;ltigen Satzung der juristischen Person und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausdrucke der Internetseiten, auf denen die Angaben nach &#167; 4d Absatz 2 Satz 1 Nummer 5 des Unterlassungsklagengesetzes ver&#246;ffentlicht sind.</div></dd></dl>Verfolgt die juristische Person gemeinn&#252;tzige Zwecke, so ist dem Antrag auch eine Kopie der Bescheinigung des zust&#228;ndigen Finanzamts &#252;ber die satzungsm&#228;&#223;igen Voraussetzungen der Gemeinn&#252;tzigkeit nach &#167; 60a der Abgabenordnung beizuf&#252;gen.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Justiz kann vom Antragsteller zur Pr&#252;fung und zum Nachweis der Eintragungsvoraussetzungen erg&#228;nzende Angaben und Unterlagen verlangen, insbesondere, um die Richtigkeit der Angaben auf der nach Absatz 1 Satz 2 Nummer 6 mitgeteilten Internetseite zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE002400360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE002400360"/><a href="index-2.html#BJNR183200021BJNE002400360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Mitteilungspflichten der qualifizierten Einrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die qualifizierten Einrichtungen haben dem Bundesamt f&#252;r Justiz unverz&#252;glich Folgendes mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede &#196;nderung ihrer Angaben, die nach &#167; 4d Absatz 3 Satz 2 des Unterlassungsklagengesetzes in der Liste der qualifizierten Einrichtungen f&#252;r grenz&#252;berschreitende Verbandsklagen eingetragen sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wegfall einer der in &#167; 4d Absatz 2 des Unterlassungsklagengesetzes geregelten Voraussetzungen f&#252;r die Eintragung in die Liste der qualifizierten Einrichtungen f&#252;r grenz&#252;berschreitende Verbandsklagen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE002500360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE002500360"/><a href="index-2.html#BJNR183200021BJNE002500360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Aufhebung der Eintragung in der Liste der qualifizierten Einrichtungen auf Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Verfahren der Aufhebung einer Eintragung in der Liste der qualifizierten Einrichtungen f&#252;r grenz&#252;berschreitende Verbandsklagen auf einen Antrag nach &#167; 4e Absatz 1 oder &#167; 4c Absatz 1 Nummer 1 des Unterlassungsklagengesetzes ist &#167; 8 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE002600360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE002600360"/><a href="index-2.html#BJNR183200021BJNE002600360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung einer Eintragung in der Liste der qualifizierten Einrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz leitet nach &#167; 4e des Unterlassungsklagengesetzes ein Verfahren zur &#220;berpr&#252;fung der Eintragung in der Liste der qualifizierten Einrichtungen f&#252;r grenz&#252;berschreitende Verbandsklagen unverz&#252;glich ein, wenn die Voraussetzungen f&#252;r eine &#220;berpr&#252;fung nach &#167; 4e Absatz 1 oder Absatz 2 vorliegen.</div><div class="jurAbsatz">(2) Im Verfahren zur &#220;berpr&#252;fung der Eintragung kann das Bundesamt f&#252;r Justiz von der qualifizierten Einrichtung Folgendes verlangen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die &#220;berpr&#252;fung der Eintragungsvoraussetzungen erforderlichen Angaben und Nachweise nach &#167; 18 Absatz 1 Satz 2 und Absatz 2 und 3 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersicht &#252;ber die erhobenen Verbandsklagen nach dem Verbraucherrechtedurchsetzungsgesetz, aus der auch der Verfahrensstand oder die Art der Beendigung des Verfahrens hervorgeht.</div></dd></dl></div><div class="jurAbsatz">(3) Die Angaben und Nachweise nach Absatz 2 sind innerhalb eines Monats nach Aufforderung durch das Bundesamt f&#252;r Justiz vorzulegen. Auf Antrag kann das Bundesamt f&#252;r Justiz die Frist verl&#228;ngern.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNG000701360" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000701360"/><h2><span>Abschnitt 4</span><br /><span>J&#228;hrliche Berichtspflichten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNE001901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE001901360"/><a href="index-2.html#BJNR183200021BJNE001901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Inhalt der Berichtsplichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die qualifizierten Einrichtungen haben zur Erf&#252;llung der Berichtspflichten nach &#167; 4b Absatz 1 Satz 1 Nummer 1 bis 3 des Unterlassungsklagengesetzes und die qualifizierten Wirtschaftsverb&#228;nde haben zur Erf&#252;llung der Berichtspflichten nach &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit &#167; 4b Absatz 1 Satz 1 Nummer 1 bis 3 des Unterlassungsklagengesetzes das vom Bundesamt f&#252;r Justiz im Internet bereitgestellte Formular zu verwenden.</div><div class="jurAbsatz">(2) Bei der Angabe der Zuwiderhandlung nach &#167; 4b Absatz 1 Satz 1 Nummer 1 des Unterlassungsklagengesetzes sind die Vorschriften anzugeben, denen zuwidergehandelt wurde.</div><div class="jurAbsatz">(3) Zu den vereinbarten Vertragsstrafen nach &#167; 4b Absatz 1 Satz 1 Nummer 2 des Unterlassungsklagengesetzes ist Folgendes anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamth&#246;he aller vereinbarten bestimmten Vertragsstrafen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittliche H&#246;he aller vereinbarten bestimmbaren Vertragsstrafen.</div></dd></dl></div><div class="jurAbsatz">(4) Hinsichtlich der entstandenen Anspr&#252;che nach &#167; 4b Absatz 1 Satz 1 Nummer 3 des Unterlassungsklagengesetzes ist jeweils die Gesamth&#246;he der Anspr&#252;che auf Aufwendungsersatz, auf Erstattung der Rechtsverfolgungskosten oder auf Zahlung der verwirkten Vertragsstrafen anzugeben.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 2 bis 4 gelten auch f&#252;r Berichtspflichten nach &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit &#167; 4b Absatz 1 Satz 1 Nummer 1 bis 3 des Unterlassungsklagengesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE002001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE002001360"/><a href="index-2.html#BJNR183200021BJNE002001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Nachfrist zur Erf&#252;llung der Berichtspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wenn qualifizierte Einrichtungen ihre Berichtspflichten nach &#167; 4b Absatz 1 des Unterlassungsklagengesetzes oder qualifizierte Wirtschaftsverb&#228;nde ihre Berichtspflichten nach &#167; 8b Absatz 3 des Gesetzes gegen den unlauteren Wettbewerb in Verbindung mit &#167; 4b Absatz 1 des Unterlassungsklagengesetzes innerhalb der gesetzlichen Frist nicht oder nur teilweise erf&#252;llen, so hat das Bundesamt f&#252;r Justiz die qualifizierten Einrichtungen oder die qualifizierten Wirtschaftsverb&#228;nde unverz&#252;glich aufzufordern, die Berichtspflichten innerhalb einer angemessenen Nachfrist zu erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNG000801360" title="Gliederung"><div class="jnheader"><a name="BJNR183200021BJNG000801360"/><h2><span>Abschnitt 5</span><br /><span>Ordnungswidrigkeiten; Schlussbestimmung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR183200021BJNE002101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE002101360"/><a href="index-2.html#BJNR183200021BJNE002101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 16 Absatz 1 Nummer 2 des Unterlassungsklagengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167; 9 Absatz 2 Satz 1, auch in Verbindung mit Satz 2, &#167; 9 Absatz 3 oder &#167; 21 Absatz 2 zuwiderhandelt.</div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 20 Absatz 1 Nummer 5 des Gesetzes gegen den unlauteren Wettbewerb handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167; 17 Absatz 2 zuwiderhandelt.</div></div></div></div></div><div class="jnnorm" id="BJNR183200021BJNE002201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183200021BJNE002201360"/><a href="index-2.html#BJNR183200021BJNE002201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
