<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11b SchwPestV 1988 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR015590988BJNE005613119"/><a href="index-2.html#BJNR015590988BJNE005613119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Schweinepest und die Afrikanische Schweinepest * (Schweinepest-Verordnung)<br /><span class="jnenbez">&#167; 11b</span>&#160;<span class="jnentitel">Ausnahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von &#167; 11 Absatz 4 Nummer 1 und 5 Satz 1 und &#167; 11a Absatz 3 Satz 2 f&#252;r das Verbringen oder den Transport von Schweinen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur sofortigen Schlachtung in eine von ihr bestimmte Schlachtst&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur sofortigen T&#246;tung und unsch&#228;dlichen Beseitigung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen anderen Betrieb im Sperrbezirk oder Beobachtungsgebiet</div></dd></dl>genehmigen. Eine Genehmigung darf nur erteilt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Schweinepest <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit der Grobreinigung und Vordesinfektion des Seuchenbetriebs nach Ma&#223;gabe des Anhangs II Nummer 2 Buchstabe a der Richtlinie 2001/89/EG <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Verbringens aus einem Sperrbezirk mindestens 30 Tage,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Verbringens aus einem Beobachtungsgebiet mindestens 21 Tage</div></dd></dl>vergangen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Schweine des Betriebs innerhalb von 24 Stunden vor dem Verbringen von der zust&#228;ndigen Beh&#246;rde klinisch mit negativem Ergebnis auf Schweinepest untersucht worden sind,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Afrikanischen Schweinepest <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit der Grobreinigung, Vordesinfektion und, soweit erforderlich, der vorl&#228;ufigen Entwesung des Seuchenbetriebs nach Ma&#223;gabe des Anhangs II der Richtlinie 2002/60/EG, vorbehaltlich des Satzes 4, <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Verbringens aus einem Sperrbezirk mindestens 40 Tage,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Verbringens aus einem Beobachtungsgebiet mindestens 30 Tage</div></dd></dl>vergangen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Schweine des Betriebs innerhalb von 24 Stunden vor dem Verbringen von der zust&#228;ndigen Beh&#246;rde klinisch mit negativem Ergebnis auf Afrikanische Schweinepest untersucht worden sind,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bereinstimmung des Bestandsregisters mit der Kennzeichnung der Schweine nach der Viehverkehrsverordnung von der zust&#228;ndigen Beh&#246;rde &#252;berpr&#252;ft worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Satzes 1 Nummer 3 der Tierhalter glaubhaft dargelegt hat, dass auf Grund der Dauer der Ma&#223;nahmen nach &#167; 11 Absatz 3 und 4 eine ordnungsgem&#228;&#223;e Haltung der Schweine gef&#228;hrdet ist und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Schweinen eine ausreichende Anzahl Proben, im Falle der Schweinepest, f&#252;r eine serologische und virologische Untersuchung oder, im Falle der Afrikanischen Schweinepest, f&#252;r eine virologische Untersuchung genommen wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schweine in verplombten Fahrzeugen bef&#246;rdert werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schweine, die geschlachtet werden sollen, in der Schlachtst&#228;tte getrennt von anderen Schweinen gehalten und geschlachtet werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das frische Schweinefleisch und die Schweinefleischerzeugnisse nach Artikel 4 Absatz 1 der Richtlinie 2002/99/EG des Rates vom 16. Dezember 2002 zur Festlegung von tierseuchenrechtlichen Vorschriften f&#252;r das Herstellen, die Verarbeitung, den Vertrieb und die Einfuhr von Lebensmitteln tierischen Ursprungs (ABl. L 18 vom 23.1.2003, S. 11), die zuletzt durch den Durchf&#252;hrungsbeschluss 2013/417/EU (ABl. L 206 vom 2.8.2013, S. 13; L 298 vom 8.11.2013, S. 50) ge&#228;ndert worden ist, in der jeweils geltenden Fassung gewonnen, bef&#246;rdert, gelagert, gekennzeichnet und behandelt werden und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrzeuge und die beim Transport benutzten Ausr&#252;stungsgegenst&#228;nde unverz&#252;glich nach dem Transport von dem Transportunternehmer nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde und im Falle der Schweinepest nach Ma&#223;gabe des Anhangs II Nummer 1 der Richtlinie 2001/89/EG, im Falle der Afrikanischen Schweinepest nach Ma&#223;gabe des Anhangs II Nummer 1 der Richtlinie 2002/60/EG gereinigt und desinfiziert werden.</div></dd></dl></div></dd></dl>Satz 2 gilt nicht in F&#228;llen, in denen Schlachtschweine aus au&#223;erhalb des Sperrbezirks oder Beobachtungsgebiets gelegenen Betrieben mit Genehmigung der f&#252;r die jeweilige Schlachtst&#228;tte zust&#228;ndigen Beh&#246;rde <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in innerhalb des Sperrbezirks oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in innerhalb des Beobachtungsgebiets</div></dd></dl>gelegene Schlachtst&#228;tten zur sofortigen Schlachtung transportiert werden. Die Genehmigung nach Satz 3 Nummer 1 darf nur erteilt werden, wenn zuvor &#252;ber das Bundesministerium eine Stellungnahme der Europ&#228;ischen Kommission eingeholt worden ist. Die zust&#228;ndige Beh&#246;rde kann die Frist nach Satz 2 Nummer 2 Buchstabe a <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Verbringens aus einem Sperrbezirk auf mindestens 30 Tage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Verbringens aus einem Beobachtungsgebiet auf mindestens 21 Tage</div></dd></dl>verk&#252;rzen, wenn die amtlichen oder die amtlich angeordneten Untersuchungen ergeben haben, dass die Afrikanische Schweinepest in dem Betrieb ausgeschlossen werden kann.</div><div class="jurAbsatz" style="text-align:justify;">(2) Im Falle einer Genehmigung nach <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 1 Nummer 1 unterrichtet die f&#252;r den Betrieb zust&#228;ndige Beh&#246;rde die f&#252;r die Schlachtst&#228;tte zust&#228;ndige Beh&#246;rde &#252;ber das Verbringen der Schweine; letztere best&#228;tigt der f&#252;r den Betrieb zust&#228;ndigen Beh&#246;rde die Ankunft der Schweine;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 1 Nummer 3 unterrichtet die zust&#228;ndige Beh&#246;rde unverz&#252;glich das Bundesministerium zum Zwecke der Mitteilung an die Europ&#228;ische Kommission.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von &#167; 11 Absatz 4 Nummer 4, auch in Verbindung mit &#167; 11a Absatz 3 Satz 2, genehmigen, wenn die Besamung vom Tierhalter mit Samen durchgef&#252;hrt wird, der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich bereits zum Zeitpunkt der Festlegung des Sperrbezirks im Betrieb befunden hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Genehmigung der zust&#228;ndigen Beh&#246;rde unmittelbar von einer Besamungsstation geliefert worden ist.</div></dd></dl>Die Genehmigung nach Satz 1 Nummer 2 darf nur erteilt werden, wenn die Besamungsstation au&#223;erhalb eines Sperrbezirks liegt oder, sofern sie innerhalb eines Sperrbezirks liegt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Eber der Besamungsstation <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Schweinepest im Rahmen einer einmaligen serologischen und virologischen Untersuchung oder, im Falle der Afrikanischen Schweinepest im Rahmen einer einmaligen virologischen Untersuchung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer t&#228;glichen klinischen Untersuchung, die eine rektale Messung der K&#246;rpertemperatur einschlie&#223;t,</div></dd></dl>mit negativem Ergebnis auf Schweinepest oder Afrikanische Schweinepest untersucht worden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass alle Eber der Besamungsstation im Abstand von nicht mehr als zehn Tagen virologisch auf Schweinepest oder Afrikanische Schweinepest untersucht werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
