<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14g SchwPestV 1988 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14h.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR015590988BJNE008104119"/><a href="index-2.html#BJNR015590988BJNE008104119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Schweinepest und die Afrikanische Schweinepest * (Schweinepest-Verordnung)<br /><span class="jnenbez">&#167; 14g</span>&#160;<span class="jnentitel">Ma&#223;regeln bei Afrikanischer Schweinepest f&#252;r frisches Schweinefleisch und Schweinefleischerzeugnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, d&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>frisches Schweinefleisch und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schweinefleischerzeugnisse,</div></dd></dl>die von Schweinen gewonnen worden sind, die in einem Betrieb gehalten worden sind, der in einem gef&#228;hrdeten Gebiet gelegen ist, innergemeinschaftlich nicht verbracht oder ausgef&#252;hrt werden.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von Absatz 1 f&#252;r das innergemeinschaftliche Verbringen oder die Ausfuhr von frischem Schweinefleisch oder Schweinefleischerzeugnissen genehmigen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das frische Schweinefleisch oder die Schweinefleischerzeugnisse <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Schweinen gewonnen worden ist oder sind, die die Anforderungen erf&#252;llen, die nach &#167; 14f Absatz 2 oder 3 f&#252;r eine Genehmigung f&#252;r das Verbringen von Schweinen vorgeschrieben sind, und,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um frisches Schweinefleisch handelt, in einer oder in einem von der zust&#228;ndigen Beh&#246;rde nach lebensmittelrechtlichen Vorschriften zum Zweck des innergemeinschaftlichen Handels und der Ausfuhr nach Artikel 12 des Durchf&#252;hrungsbeschlusses 2014/709/EU zugelassenen Schlachtst&#228;tte, Zerlegungs- oder Verarbeitungsbetrieb verarbeitet worden ist oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das frische Schweinefleisch oder die Schweinefleischerzeugnisse nach Artikel 4 Absatz 1 der Richtlinie 2002/99/EG gewonnen, bef&#246;rdert, gelagert, gekennzeichnet und behandelt worden ist oder sind.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Falls das frische Schweinefleisch oder die Schweinefleischerzeugnisse nach Absatz 2 Nummer 2 innergemeinschaftlich verbracht werden soll oder sollen, ist es oder sind sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Gesundheitsbescheinigung nach &#167; 8 Absatz 1 Satz 1, auch in Verbindung mit Absatz 4 Satz 1, jeweils in Verbindung mit Anlage 3 Abschnitt II Nummer 1 der Binnenmarkt-Tierseuchenschutzverordnung zu begleiten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Genusstauglichkeitsbescheinigung nach dem Anhang der Verordnung (EG) Nr. 599/2004 der Kommission vom 30. M&#228;rz 2004 zur Festlegung einheitlicher Musterbescheinigungen und Kontrollberichte f&#252;r den innergemeinschaftlichen Handel mit Tieren und Erzeugnissen tierischen Ursprungs (ABl. L 94 vom 31.3.2004, S. 44) in der jeweils geltenden Fassung zu begleiten, deren Nummer II jeweils um folgenden Satz erg&#228;nzt wird:</div><div>&#8222;Erzeugnisse entsprechen dem Durchf&#252;hrungsbeschluss 2014/709/EU der Kommission vom 9. Oktober 2014 mit tierseuchenrechtlichen Ma&#223;nahmen zur Bek&#228;mpfung der Afrikanischen Schweinepest in bestimmten Mitgliedstaaten.&#8220;</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(4) Frisches Schweinefleisch und Schweinefleischerzeugnisse, das oder die von Schweinen gewonnen worden ist oder sind, die aus einem Betrieb stammen, der in einem gef&#228;hrdeten Gebiet gelegen ist, und das oder die innergemeinschaftlich verbracht oder ausgef&#252;hrt werden soll oder sollen, ist oder sind, wenn die Anforderungen des Absatzes 2 nicht erf&#252;llt worden sind, mit einem Kennzeichen zu versehen, das eindeutig auf die Herkunft des Schweinefleisches oder der Schweinefleischerzeugnisse hinweist. Das Kennzeichen darf nicht oval und mit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Genusstauglichkeitskennzeichnung f&#252;r frisches Schweinefleisch nach Artikel 5 Nummer 2 Satz 1 in Verbindung mit Anhang I Abschnitt I Kapitel III der Verordnung (EG) Nr. 854/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften f&#252;r die amtliche &#220;berwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 206; L 46 vom 21.2.2008, S. 51; L 160 vom 12.6.2013, S. 16), die zuletzt durch die Verordnung (EU) 2015/2285 (ABl. L 323 vom 9.12.2015, S. 2) ge&#228;ndert worden ist, in der jeweils geltenden Fassung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Identit&#228;tskennzeichen f&#252;r von Schweinen stammende Fleischerzeugnisse nach Artikel 5 Absatz 1 Buchstabe b in Verbindung mit Anhang II Abschnitt I der Verordnung (EG) Nr. 853/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f&#252;r Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55; L 160 vom 12.6.2013, S. 15; L 66 vom 11.3.2015, S. 22), die zuletzt durch die Verordnung (EU) 2017/1981 (ABl. L 285 vom 1.11.2017, S. 10) ge&#228;ndert worden ist, in der jeweils geltenden Fassung</div></dd></dl>zu verwechseln sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
