<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14d SchwPestV 1988 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR015590988BJNE007809119"/><a href="index-2.html#BJNR015590988BJNE007809119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Schweinepest und die Afrikanische Schweinepest * (Schweinepest-Verordnung)<br /><span class="jnenbez">&#167; 14d</span>&#160;<span class="jnentitel">Kerngebiet, gef&#228;hrdetes Gebiet und Pufferzone</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Im Falle des Verdachts auf Afrikanische Schweinepest bei einem Wildschwein ordnet die zust&#228;ndige Beh&#246;rde die virologische Untersuchung der erlegten oder verendeten Wildschweine an und f&#252;hrt epidemiologische Nachforschungen durch.</div><div class="jurAbsatz" style="text-align:justify;">(2) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, so legt die zust&#228;ndige Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gebiet um die Abschuss- oder Fundstelle als gef&#228;hrdetes Gebiet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gebiet um das gef&#228;hrdete Gebiet als Pufferzone</div></dd></dl>fest. Bei der Festlegung der in Satz 1 genannten Gebiete ber&#252;cksichtigt sie, vorbehaltlich der S&#228;tze 3 und 4, die m&#246;gliche Weiterverbreitung des Erregers, die Wildschweinepopulation, Tierbewegungen innerhalb der Wildschweinepopulation, nat&#252;rliche Grenzen sowie &#220;berwachungsm&#246;glichkeiten. Ist bereits <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein gef&#228;hrdetes Gebiet in Teil II des Anhangs des Durchf&#252;hrungsbeschlusses 2014/709/EU oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Pufferzone in Teil I des Anhangs des Durchf&#252;hrungsbeschlusses 2014/709/EU</div></dd></dl>aufgef&#252;hrt, das oder die im Inland liegt, legt die zust&#228;ndige Beh&#246;rde ihrer Gebietsfestlegung nach Satz 1 die im Durchf&#252;hrungsbeschluss 2014/709/EU aufgef&#252;hrten Gebiete zu Grunde. Die zust&#228;ndige Beh&#246;rde &#228;ndert ihre Gebietsfestlegungen unter Zugrundelegung des Durchf&#252;hrungsbeschlusses 2014/709/EU, soweit im Falle der Festlegung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines gef&#228;hrdeten Gebietes nach Satz 1 Nummer 1 in Teil II des Anhangs des Durchf&#252;hrungsbeschlusses 2014/709/EU,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Pufferzone nach Satz 1 Nummer 2 in Teil I des Anhangs des Durchf&#252;hrungsbeschlusses <span style="white-space: nowrap">2014/709/EU</span></div></dd></dl>eine abweichende Gebietsfestlegung getroffen worden ist. Die Festlegung des gef&#228;hrdeten Gebietes und der Pufferzone sowie deren &#196;nderung oder Aufhebung werden von der zust&#228;ndigen Beh&#246;rde &#246;ffentlich bekannt gemacht und nachrichtlich im Bundesanzeiger ver&#246;ffentlicht.</div><div class="jurAbsatz" style="text-align:justify;">(2a) Ist der Ausbruch der Afrikanischen Schweinepest bei einem Wildschwein amtlich festgestellt, kann die zust&#228;ndige Beh&#246;rde einen Teil des gef&#228;hrdeten Gebietes als Kerngebiet festlegen, soweit dies zur Tierseuchenbek&#228;mpfung erforderlich ist. Bei der Festlegung des Kerngebietes ber&#252;cksichtigt sie die m&#246;gliche Weiterverbreitung des Erregers, die Wildschweinepopulation, Tierbewegungen innerhalb der Wildschweinepopulation, nat&#252;rliche Grenzen sowie &#220;berwachungsm&#246;glichkeiten. Absatz 2 Satz 5 gilt f&#252;r das Kerngebiet entsprechend mit der Ma&#223;gabe, dass eine nachrichtliche Ver&#246;ffentlichung im Bundesanzeiger unterbleiben kann.</div><div class="jurAbsatz" style="text-align:justify;">(2b) Die zust&#228;ndige Beh&#246;rde kann f&#252;r das Kerngebiet &#252;ber die Ma&#223;regeln f&#252;r das gef&#228;hrdete Gebiet hinaus, soweit es aus Gr&#252;nden der Tierseuchenbek&#228;mpfung unerl&#228;sslich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Fahrzeugverkehr in das und aus dem Kerngebiet oder im Kerngebiet und den Personenverkehr im Kerngebiet beschr&#228;nken oder verbieten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Absperrung des Kerngebiets oder eines Teils des Kerngebiets ergreifen, insbesondere durch Errichten einer Umz&#228;unung.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2c) Die zust&#228;ndige Beh&#246;rde kann ferner, soweit dies aus Gr&#252;nden der Tierseuchenbek&#228;mpfung unerl&#228;sslich ist und auf Grund der m&#246;glichen Weiterverbreitung des Erregers dringend geboten erscheint, f&#252;r ein nach Absatz 2 Satz 1 festgelegtes Gebiet oder einen Teil dieses Gebiets Ma&#223;nahmen zur Absperrung, insbesondere durch Errichten einer Umz&#228;unung, ergreifen, sofern sich dort Wildschweine aufhalten,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die an der Afrikanischen Schweinepest erkrankt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen der Verdacht auf Afrikanische Schweinepest besteht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen nicht auszuschlie&#223;en ist, dass sie das Virus der Afrikanischen Schweinepest aufgenommen haben.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Die zust&#228;ndige Beh&#246;rde bringt an den Hauptzufahrtswegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem gef&#228;hrdeten Gebiet und an geeigneten Stellen Schilder mit der deutlichen und haltbaren Aufschrift &#8222;Afrikanische Schweinepest bei Wildschweinen &#8211; Gef&#228;hrdetes Gebiet&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der Pufferzone und an geeigneten Stellen Schilder mit der deutlichen und haltbaren Aufschrift &#8222;Afrikanische Schweinepest bei Wildschweinen &#8211; Pufferzone&#8220; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem Kerngebiet und an geeigneten Stellen Schilder mit der deutlichen und haltbaren Aufschrift &#8222;Afrikanische Schweinepest bei Wildschweinen &#8211; Kerngebiet&#8220;, soweit ein Kerngebiet nach Absatz 2a festgelegt worden ist,</div></dd></dl>gut sichtbar an.</div><div class="jurAbsatz" style="text-align:justify;">(4) Mit Bekanntgabe der Festlegung des gef&#228;hrdeten Gebietes haben Tierhalter im gef&#228;hrdeten Gebiet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Beh&#246;rde unverz&#252;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der gehaltenen Schweine unter Angabe ihrer Nutzungsart und ihres Standorts,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendete oder erkrankte, insbesondere fieberhaft erkrankte Schweine</div></dd></dl>anzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schweine so abzusondern, dass sie nicht mit Wildschweinen in Ber&#252;hrung kommen k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Desinfektionsm&#246;glichkeiten an den Ein- und Ausg&#228;ngen der St&#228;lle oder sonstigen Standorten einzurichten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendete und erkrankte, insbesondere fieberhaft erkrankte Schweine, bei denen der Verdacht auf Afrikanische Schweinepest nicht ausgeschlossen werden kann, nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde serologisch oder virologisch auf Afrikanische Schweinepest untersuchen zu lassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futter, Einstreu und sonstige Gegenst&#228;nde, mit denen Schweine in Ber&#252;hrung kommen k&#246;nnen, f&#252;r Wildschweine unzug&#228;nglich aufzubewahren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass Hunde das Betriebsgel&#228;nde nur unter Aufsicht verlassen.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(5) Au&#223;erdem gilt f&#252;r das gef&#228;hrdete Gebiet Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf &#246;ffentlichen oder privaten Stra&#223;en oder Wegen, ausgenommen auf betrieblichen Wegen, d&#252;rfen Schweine nicht getrieben werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die mit Wildschweinen in Ber&#252;hrung gekommen sind, haben Reinigungs- und Desinfektionsma&#223;nahmen nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde durchzuf&#252;hren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hunde und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde, die bei der Jagd verwendet werden,</div></dd></dl>soweit sie mit Wildschweinen oder Teilen von Wildschweinen in Ber&#252;hrung gekommen sind, im Falle des Buchstaben a durch ihren Halter und im Falle des Buchstaben b durch den Jagdaus&#252;bungsberechtigten zu reinigen und zu desinfizieren.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erlegte oder verendet aufgefundene Wildschweine oder deren Teile sowie Gegenst&#228;nde, mit denen Wildschweine in Ber&#252;hrung gekommen sein k&#246;nnen, d&#252;rfen nicht in einen Betrieb verbracht werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gras, Heu und Stroh, das im gef&#228;hrdeten Gebiet gewonnen worden ist, darf nicht zur Verf&#252;tterung an oder als Einstreu oder Besch&#228;ftigungsmaterial f&#252;r Schweine verwendet werden. Satz 1 gilt nicht f&#252;r Gras, Heu und Stroh, das fr&#252;her als sechs Monate vor der Festlegung des gef&#228;hrdeten Gebietes gewonnen worden ist, vor der Verwendung mindestens f&#252;r sechs Monate vor Wildschweinen sicher gesch&#252;tzt gelagert oder f&#252;r mindestens 30 Minuten einer Hitzebehandlung bei mindestens 70&#176; C unterzogen wurde.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(5a) Die zust&#228;ndige Beh&#246;rde kann f&#252;r das gef&#228;hrdete Gebiet, soweit es aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung landwirtschaftlicher oder forstwirtschaftlicher Fl&#228;chen f&#252;r l&#228;ngstens sechs Monate beschr&#228;nken oder verbieten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass auf landwirtschaftlich genutzten Fl&#228;chen oder Brachfl&#228;chen Jagdschneisen anzulegen sind.</div></dd></dl>Eine Anordnung nach Satz 1 Nummer 1 kann erneut getroffen werden.</div><div class="jurAbsatz" style="text-align:justify;">(5b) Soweit es aus Gr&#252;nden der Tierseuchenbek&#228;mpfung im gef&#228;hrdeten Gebiet erforderlich ist, kann die zust&#228;ndige Beh&#246;rde den Jagdaus&#252;bungsberechtigten zur Suche nach verendeten Wildschweinen verpflichten. Ist eine unverz&#252;gliche und wirksame Suche durch den Jagdaus&#252;bungsberechtigten nicht sichergestellt, hat dieser eine solche Suche durch andere Personen zu dulden und bei einer solchen Suche mitzuwirken.</div><div class="jurAbsatz" style="text-align:justify;">(5c) Die zust&#228;ndige Beh&#246;rde kann f&#252;r das gef&#228;hrdete Gebiet, soweit es aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist, das Betreten des Waldes und der offenen Landschaft beschr&#228;nken.</div><div class="jurAbsatz" style="text-align:justify;">(6) F&#252;r das gef&#228;hrdete Gebiet gilt &#167; 14a Absatz 8 bis 10 entsprechend mit der Ma&#223;gabe, dass &#167; 14a Absatz 8 Nummer 1 nur f&#252;r die Anordnung von Ma&#223;nahmen in Bezug auf die verst&#228;rkte Bejagung, einschlie&#223;lich der Verpflichtung des Jagdaus&#252;bungsberechtigten zur Mitwirkung, entsprechend gilt. Ist eine unverz&#252;gliche und wirksame verst&#228;rkte Bejagung durch den Jagdaus&#252;bungsberechtigten nach den der zust&#228;ndigen Beh&#246;rde vorliegenden Erkenntnissen nicht hinreichend sichergestellt, obwohl eine Anordnung nach Satz 1 in Verbindung mit &#167; 14a Absatz 8 Nummer 1 getroffen worden ist, kann die Beh&#246;rde im gef&#228;hrdeten Gebiet die Bejagung durch andere Personen als den Jagdaus&#252;bungsberechtigten vornehmen lassen. In diesem Fall ist der Jagdaus&#252;bungsberechtigte verpflichtet, die Bejagung durch diese Personen zu dulden und die erforderliche Hilfe zu leisten. Zudem kann die zust&#228;ndige Beh&#246;rde unter Ber&#252;cksichtigung epidemiologischer Erkenntnisse f&#252;r das gef&#228;hrdete Gebiet oder einen Teil dieses Gebiets Ma&#223;nahmen in Bezug auf die T&#246;tung von Wildschweinen, die sich in diesem Gebiet befinden, einschlie&#223;lich der Verpflichtung der Jagdaus&#252;bungsberechtigten zur Mitwirkung, anordnen. Die Anordnung der T&#246;tung kann sich auch auf die T&#246;tung aller Wildschweine, die sich in dem gef&#228;hrdeten Gebiet oder in einem Teil dieses Gebiets befinden, erstrecken.</div><div class="jurAbsatz" style="text-align:justify;">(6a) Die zust&#228;ndige Beh&#246;rde kann f&#252;r das gef&#228;hrdete Gebiet oder Teile dieses Gebiets die Desinfektion von Personen und Fahrzeugen, Ger&#228;tschaften und sonstigen Gegenst&#228;nden, die mit Wildschweinen oder Teilen von Wildschweinen in Ber&#252;hrung kommen k&#246;nnen, anordnen, soweit dies aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist.</div><div class="jurAbsatz" style="text-align:justify;">(7) Zur Vermeidung der Verschleppung der Afrikanischen Schweinepest kann die zust&#228;ndige Beh&#246;rde anordnen, dass Hunde im gef&#228;hrdeten Gebiet oder in Teilen dieses Gebietes nicht frei umherlaufen d&#252;rfen.</div><div class="jurAbsatz" style="text-align:justify;">(8) Die zust&#228;ndige Beh&#246;rde kann f&#252;r die Pufferzone Ma&#223;nahmen nach den Abs&#228;tzen 4, 5, 5b und 6 Satz 1 bis 3 anordnen, soweit dies aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
