<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2b SchwPestV 1988 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR015590988BJNE007605119"/><a href="index-2.html#BJNR015590988BJNE007605119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Schweinepest und die Afrikanische Schweinepest * (Schweinepest-Verordnung)<br /><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel">Reinigung und Desinfektion von Transportfahrzeugen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Fahrzeuge f&#252;r den Transport von Schweinen, mit denen ein Betrieb oder eine Schlachtst&#228;tte angefahren worden ist, der oder die in einem in Teil I, II oder III des Anhangs des Durchf&#252;hrungsbeschlusses 2014/709/EU der Kommission vom 9. Oktober 2014 mit tierseuchenrechtlichen Ma&#223;nahmen zur Bek&#228;mpfung der Afrikanischen Schweinepest in bestimmten Mitgliedstaaten und zur Aufhebung des Durchf&#252;hrungsbeschlusses 2014/178/EU (ABl. L 295 vom 11.10.2014, S. 63), der zuletzt durch den Durchf&#252;hrungsbeschluss (EU) 2018/1689 (ABl. L 279 vom 9.11.2018, S. 39) ge&#228;ndert worden ist, in der jeweils geltenden Fassung bezeichneten Gebiet gelegen ist, und mit denen ein Betrieb oder eine Schlachtst&#228;tte im Inland angefahren wird, sowie die bei einem solchen Transport verwendete Ausr&#252;stung, sind nach Ma&#223;gabe des Satzes 2 zu reinigen und zu desinfizieren. Die Reinigung und Desinfektion hat nach Ma&#223;gabe des Anhangs II Nummer 1 der Richtlinie 2002/60/EG des Rates vom 27. Juni 2002 zur Festlegung von besonderen Vorschriften f&#252;r die Bek&#228;mpfung der Afrikanischen Schweinepest sowie zur &#196;nderung der Richtlinie 92/119/EWG hinsichtlich der Teschener Krankheit und der Afrikanischen Schweinepest (ABl. L 192 vom 20.7.2002, S. 27), die zuletzt durch die Richtlinie 2008/73/EG (ABl. L 219 vom 14.8.2008, S. 40) ge&#228;ndert worden ist, in der jeweils geltenden Fassung zu erfolgen. &#167; 17 Absatz 1 der Viehverkehrsverordnung findet keine Anwendung, soweit ein Betrieb nach Satz 1 angefahren wird, &#167; 17 Absatz 2 der Viehverkehrsverordnung findet keine Anwendung, soweit eine Schlachtst&#228;tte nach Satz 1 angefahren wird.</div><div class="jurAbsatz" style="text-align:justify;">(2) Wenn der Betrieb oder die Schlachtst&#228;tte, der oder die in einem in Teil I, II oder III des Anhangs des Durchf&#252;hrungsbeschlusses 2014/709/EU bezeichneten Gebiet gelegen ist, sich im Inland befindet, hat der Fahrer sicherzustellen, dass das Fahrzeug und die Ausr&#252;stung unverz&#252;glich nach Verlassen des Betriebs oder der Schlachtst&#228;tte nach Ma&#223;gabe des Absatzes 1 Satz 1 gereinigt und desinfiziert werden. Falls der Betrieb oder die Schlachtst&#228;tte, der oder die in einem in Teil I, II oder III des Anhangs des Durchf&#252;hrungsbeschlusses 2014/709/EU bezeichneten Gebiet gelegen ist, sich in einem anderen Mitgliedstaat befindet, hat der Transportunternehmer sicherzustellen, dass das Fahrzeug oder die Ausr&#252;stung nach Ma&#223;gabe des Absatzes 1 Satz 1 gereinigt und desinfiziert ist, bevor das Fahrzeug oder die Ausr&#252;stung in das Inland gelangt. Soweit eine Reinigung und Desinfektion zu dem in Satz 1 oder 2 vorgesehenen Zeitpunkt nicht m&#246;glich ist, ist sie in engem zeitlichen und r&#228;umlichen Zusammenhang <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Satzes 1 mit dem Verlassen des dort genannten Betriebs oder der dort genannten Schlachtst&#228;tte, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Satzes 2 mit Erreichen des Inlandes</div></dd></dl>und jeweils sp&#228;testens, bevor ein Betrieb oder eine Schlachtst&#228;tte erreicht wird, durchzuf&#252;hren.</div><div class="jurAbsatz" style="text-align:justify;">(3) Der Transportunternehmer hat Nachweis dar&#252;ber zu f&#252;hren, dass die Reinigung und Desinfektion nach dieser Vorschrift durchgef&#252;hrt worden ist. Der Nachweis ist sechs Monate aufzubewahren. Die Frist beginnt mit Ablauf des Tages, an dem die letzte Eintragung gemacht worden ist.</div><div class="jurAbsatz" style="text-align:justify;">(4) Die Abs&#228;tze 1 bis 3 gelten f&#252;r den Transport von tierischen Nebenprodukten entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(5) &#167; 22 Absatz 1 der Viehverkehrsverordnung sowie das Recht &#252;ber tierische Nebenprodukte bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
