<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 KrWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021210012BJNE001301000"/><a href="index-2.html#BJNR021210012BJNE001301000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Bewirtschaftung von Abfällen (Kreislaufwirtschaftsgesetz - KrWG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Qualit&#228;tssicherung im Bereich der Bioabf&#228;lle und Kl&#228;rschl&#228;mme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#246;rderung der Kreislaufwirtschaft und zur Sicherstellung des Schutzes von Mensch und Umwelt bei der Erzeugung und Bewirtschaftung von Bioabf&#228;llen und Kl&#228;rschl&#228;mmen nach Ma&#223;gabe der hierf&#252;r geltenden Rechtsvorschriften k&#246;nnen die Tr&#228;ger der Qualit&#228;tssicherung und die Qualit&#228;tszeichennehmer eine regelm&#228;&#223;ige Qualit&#228;tssicherung einrichten.</div><div class="jurAbsatz">(2) Qualit&#228;tszeichennehmer ist eine nat&#252;rliche oder juristische Person, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gewerbsm&#228;&#223;ig, im Rahmen wirtschaftlicher Unternehmen oder &#246;ffentlicher Einrichtungen Bioabf&#228;lle oder Kl&#228;rschl&#228;mme erzeugt, behandelt oder verwertet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf erzeugte, behandelte oder verwertete Bioabf&#228;lle oder Kl&#228;rschl&#228;mme, auch in Mischungen mit anderen Abf&#228;llen, Stoffen oder Materialien, &#252;ber ein Qualit&#228;tszeichen eines Tr&#228;gers der Qualit&#228;tssicherung verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(3) Das Qualit&#228;tszeichen darf nur erteilt werden, wenn der Qualit&#228;tszeichennehmer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Sicherung der Qualit&#228;t der Bioabf&#228;lle oder Kl&#228;rschl&#228;mme erforderlichen Anforderungen an die Organisation, die personelle, ger&#228;tetechnische und sonstige Ausstattung sowie an die Zuverl&#228;ssigkeit und Fach- und Sachkunde seines Personals erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Qualit&#228;tssicherung, insbesondere zur Minderung von Schadstoffen, zur Gew&#228;hrleistung der seuchen- und phytohygienischen Unbedenklichkeit erf&#252;llt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich verpflichtet, die Erf&#252;llung der Anforderungen nach den Nummern 1 und 2 im Rahmen einer fortlaufenden &#220;berwachung gegen&#252;ber dem Tr&#228;ger der Qualit&#228;tssicherung darzulegen.</div></dd></dl></div><div class="jurAbsatz">(4) Der Qualit&#228;tszeichennehmer darf das Qualit&#228;tszeichen nur f&#252;hren, soweit und solange es ihm vom Tr&#228;ger der Qualit&#228;tssicherung erteilt ist.</div><div class="jurAbsatz">(5) Ein Tr&#228;ger der Qualit&#228;tssicherung ist ein rechtsf&#228;higer Zusammenschluss von Erzeugern oder Bewirtschaftern von Bioabf&#228;llen oder Kl&#228;rschl&#228;mmen, Fachverb&#228;nden sowie von fachkundigen Einrichtungen, Institutionen oder Personen. Der Tr&#228;ger der Qualit&#228;tssicherung bedarf der Anerkennung der zust&#228;ndigen Beh&#246;rde. Die Erteilung des Qualit&#228;tszeichens erfolgt auf der Grundlage einer Satzung, eines &#220;berwachungsvertrages oder einer sonstigen f&#252;r den Qualit&#228;tszeichennehmer verbindlichen Regelung, die insbesondere die Anforderungen an die Qualit&#228;tszeichennehmer, an die von diesen erzeugten, behandelten oder verwerteten Bioabf&#228;lle oder Kl&#228;rschl&#228;mme und an deren &#220;berwachung festlegt.</div><div class="jurAbsatz">(6) Der Tr&#228;ger der Qualit&#228;tssicherung hat sich f&#252;r die &#220;berpr&#252;fung der Qualit&#228;tszeichennehmer Sachverst&#228;ndiger zu bedienen, die die f&#252;r die Durchf&#252;hrung der &#220;berwachung erforderliche Zuverl&#228;ssigkeit, Unabh&#228;ngigkeit sowie Fach- und Sachkunde besitzen.</div><div class="jurAbsatz">(7) Die Bundesregierung wird erm&#228;chtigt, nach Anh&#246;rung der beteiligten Kreise (&#167; 68) durch Rechtsverordnung mit Zustimmung des Bundesrates Anforderungen an die Qualit&#228;tssicherung von Bioabf&#228;llen und Kl&#228;rschl&#228;mmen vorzuschreiben. In der Rechtsverordnung k&#246;nnen insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Ma&#223;nahmen zur Qualit&#228;tssicherung, einschlie&#223;lich deren Umfang bestimmt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Organisation, die personelle, ger&#228;tetechnische und sonstige Ausstattung und die T&#228;tigkeit eines Qualit&#228;tszeichennehmers bestimmt sowie ein ausreichender Haftpflichtversicherungsschutz gefordert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Qualit&#228;tszeichennehmer und die bei ihm besch&#228;ftigten Personen, insbesondere Mindestanforderungen an die Fach- und Sachkunde und die Zuverl&#228;ssigkeit sowie an deren Nachweis, bestimmt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die T&#228;tigkeit der Tr&#228;ger der Qualit&#228;tssicherung, insbesondere an deren Bildung, Aufl&#246;sung, Organisation und Arbeitsweise, einschlie&#223;lich der Bestellung, Aufgaben und Befugnisse der Pr&#252;forgane sowie Mindestanforderungen an die Mitglieder dieser Pr&#252;forgane, bestimmt werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindestanforderungen an die f&#252;r die Tr&#228;ger der Qualit&#228;tssicherung t&#228;tigen Sachverst&#228;ndigen sowie deren Bestellung, T&#228;tigkeit und Kontrolle bestimmt werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an das Qualit&#228;tszeichen, insbesondere an die Form und den Inhalt, sowie an seine Erteilung, seine Aufhebung, sein Erl&#246;schen und seinen Entzug bestimmt werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Voraussetzungen, das Verfahren, die Erteilung und die Aufhebung der Anerkennung des Tr&#228;gers der Qualit&#228;tssicherung durch die zust&#228;ndige Beh&#246;rde geregelt werden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die erforderlichen Erkl&#228;rungen, Nachweise, Benachrichtigungen oder sonstigen Daten die elektronische F&#252;hrung und die Vorlage von Dokumenten in elektronischer Form gem&#228;&#223; &#167; 3a Absatz 2 Satz 2 und 3 des Verwaltungsverfahrensgesetzes angeordnet werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
