<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 KrWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021210012BJNE001902116"/><a href="index-2.html#BJNR021210012BJNE001902116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Bewirtschaftung von Abfällen (Kreislaufwirtschaftsgesetz - KrWG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Anzeigeverfahren f&#252;r Sammlungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gemeinn&#252;tzige Sammlungen im Sinne des &#167; 17 Absatz 2 Satz 1 Nummer 3 und gewerbliche Sammlungen im Sinne des &#167; 17 Absatz 2 Satz 1 Nummer 4 sind sp&#228;testens drei Monate vor ihrer beabsichtigten Aufnahme durch ihren Tr&#228;ger der zust&#228;ndigen Beh&#246;rde nach Ma&#223;gabe der Abs&#228;tze 2 und 3 anzuzeigen.</div><div class="jurAbsatz">(2) Der Anzeige einer gewerblichen Sammlung sind beizuf&#252;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Gr&#246;&#223;e und Organisation des Sammlungsunternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Art, Ausma&#223; und Dauer, insbesondere &#252;ber den gr&#246;&#223;tm&#246;glichen Umfang und die Mindestdauer der Sammlung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Art, Menge und Verbleib der zu verwertenden Abf&#228;lle,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darlegung der innerhalb des angezeigten Zeitraums vorgesehenen Verwertungswege einschlie&#223;lich der erforderlichen Ma&#223;nahmen zur Sicherstellung ihrer Kapazit&#228;ten sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darlegung, wie die ordnungsgem&#228;&#223;e und schadlose Verwertung der gesammelten Abf&#228;lle im Rahmen der Verwertungswege nach Nummer 4 gew&#228;hrleistet wird.</div></dd></dl></div><div class="jurAbsatz">(3) Der Anzeige der gemeinn&#252;tzigen Sammlung sind beizuf&#252;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Gr&#246;&#223;e und Organisation des Tr&#228;gers der gemeinn&#252;tzigen Sammlung sowie gegebenenfalls des Dritten, der mit der Sammlung beauftragt wird, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Art, Ausma&#223; und Dauer der Sammlung.</div></dd></dl>Die Beh&#246;rde kann verlangen, dass der Anzeige der gemeinn&#252;tzigen Sammlung Unterlagen entsprechend Absatz 2 Nummer 3 bis 5 beizuf&#252;gen sind.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde fordert den von der gewerblichen oder gemeinn&#252;tzigen Sammlung betroffenen &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger auf, f&#252;r seinen Zust&#228;ndigkeitsbereich eine Stellungnahme innerhalb einer Frist von zwei Monaten abzugeben. Hat der &#246;ffentlich-rechtliche Entsorgungstr&#228;ger bis zum Ablauf dieser Frist keine Stellungnahme abgegeben, ist davon auszugehen, dass sich dieser nicht &#228;u&#223;ern will.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann die angezeigte Sammlung von Bedingungen abh&#228;ngig machen, sie zeitlich befristen oder Auflagen f&#252;r sie vorsehen, soweit dies erforderlich ist, um die Erf&#252;llung der Voraussetzungen nach &#167; 17 Absatz 2 Satz 1 Nummer 3 oder Nummer 4 sicherzustellen. Die zust&#228;ndige Beh&#246;rde hat die Durchf&#252;hrung der angezeigten Sammlung zu untersagen, wenn Tatsachen bekannt sind, aus denen sich Bedenken gegen die Zuverl&#228;ssigkeit des Anzeigenden oder der f&#252;r die Leitung und Beaufsichtigung der Sammlung verantwortlichen Personen ergeben, oder die Einhaltung der in &#167; 17 Absatz 2 Satz 1 Nummer 3 oder Nummer 4 genannten Voraussetzungen anders nicht zu gew&#228;hrleisten ist.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde kann bestimmen, dass eine gewerbliche Sammlung mindestens f&#252;r einen bestimmten Zeitraum durchzuf&#252;hren ist; dieser Zeitraum darf drei Jahre nicht &#252;berschreiten. Wird die gewerbliche Sammlung vor Ablauf des nach Satz 1 bestimmten Mindestzeitraums eingestellt oder innerhalb dieses Zeitraums in ihrer Art und ihrem Ausma&#223; in Abweichung von den von der Beh&#246;rde nach Absatz 5 Satz 1 festgelegten Bedingungen oder Auflagen wesentlich eingeschr&#228;nkt, ist der Tr&#228;ger der gewerblichen Sammlung dem betroffenen &#246;ffentlich-rechtlichen Entsorgungstr&#228;ger gegen&#252;ber zum Ersatz der Mehraufwendungen verpflichtet, die f&#252;r die Sammlung und Verwertung der bislang von der gewerblichen Sammlung erfassten Abf&#228;lle erforderlich sind. Zur Absicherung des Ersatzanspruchs kann die zust&#228;ndige Beh&#246;rde dem Tr&#228;ger der gewerblichen Sammlung eine Sicherheitsleistung auferlegen.</div><div class="jurAbsatz">(7) Soweit eine gewerbliche Sammlung, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes bereits durchgef&#252;hrt wurde, die Funktionsf&#228;higkeit des &#246;ffentlich-rechtlichen Entsorgungstr&#228;gers, des von diesem beauftragten Dritten oder des auf Grund einer Rechtsverordnung nach &#167; 25 eingerichteten R&#252;cknahmesystems bislang nicht gef&#228;hrdet hat, ist bei Anordnungen nach Absatz 5 oder 6 der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit, insbesondere ein schutzw&#252;rdiges Vertrauen des Tr&#228;gers der Sammlung auf ihre weitere Durchf&#252;hrung, zu beachten.</div><div class="jurAbsatz">(8) Der von der gewerblichen Sammlung betroffene &#246;ffentlich-rechtliche Entsorgungstr&#228;ger hat einen Anspruch darauf, dass die f&#252;r gewerbliche Sammlungen geltenden Bestimmungen des Anzeigeverfahrens eingehalten werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
