<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 KrWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021210012BJNE000401116"/><a href="index-2.html#BJNR021210012BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Bewirtschaftung von Abfällen (Kreislaufwirtschaftsgesetz - KrWG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abf&#228;lle im Sinne dieses Gesetzes sind alle Stoffe oder Gegenst&#228;nde, derer sich ihr Besitzer entledigt, entledigen will oder entledigen muss. Abf&#228;lle zur Verwertung sind Abf&#228;lle, die verwertet werden; Abf&#228;lle, die nicht verwertet werden, sind Abf&#228;lle zur Beseitigung.</div><div class="jurAbsatz">(2) Eine Entledigung im Sinne des Absatzes 1 ist anzunehmen, wenn der Besitzer Stoffe oder Gegenst&#228;nde einer Verwertung im Sinne der Anlage 2 oder einer Beseitigung im Sinne der Anlage 1 zuf&#252;hrt oder die tats&#228;chliche Sachherrschaft &#252;ber sie unter Wegfall jeder weiteren Zweckbestimmung aufgibt.</div><div class="jurAbsatz">(3) Der Wille zur Entledigung im Sinne des Absatzes 1 ist hinsichtlich solcher Stoffe oder Gegenst&#228;nde anzunehmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei der Energieumwandlung, Herstellung, Behandlung oder Nutzung von Stoffen oder Erzeugnissen oder bei Dienstleistungen anfallen, ohne dass der Zweck der jeweiligen Handlung hierauf gerichtet ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren urspr&#252;ngliche Zweckbestimmung entf&#228;llt oder aufgegeben wird, ohne dass ein neuer Verwendungszweck unmittelbar an deren Stelle tritt.</div></dd></dl>F&#252;r die Beurteilung der Zweckbestimmung ist die Auffassung des Erzeugers oder Besitzers unter Ber&#252;cksichtigung der Verkehrsanschauung zugrunde zu legen.</div><div class="jurAbsatz">(4) Der Besitzer muss sich Stoffen oder Gegenst&#228;nden im Sinne des Absatzes 1 entledigen, wenn diese nicht mehr entsprechend ihrer urspr&#252;nglichen Zweckbestimmung verwendet werden, auf Grund ihres konkreten Zustandes geeignet sind, gegenw&#228;rtig oder k&#252;nftig das Wohl der Allgemeinheit, insbesondere die Umwelt, zu gef&#228;hrden und deren Gef&#228;hrdungspotenzial nur durch eine ordnungsgem&#228;&#223;e und schadlose Verwertung oder gemeinwohlvertr&#228;gliche Beseitigung nach den Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ausgeschlossen werden kann.</div><div class="jurAbsatz">(5) Gef&#228;hrlich im Sinne dieses Gesetzes sind die Abf&#228;lle, die durch Rechtsverordnung nach &#167; 48 Satz 2 oder auf Grund einer solchen Rechtsverordnung bestimmt worden sind. Nicht gef&#228;hrlich im Sinne dieses Gesetzes sind alle &#252;brigen Abf&#228;lle.</div><div class="jurAbsatz">(5a) Siedlungsabf&#228;lle im Sinne von &#167; 14 Absatz 1, &#167; 15 Absatz 4, &#167; 30 Absatz 6 Nummer 9 Buchstabe b sind gemischt und getrennt gesammelte Abf&#228;lle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus privaten Haushaltungen, insbesondere Papier und Pappe, Glas, Metall, Kunststoff, Bioabf&#228;lle, Holz, Textilien, Verpackungen, Elektro- und Elektronik-Altger&#228;te, Altbatterien und Altakkumulatoren sowie Sperrm&#252;ll, einschlie&#223;lich Matratzen und M&#246;bel, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus anderen Herkunftsbereichen, wenn diese Abf&#228;lle auf Grund ihrer Beschaffenheit und Zusammensetzung mit Abf&#228;llen aus privaten Haushaltungen vergleichbar sind.</div></dd></dl>Keine Siedlungsabf&#228;lle im Sinne des Satzes 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle aus Produktion,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle aus Landwirtschaft,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle aus Forstwirtschaft,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle aus Fischerei,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle aus Abwasseranlagen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau- und Abbruchabf&#228;lle und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altfahrzeuge.</div></dd></dl></div><div class="jurAbsatz">(6) Inertabf&#228;lle im Sinne dieses Gesetzes sind mineralische Abf&#228;lle, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die keinen wesentlichen physikalischen, chemischen oder biologischen Ver&#228;nderungen unterliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich nicht aufl&#246;sen, nicht brennen und nicht in anderer Weise physikalisch oder chemisch reagieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich nicht biologisch abbauen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die andere Materialien, mit denen sie in Kontakt kommen, nicht in einer Weise beeintr&#228;chtigen, die zu nachteiligen Auswirkungen auf Mensch und Umwelt f&#252;hren k&#246;nnte.</div></dd></dl>Die gesamte Auslaugbarkeit und der Schadstoffgehalt der Abf&#228;lle sowie die &#214;kotoxizit&#228;t des Sickerwassers m&#252;ssen unerheblich sein und d&#252;rfen insbesondere nicht die Qualit&#228;t von Oberfl&#228;chen- oder Grundwasser gef&#228;hrden.</div><div class="jurAbsatz">(6a) Bau- und Abbruchabf&#228;lle im Sinne dieses Gesetzes sind Abf&#228;lle, die durch Bau- und Abbrucht&#228;tigkeiten entstehen.</div><div class="jurAbsatz">(7) Bioabf&#228;lle im Sinne dieses Gesetzes sind biologisch abbaubare pflanzliche, tierische oder aus Pilzmaterialien bestehende <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Garten- und Parkabf&#228;lle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landschaftspflegeabf&#228;lle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungsmittel- und K&#252;chenabf&#228;lle aus privaten Haushaltungen, aus dem Gastst&#228;tten-, Kantinen- und Cateringgewerbe, aus B&#252;ros und aus dem Gro&#223;- und Einzelhandel sowie mit den genannten Abf&#228;llen vergleichbare Abf&#228;lle aus Nahrungsmittelverarbeitungsbetrieben und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle aus sonstigen Herkunftsbereichen, die den in den Nummern 1 bis 3 genannten Abf&#228;llen nach Art, Beschaffenheit oder stofflichen Eigenschaften vergleichbar sind.</div></dd></dl></div><div class="jurAbsatz">(7a) Lebensmittelabf&#228;lle im Sinne dieses Gesetzes sind alle Lebensmittel gem&#228;&#223; Artikel 2 der Verordnung (EG) Nr. 178/2002 des Europ&#228;ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds&#228;tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ&#228;ischen Beh&#246;rde f&#252;r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) 2017/228 (ABl. L 35 vom 10.2.2017, S. 10) ge&#228;ndert worden ist, die zu Abfall geworden sind.</div><div class="jurAbsatz">(7b) Rezyklate im Sinne dieses Gesetzes sind sekund&#228;re Rohstoffe, die durch die Verwertung von Abf&#228;llen gewonnen worden sind oder bei der Beseitigung von Abf&#228;llen anfallen und f&#252;r die Herstellung von Erzeugnissen geeignet sind.</div><div class="jurAbsatz">(8) Erzeuger von Abf&#228;llen im Sinne dieses Gesetzes ist jede nat&#252;rliche oder juristische Person, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch deren T&#228;tigkeit Abf&#228;lle anfallen (Ersterzeuger) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorbehandlungen, Mischungen oder sonstige Behandlungen vornimmt, die eine Ver&#228;nderung der Beschaffenheit oder der Zusammensetzung dieser Abf&#228;lle bewirken (Zweiterzeuger).</div></dd></dl></div><div class="jurAbsatz">(9) Besitzer von Abf&#228;llen im Sinne dieses Gesetzes ist jede nat&#252;rliche oder juristische Person, die die tats&#228;chliche Sachherrschaft &#252;ber Abf&#228;lle hat.</div><div class="jurAbsatz">(10) Sammler von Abf&#228;llen im Sinne dieses Gesetzes ist jede nat&#252;rliche oder juristische Person, die gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmen, das hei&#223;t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T&#228;tigkeit, die nicht auf die Sammlung von Abf&#228;llen gerichtet ist, Abf&#228;lle sammelt.</div><div class="jurAbsatz">(11) Bef&#246;rderer von Abf&#228;llen im Sinne dieses Gesetzes ist jede nat&#252;rliche oder juristische Person, die gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmen, das hei&#223;t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T&#228;tigkeit, die nicht auf die Bef&#246;rderung von Abf&#228;llen gerichtet ist, Abf&#228;lle bef&#246;rdert.</div><div class="jurAbsatz">(12) H&#228;ndler von Abf&#228;llen im Sinne dieses Gesetzes ist jede nat&#252;rliche oder juristische Person, die gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmen, das hei&#223;t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T&#228;tigkeit, die nicht auf das Handeln mit Abf&#228;llen gerichtet ist, oder &#246;ffentlicher Einrichtungen in eigener Verantwortung Abf&#228;lle erwirbt und weiterver&#228;u&#223;ert; die Erlangung der tats&#228;chlichen Sachherrschaft &#252;ber die Abf&#228;lle ist hierf&#252;r nicht erforderlich.</div><div class="jurAbsatz">(13) Makler von Abf&#228;llen im Sinne dieses Gesetzes ist jede nat&#252;rliche oder juristische Person, die gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmen, das hei&#223;t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T&#228;tigkeit, die nicht auf das Makeln von Abf&#228;llen gerichtet ist, oder &#246;ffentlicher Einrichtungen f&#252;r die Bewirtschaftung von Abf&#228;llen f&#252;r Dritte sorgt; die Erlangung der tats&#228;chlichen Sachherrschaft &#252;ber die Abf&#228;lle ist hierf&#252;r nicht erforderlich.</div><div class="jurAbsatz">(14) Abfallbewirtschaftung im Sinne dieses Gesetzes ist die Bereitstellung, die &#220;berlassung, die Sammlung, die Bef&#246;rderung sowie die Verwertung und die Beseitigung von Abf&#228;llen; die beiden letztgenannten Verfahren schlie&#223;en die Sortierung der Abf&#228;lle ein. Zur Abfallbewirtschaftung z&#228;hlen auch die &#220;berwachung der T&#228;tigkeiten und Verfahren im Sinne des Satzes 1, die Nachsorge von Beseitigungsanlagen und die T&#228;tigkeiten, die von H&#228;ndlern und Maklern durchgef&#252;hrt werden.</div><div class="jurAbsatz">(15) Sammlung im Sinne dieses Gesetzes ist das Einsammeln von Abf&#228;llen, einschlie&#223;lich deren vorl&#228;ufiger Sortierung und vorl&#228;ufiger Lagerung zum Zweck der Bef&#246;rderung zu einer Abfallbehandlungsanlage.</div><div class="jurAbsatz">(16) Getrennte Sammlung im Sinne dieses Gesetzes ist eine Sammlung, bei der ein Abfallstrom nach Art und Beschaffenheit des Abfalls getrennt gehalten wird, um eine bestimmte Behandlung zu erleichtern oder zu erm&#246;glichen.</div><div class="jurAbsatz">(17) Eine gemeinn&#252;tzige Sammlung von Abf&#228;llen im Sinne dieses Gesetzes ist eine Sammlung, die durch eine nach &#167; 5 Absatz 1 Nummer 9 des K&#246;rperschaftsteuergesetzes in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4144), das zuletzt durch Artikel 8 des Gesetzes vom 22. Juni 2011 (BGBl. I S. 1126) ge&#228;ndert worden ist, in der jeweils geltenden Fassung steuerbefreite K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse getragen wird und der Beschaffung von Mitteln zur Verwirklichung ihrer gemeinn&#252;tzigen, mildt&#228;tigen oder kirchlichen Zwecke im Sinne der &#167;&#167; 52 bis 54 der Abgabenordnung dient. Um eine gemeinn&#252;tzige Sammlung von Abf&#228;llen handelt es sich auch dann, wenn die K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse nach Satz 1 einen gewerblichen Sammler mit der Sammlung beauftragt und dieser den Ver&#228;u&#223;erungserl&#246;s nach Abzug seiner Kosten und eines angemessenen Gewinns vollst&#228;ndig an die K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse auskehrt.</div><div class="jurAbsatz">(18) Eine gewerbliche Sammlung von Abf&#228;llen im Sinne dieses Gesetzes ist eine Sammlung, die zum Zweck der Einnahmeerzielung erfolgt. Die Durchf&#252;hrung der Sammelt&#228;tigkeit auf der Grundlage vertraglicher Bindungen zwischen dem Sammler und der privaten Haushaltung in dauerhaften Strukturen steht einer gewerblichen Sammlung nicht entgegen.</div><div class="jurAbsatz">(19) Kreislaufwirtschaft im Sinne dieses Gesetzes sind die Vermeidung und Verwertung von Abf&#228;llen.</div><div class="jurAbsatz">(20) Vermeidung im Sinne dieses Gesetzes ist jede Ma&#223;nahme, die ergriffen wird, bevor ein Stoff, Material oder Erzeugnis zu Abfall geworden ist, und dazu dient, die Abfallmenge, die sch&#228;dlichen Auswirkungen des Abfalls auf Mensch und Umwelt oder den Gehalt an sch&#228;dlichen Stoffen in Materialien und Erzeugnissen zu verringern. Hierzu z&#228;hlen insbesondere die anlageninterne Kreislauff&#252;hrung von Stoffen, die abfallarme Produktgestaltung, die Wiederverwendung von Erzeugnissen oder die Verl&#228;ngerung ihrer Lebensdauer sowie ein Konsumverhalten, das auf den Erwerb von abfall- und schadstoffarmen Produkten sowie die Nutzung von Mehrwegverpackungen gerichtet ist.</div><div class="jurAbsatz">(21) Wiederverwendung im Sinne dieses Gesetzes ist jedes Verfahren, bei dem Erzeugnisse oder Bestandteile, die keine Abf&#228;lle sind, wieder f&#252;r denselben Zweck verwendet werden, f&#252;r den sie urspr&#252;nglich bestimmt waren.</div><div class="jurAbsatz">(22) Abfallentsorgung im Sinne dieses Gesetzes sind Verwertungs- und Beseitigungsverfahren, einschlie&#223;lich der Vorbereitung vor der Verwertung oder Beseitigung.</div><div class="jurAbsatz">(23) Verwertung im Sinne dieses Gesetzes ist jedes Verfahren, als dessen Hauptergebnis die Abf&#228;lle innerhalb der Anlage oder in der weiteren Wirtschaft einem sinnvollen Zweck zugef&#252;hrt werden, indem sie entweder andere Materialien ersetzen, die sonst zur Erf&#252;llung einer bestimmten Funktion verwendet worden w&#228;ren, oder indem die Abf&#228;lle so vorbereitet werden, dass sie diese Funktion erf&#252;llen. Anlage 2 enth&#228;lt eine nicht abschlie&#223;ende Liste von Verwertungsverfahren.</div><div class="jurAbsatz">(23a) Stoffliche Verwertung im Sinne dieses Gesetzes ist jedes Verwertungsverfahren mit Ausnahme der energetischen Verwertung und der Aufbereitung zu Materialien, die f&#252;r die Verwendung als Brennstoff oder als anderes Mittel der Energieerzeugung bestimmt sind. Zur stofflichen Verwertung z&#228;hlen insbesondere die Vorbereitung zur Wiederverwendung, das Recycling und die Verf&#252;llung.</div><div class="jurAbsatz">(24) Vorbereitung zur Wiederverwendung im Sinne dieses Gesetzes ist jedes Verwertungsverfahren der Pr&#252;fung, Reinigung oder Reparatur, bei dem Erzeugnisse oder Bestandteile von Erzeugnissen, die zu Abf&#228;llen geworden sind, so vorbereitet werden, dass sie ohne weitere Vorbehandlung wieder f&#252;r denselben Zweck verwendet werden k&#246;nnen, f&#252;r den sie urspr&#252;nglich bestimmt waren.</div><div class="jurAbsatz">(25) Recycling im Sinne dieses Gesetzes ist jedes Verwertungsverfahren, durch das Abf&#228;lle zu Erzeugnissen, Materialien oder Stoffen entweder f&#252;r den urspr&#252;nglichen Zweck oder f&#252;r andere Zwecke aufbereitet werden; es schlie&#223;t die Aufbereitung organischer Materialien ein, nicht aber die energetische Verwertung und die Aufbereitung zu Materialien, die f&#252;r die Verwendung als Brennstoff oder zur Verf&#252;llung bestimmt sind.</div><div class="jurAbsatz">(25a) Verf&#252;llung im Sinne dieses Gesetzes ist jedes Verwertungsverfahren, bei dem geeignete nicht gef&#228;hrliche Abf&#228;lle zur Rekultivierung von Abgrabungen oder zu bautechnischen Zwecken bei der Landschaftsgestaltung verwendet werden. Abf&#228;lle im Sinne des Satzes 1 sind solche, die Materialien ersetzen, die keine Abf&#228;lle sind, die f&#252;r die vorstehend genannten Zwecke geeignet sind und auf die f&#252;r die Erf&#252;llung dieser Zwecke unbedingt erforderlichen Mengen beschr&#228;nkt werden.</div><div class="jurAbsatz">(26) Beseitigung im Sinne dieses Gesetzes ist jedes Verfahren, das keine Verwertung ist, auch wenn das Verfahren zur Nebenfolge hat, dass Stoffe oder Energie zur&#252;ckgewonnen werden. Anlage 1 enth&#228;lt eine nicht abschlie&#223;ende Liste von Beseitigungsverfahren.</div><div class="jurAbsatz">(27) Deponien im Sinne dieses Gesetzes sind Beseitigungsanlagen zur Ablagerung von Abf&#228;llen oberhalb der Erdoberfl&#228;che (oberirdische Deponien) oder unterhalb der Erdoberfl&#228;che (Untertagedeponien). Zu den Deponien z&#228;hlen auch betriebsinterne Abfallbeseitigungsanlagen f&#252;r die Ablagerung von Abf&#228;llen, in denen ein Erzeuger von Abf&#228;llen die Abfallbeseitigung am Erzeugungsort vornimmt.</div><div class="jurAbsatz">(28) Stand der Technik im Sinne dieses Gesetzes ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma&#223;nahme zur Begrenzung von Emissionen in Luft, Wasser und Boden, zur Gew&#228;hrleistung der Anlagensicherheit, zur Gew&#228;hrleistung einer umweltvertr&#228;glichen Abfallentsorgung oder sonst zur Vermeidung oder Verminderung von Auswirkungen auf die Umwelt zur Erreichung eines allgemein hohen Schutzniveaus f&#252;r die Umwelt insgesamt gesichert erscheinen l&#228;sst. Bei der Bestimmung des Standes der Technik sind insbesondere die in Anlage 3 aufgef&#252;hrten Kriterien zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
