<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 KrWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021210012BJNE003102125"/><a href="index-2.html#BJNR021210012BJNE003102125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Bewirtschaftung von Abfällen (Kreislaufwirtschaftsgesetz - KrWG)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Abfallwirtschaftspl&#228;ne</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder stellen f&#252;r ihr Gebiet Abfallwirtschaftspl&#228;ne nach &#252;ber&#246;rtlichen Gesichtspunkten auf. Die Abfallwirtschaftspl&#228;ne stellen Folgendes dar: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ziele der Abfallvermeidung, der Abfallverwertung, insbesondere der Vorbereitung zur Wiederverwendung und des Recyclings, sowie der Abfallbeseitigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die getroffenen Ma&#223;nahmen zur Abfallvermeidung und die bestehende Situation der Abfallbewirtschaftung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Ma&#223;nahmen zur Verbesserung der Abfallverwertung und Abfallbeseitigung einschlie&#223;lich einer Bewertung ihrer Eignung zur Zielerreichung sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abfallentsorgungsanlagen, die zur Sicherung der Beseitigung von Abf&#228;llen sowie der Verwertung von gemischten Abf&#228;llen aus privaten Haushaltungen einschlie&#223;lich solcher, die dabei auch in anderen Herkunftsbereichen gesammelt werden, im Inland erforderlich sind.</div></dd></dl>Die Abfallwirtschaftspl&#228;ne weisen Folgendes aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zugelassenen Abfallentsorgungsanlagen im Sinne des Satzes 2 Nummer 4 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen, die f&#252;r Deponien, f&#252;r sonstige Abfallbeseitigungsanlagen sowie f&#252;r Abfallentsorgungsanlagen im Sinne des Satzes 2 Nummer 4 geeignet sind.</div></dd></dl>Die Abfallwirtschaftspl&#228;ne k&#246;nnen ferner bestimmen, welcher Entsorgungstr&#228;ger vorgesehen ist und welcher Abfallentsorgungsanlage im Sinne des Satzes 2 Nummer 4 sich die Entsorgungspflichtigen zu bedienen haben.</div><div class="jurAbsatz">(2) Bei der Darstellung des Bedarfs sind zuk&#252;nftige, innerhalb eines Zeitraums von mindestens zehn Jahren zu erwartende Entwicklungen zu ber&#252;cksichtigen. Soweit dies zur Darstellung des Bedarfs erforderlich ist, sind Abfallwirtschaftskonzepte und Abfallbilanzen auszuwerten.</div><div class="jurAbsatz">(3) Eine Fl&#228;che kann als geeignet im Sinne des Absatzes 1 Satz 3 Nummer 2 angesehen werden, wenn ihre Lage, Gr&#246;&#223;e und Beschaffenheit im Hinblick auf die vorgesehene Nutzung mit den abfallwirtschaftlichen Zielsetzungen im Plangebiet &#252;bereinstimmen und Belange des Wohls der Allgemeinheit der Eignung der Fl&#228;che nicht offensichtlich entgegenstehen. Die Fl&#228;chenausweisung nach Absatz 1 Satz 3 Nummer 2 ist keine Voraussetzung f&#252;r die Planfeststellung oder Genehmigung der in &#167; 35 aufgef&#252;hrten Abfallbeseitigungsanlagen.</div><div class="jurAbsatz">(4) Die Ausweisungen im Sinne des Absatzes 1 Satz 3 Nummer 2 und Satz 4 k&#246;nnen f&#252;r die Entsorgungspflichtigen f&#252;r verbindlich erkl&#228;rt werden.</div><div class="jurAbsatz">(5) Bei der Abfallwirtschaftsplanung sind die Ziele der Raumordnung zu beachten und die Grunds&#228;tze und sonstigen Erfordernisse der Raumordnung zu ber&#252;cksichtigen. &#167; 7 Absatz 4 des Raumordnungsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6) Die Abfallwirtschaftspl&#228;ne enthalten mindestens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Art, Menge und Herkunft der im Gebiet erzeugten Abf&#228;lle und der Abf&#228;lle, die voraussichtlich aus dem oder in das deutsche Hoheitsgebiet verbracht werden, sowie eine Absch&#228;tzung der zuk&#252;nftigen Entwicklung der Abfallstr&#246;me,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestehende Abfallsammelsysteme und bedeutende Beseitigungs- und Verwertungsanlagen, einschlie&#223;lich spezieller Vorkehrungen f&#252;r Alt&#246;l, f&#252;r gef&#228;hrliche Abf&#228;lle und f&#252;r Abf&#228;lle, die erhebliche Mengen kritischer Rohstoffe enthalten, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallstr&#246;me, f&#252;r die besondere Bestimmungen nach diesem Gesetz oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen gelten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallstr&#246;me, f&#252;r die besondere Gesetze &#252;ber das Inverkehrbringen und die R&#252;cknahme bestimmter Abfallstr&#246;me oder auf Grund dieser Gesetze erlassener Rechtsverordnungen gelten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beurteilung der Notwendigkeit der Stilllegung bestehender oder der Errichtung zus&#228;tzlicher Abfallentsorgungsanlagen nach Absatz 1 Satz 3 Nummer 1; die L&#228;nder stellen sicher, dass die Investitionen und andere Finanzmittel, auch f&#252;r die zust&#228;ndigen Beh&#246;rden, bewertet werden, die f&#252;r die im Einklang mit dem ersten Halbsatz ermittelten notwendigen Ma&#223;nahmen ben&#246;tigt werden; die Bewertung wird in die entsprechenden Abfallwirtschaftspl&#228;ne oder andere f&#252;r das jeweilige Land geltende strategische Dokumente aufgenommen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Ma&#223;nahmen zur Erreichung der Zielvorgaben entsprechend Artikel 5 Absatz 3a der Richtlinie 1999/31/EG des Rates vom 26. April 1999 &#252;ber Abfalldeponien (ABl. L 182 vom 16.7.1999, S. 1), die zuletzt durch die Richtlinie (EU) 2018/850 (ABl. L 150 vom 14.6.2018, S. 100) ge&#228;ndert worden ist, oder die in anderen f&#252;r das jeweilige Land geltenden strategischen Dokumenten festgelegt sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beurteilung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der bestehenden Abfallsammelsysteme, einschlie&#223;lich der Abf&#228;lle, die getrennt gesammelt werden, der geografischen Gebiete, in denen die getrennte Sammlung erfolgt, und der Ma&#223;nahmen zur Verbesserung der getrennten Sammlung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Darlegung der Voraussetzungen nach &#167; 9 Absatz 3, sofern keine getrennte Sammlung erfolgt, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Notwendigkeit neuer Sammelsysteme,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichende Informationen &#252;ber die Ansiedlungskriterien zur Standortbestimmung und &#252;ber die Kapazit&#228;t k&#252;nftiger Beseitigungsanlagen oder bedeutender Verwertungsanlagen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Abfallbewirtschaftungsstrategien, einschlie&#223;lich geplanter Abfallbewirtschaftungstechnologien und -verfahren, oder Strategien f&#252;r Abf&#228;lle, die besondere Bewirtschaftungsprobleme aufwerfen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Bek&#228;mpfung und Verhinderung jeglicher Form von Verm&#252;llung sowie zur Reinigung der Umwelt von Abf&#228;llen jeder Art,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete qualitative und quantitative Indikatoren und Zielvorgaben, auch in Bezug auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des anfallenden Abfalls und seine Behandlung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Siedlungsabf&#228;lle, die energetisch verwertet oder beseitigt werden,</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die zur Umsetzung der Artikel 4 bis 10 der Richtlinie (EU) 2019/904 getroffen wurden.</div></dd></dl></div><div class="jurAbsatz">(7) Abfallwirtschaftspl&#228;ne k&#246;nnen weiterhin enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber organisatorische Aspekte der Abfallbewirtschaftung, einschlie&#223;lich einer Beschreibung der Aufteilung der Verantwortlichkeiten zwischen &#246;ffentlichen und privaten Akteuren, die die Abfallbewirtschaftung durchf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bewertung von Nutzen und Eignung des Einsatzes wirtschaftlicher und anderer Instrumente zur Bew&#228;ltigung verschiedener Abfallprobleme unter Ber&#252;cksichtigung der Notwendigkeit, ein reibungsloses Funktionieren des Binnenmarkts aufrechtzuerhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einsatz von Sensibilisierungskampagnen sowie Informationen f&#252;r die &#214;ffentlichkeit oder eine bestimmte Verbrauchergruppe,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber geschlossene kontaminierte Abfallbeseitigungsstandorte und Ma&#223;nahmen f&#252;r deren Sanierung.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
