<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 KrWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021210012BJNE003403125"/><a href="index-2.html#BJNR021210012BJNE003403125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Bewirtschaftung von Abfällen (Kreislaufwirtschaftsgesetz - KrWG)<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Abfallvermeidungsprogramme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund erstellt ein Abfallvermeidungsprogramm. Die L&#228;nder k&#246;nnen sich an der Erstellung des Abfallvermeidungsprogramms beteiligen. In diesem Fall leisten sie f&#252;r ihren jeweiligen Zust&#228;ndigkeitsbereich eigenverantwortliche Beitr&#228;ge; diese Beitr&#228;ge werden in das Abfallvermeidungsprogramm des Bundes aufgenommen.</div><div class="jurAbsatz">(2) Soweit die L&#228;nder sich nicht an einem Abfallvermeidungsprogramm des Bundes beteiligen, erstellen sie eigene Abfallvermeidungsprogramme.</div><div class="jurAbsatz">(3) Das Abfallvermeidungsprogramm <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>legt die Abfallvermeidungsziele fest; die Ziele sind darauf gerichtet, das Wirtschaftswachstum und die mit der Abfallerzeugung verbundenen Auswirkungen auf Mensch und Umwelt zu entkoppeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sieht mindestens die folgenden Abfallvermeidungsma&#223;nahmen vor: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung und Unterst&#252;tzung nachhaltiger Produktions- und Konsummodelle,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung der Entwicklung, der Herstellung und der Verwendung von Produkten, die ressourceneffizient und auch in Bezug auf ihre Lebensdauer und den Ausschluss geplanter Obsoleszenz langlebig, reparierbar sowie wiederverwendbar oder aktualisierbar sind,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die gezielte Identifizierung von Produkten, die kritische Rohstoffe enthalten, um zu verhindern, dass diese Materialien zu Abfall werden,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der Wiederverwendung von Produkten und der Schaffung von Systemen zur F&#246;rderung von T&#228;tigkeiten zur Reparatur und Wiederverwendung, insbesondere von Elektro- und Elektronikger&#228;ten, Textilien, M&#246;beln, Verpackungen sowie Baumaterialien und -produkten,</div></dd><dt>e)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unbeschadet der Rechte des geistigen Eigentums die F&#246;rderung der Verf&#252;gbarkeit von Ersatzteilen, Bedienungsanleitungen, technischen Informationen oder anderen Mitteln und Ger&#228;ten sowie Software, die es erm&#246;glichen, Produkte ohne Beeintr&#228;chtigung ihrer Qualit&#228;t und Sicherheit zu reparieren und wiederzuverwenden,</div></dd><dt>f)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verringerung der Abfallerzeugung bei Prozessen im Zusammenhang mit der industriellen Produktion, bei der Gewinnung von Mineralien, bei der Herstellung, bei Bau- und Abbrucht&#228;tigkeiten, jeweils unter Ber&#252;cksichtigung der besten verf&#252;gbaren Techniken,</div></dd><dt>g)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verringerung der Verschwendung von Lebensmitteln in der Prim&#228;rerzeugung, Verarbeitung und Herstellung, im Einzelhandel und bei anderen Formen des Vertriebs von Lebensmitteln, in Gastst&#228;tten und bei Verpflegungsdienstleistungen sowie in privaten Haushaltungen, um zu dem Ziel der Vereinten Nationen f&#252;r nachhaltige Entwicklung beizutragen, bis 2030 die weltweit im Einzelhandel und bei den Verbrauchern pro Kopf anfallenden Lebensmittelabf&#228;lle zu halbieren und die Verluste von Lebensmitteln entlang der Produktions- und Lieferkette einschlie&#223;lich Nachernteverlusten zu reduzieren,</div></dd><dt>h)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Lebensmittelspenden und anderen Formen der Umverteilung von Lebensmitteln f&#252;r den menschlichen Verzehr, damit der Verzehr durch den Menschen Vorrang gegen&#252;ber dem Einsatz als Tierfutter und der Verarbeitung zu sonstigen Erzeugnissen hat,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Sachspenden,</div></dd></dl></div></dd><dt>i)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung der Senkung des Gehalts an gef&#228;hrlichen Stoffen in Materialien und Produkten,</div></dd><dt>j)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Reduzierung der Entstehung von Abf&#228;llen, insbesondere von Abf&#228;llen, die sich nicht f&#252;r die Vorbereitung zur Wiederverwendung oder f&#252;r das Recycling eignen,</div></dd><dt>k)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung von Produkten, die Hauptquellen der Verm&#252;llung insbesondere der Natur und der Meeresumwelt sind, und die Durchf&#252;hrung geeigneter Ma&#223;nahmen zur Vermeidung und Reduzierung des durch diese Produkte verursachten M&#252;llaufkommens,</div></dd><dt>l)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermeidung und deutliche Reduzierung von Meeresm&#252;ll als Beitrag zu dem Ziel der Vereinten Nationen f&#252;r nachhaltige Entwicklung, jegliche Formen der Meeresverschmutzung zu vermeiden und deutlich zu reduzieren,</div></dd><dt>m)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung und Unterst&#252;tzung von Informationskampagnen, in deren Rahmen f&#252;r Abfallvermeidung und Verm&#252;llung sensibilisiert wird, sowie</div></dd><dt>n)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die zur Umsetzung der Artikel 4 bis 10 der Richtlinie (EU) 2019/904 getroffen wurden,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>legt, soweit erforderlich, weitere Abfallvermeidungsma&#223;nahmen fest und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gibt zweckm&#228;&#223;ige, spezifische, qualitative oder quantitative Ma&#223;st&#228;be f&#252;r festgelegte Abfallvermeidungsma&#223;nahmen vor, anhand derer die bei den Ma&#223;nahmen erzielten Fortschritte &#252;berwacht und bewertet werden; als Ma&#223;stab k&#246;nnen Indikatoren oder andere geeignete spezifische qualitative oder quantitative Ziele herangezogen werden.</div></dd></dl></div><div class="jurAbsatz">(4) Bei der Festlegung der Abfallvermeidungsma&#223;nahmen ist Folgendes zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verh&#228;ltnism&#228;&#223;igkeit der Ma&#223;nahmen entsprechend &#167; 7 Absatz 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Rechtsvorschriften zur Verwendung von Erzeugnissen, zur Produktverantwortung sowie zum Schutz von Mensch und Umwelt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegungen des Unionsrechts &#252;ber den freien Warenverkehr.</div></dd></dl></div><div class="jurAbsatz">(5) Bei der Erstellung des Abfallvermeidungsprogramms <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die bestehenden Abfallvermeidungsma&#223;nahmen und ihr Beitrag zur Abfallvermeidung zu beschreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist die Zweckm&#228;&#223;igkeit der in der Anlage 4 angegebenen oder anderer geeigneter Abfallvermeidungsma&#223;nahmen zu bewerten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist, soweit relevant, der Beitrag zu beschreiben, den die in der Anlage 5 aufgef&#252;hrten Instrumente und Ma&#223;nahmen zur Abfallvermeidung leisten.</div></dd></dl></div><div class="jurAbsatz">(6) Das Abfallvermeidungsprogramm nimmt auf spezielle Programme zur Vermeidung von Lebensmittelabf&#228;llen Bezug und gibt deren Abfallvermeidungsziele und -ma&#223;nahmen an.</div><div class="jurAbsatz">(7) Das Abfallvermeidungsprogramm kann sich auf andere umweltpolitische Programme oder stoffstromspezifische Programme beziehen. Wird auf ein solches Programm Bezug genommen, sind dessen Abfallvermeidungsziele und -ma&#223;nahmen im Abfallvermeidungsprogramm deutlich auszuweisen.</div><div class="jurAbsatz">(8) Beitr&#228;ge der L&#228;nder nach Absatz 1 oder Abfallvermeidungsprogramme der L&#228;nder nach Absatz 2 k&#246;nnen in die Abfallwirtschaftspl&#228;ne nach &#167; 30 aufgenommen oder als eigenst&#228;ndiges umweltpolitisches Programm oder Teil eines solchen erstellt werden. Wird ein Beitrag oder ein Abfallvermeidungsprogramm in den Abfallwirtschaftsplan oder in ein anderes Programm aufgenommen, sind die Abfallvermeidungsma&#223;nahmen deutlich auszuweisen.</div><div class="jurAbsatz">(9) Bestehende Abfallvermeidungsprogramme sind bis zum Ablauf des 12. Dezember 2025 an die Anforderungen nach Absatz 3 Nummer 2, den Abs&#228;tzen 4 und 5 anzupassen, alle sechs Jahre auszuwerten und bei Bedarf fortzuschreiben. Bei der Aufstellung oder &#196;nderung von Abfallvermeidungsprogrammen ist die &#214;ffentlichkeit von der zust&#228;ndigen Beh&#246;rde entsprechend &#167; 32 Absatz 1 bis 4 zu beteiligen. Zust&#228;ndig f&#252;r die Erstellung des Abfallvermeidungsprogramms des Bundes ist das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit oder eine von diesem zu bestimmende Beh&#246;rde. Das Abfallvermeidungsprogramm des Bundes wird im Einvernehmen mit den fachlich betroffenen Bundesministerien erstellt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
