<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 KrWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021210012BJNE004805116"/><a href="index-2.html#BJNR021210012BJNE004805116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Bewirtschaftung von Abfällen (Kreislaufwirtschaftsgesetz - KrWG)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Allgemeine &#220;berwachung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vermeidung nach Ma&#223;gabe der auf Grund der &#167;&#167; 24 und 25 erlassenen Rechtsverordnungen und die Abfallbewirtschaftung unterliegen der &#220;berwachung durch die zust&#228;ndige Beh&#246;rde. F&#252;r den Vollzug der nach den &#167;&#167; 24 und 25 ergangenen Rechtsverordnungen sind die &#167;&#167; 6, 7 Absatz 1 bis 3, &#167; 8 Absatz 2 und die &#167;&#167; 9 und 10 des Markt&#252;berwachungsgesetzes vom 9. Juni 2021 (BGBl. I S. 1723) entsprechend anzuwenden. Die nach Satz 2 verpflichteten Personen sind verpflichtet, das Betreten von Gesch&#228;fts- und Betriebsgrundst&#252;cken und -r&#228;umen au&#223;erhalb der &#252;blichen Gesch&#228;ftszeiten sowie das Betreten von Wohnr&#228;umen zu gestatten, wenn dies zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung erforderlich ist. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde &#252;berpr&#252;ft in regelm&#228;&#223;igen Abst&#228;nden und in angemessenem Umfang Erzeuger von gef&#228;hrlichen Abf&#228;llen, Anlagen und Unternehmen, die Abf&#228;lle entsorgen, sowie Sammler, Bef&#246;rderer, H&#228;ndler und Makler von Abf&#228;llen. Die &#220;berpr&#252;fung der T&#228;tigkeiten der Sammler und Bef&#246;rderer von Abf&#228;llen erstreckt sich auch auf den Ursprung, die Art, die Menge und den Bestimmungsort der gesammelten und bef&#246;rderten Abf&#228;lle.</div><div class="jurAbsatz">(3) Auskunft &#252;ber Betrieb, Anlagen, Einrichtungen und sonstige der &#220;berwachung unterliegende Gegenst&#228;nde haben den Bediensteten und Beauftragten der zust&#228;ndigen Beh&#246;rde auf Verlangen zu erteilen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeuger und Besitzer von Abf&#228;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abfallentsorgung Verpflichtete,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber sowie fr&#252;here Betreiber von Unternehmen oder Anlagen, die Abf&#228;lle entsorgen oder entsorgt haben, auch wenn diese Anlagen stillgelegt sind, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammler, Bef&#246;rderer, H&#228;ndler und Makler von Abf&#228;llen.</div></dd></dl>Die nach Satz 1 zur Auskunft verpflichteten Personen haben den Bediensteten und Beauftragten der zust&#228;ndigen Beh&#246;rde zur Pr&#252;fung der Einhaltung ihrer Verpflichtungen nach den &#167;&#167; 7 und 15 das Betreten der Grundst&#252;cke sowie der Gesch&#228;fts- und Betriebsr&#228;ume zu den &#252;blichen Gesch&#228;ftszeiten, die Einsicht in Unterlagen und die Vornahme von technischen Ermittlungen und Pr&#252;fungen zu gestatten. Die nach Satz 1 zur Auskunft verpflichteten Personen sind ferner verpflichtet, zu diesen Zwecken das Betreten von Gesch&#228;fts- und Betriebsgrundst&#252;cken und -r&#228;umen au&#223;erhalb der &#252;blichen Gesch&#228;ftszeiten sowie das Betreten von Wohnr&#228;umen zu gestatten, wenn dies zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung erforderlich ist. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(4) Betreiber von Verwertungs- und Abfallbeseitigungsanlagen oder von Anlagen, in denen Abf&#228;lle mitverwertet oder mitbeseitigt werden, haben diese Anlagen den Bediensteten oder Beauftragten der zust&#228;ndigen Beh&#246;rde zug&#228;nglich zu machen, die zur &#220;berwachung erforderlichen Arbeitskr&#228;fte, Werkzeuge und Unterlagen zur Verf&#252;gung zu stellen und nach Anordnung der zust&#228;ndigen Beh&#246;rde Zustand und Betrieb der Anlage auf eigene Kosten pr&#252;fen zu lassen.</div><div class="jurAbsatz">(5) F&#252;r die nach dieser Vorschrift zur Auskunft verpflichteten Personen gilt &#167; 55 der Strafprozessordnung entsprechend.</div><div class="jurAbsatz">(6) Die beh&#246;rdlichen &#220;berwachungsbefugnisse nach den Abs&#228;tzen 1 bis 5 erstrecken sich auch auf die Pr&#252;fung, ob bestimmte Stoffe oder Gegenst&#228;nde gem&#228;&#223; den Voraussetzungen der &#167;&#167; 4 und 5 nicht oder nicht mehr als Abfall anzusehen sind.</div><div class="jurAbsatz">(7) F&#252;r alle zulassungspflichtigen Deponien stellen die zust&#228;ndigen Beh&#246;rden in ihrem Zust&#228;ndigkeitsbereich &#220;berwachungspl&#228;ne und &#220;berwachungsprogramme zur Durchf&#252;hrung der Abs&#228;tze 1 bis 4 auf. Satz 1 gilt nicht f&#252;r Deponien f&#252;r Inertabf&#228;lle und Deponien, die eine Aufnahmekapazit&#228;t von 10 Tonnen oder weniger je Tag und eine Gesamtkapazit&#228;t von 25&#160;000 Tonnen oder weniger haben. Zur &#220;berwachung nach Satz 1 geh&#246;ren insbesondere auch die &#220;berwachung der Errichtung, Vor-Ort-Besichtigungen, die &#220;berwachung der Emissionen und die &#220;berpr&#252;fung interner Berichte, Folgedokumente sowie Messungen und Kontrollen, die &#220;berpr&#252;fung der Eigenkontrolle, die Pr&#252;fung der angewandten Techniken und der Eignung des Umweltmanagements der Deponie. Die Bundesregierung wird erm&#228;chtigt, nach Anh&#246;rung der beteiligten Kreise (&#167; 68) durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten zum Inhalt der &#220;berwachungspl&#228;ne und &#220;berwachungsprogramme nach Satz 1 zu bestimmen.</div><div class="jurAbsatz">(8) Die L&#228;nder &#252;bermitteln dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit nach Anforderung Informationen &#252;ber die Umsetzung der Richtlinie 2010/75/EU des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17), insbesondere &#252;ber repr&#228;sentative Daten &#252;ber Emissionen und sonstige Arten von Umweltverschmutzung, &#252;ber Emissionsgrenzwerte sowie &#252;ber die Anwendung des Standes der Technik. Die L&#228;nder stellen diese Informationen auf elektronischem Wege zur Verf&#252;gung. Art und Form der von den L&#228;ndern zu &#252;bermittelnden Informationen sowie der Zeitpunkt ihrer &#220;bermittlung richten sich nach den Anforderungen, die auf der Grundlage von Artikel 72 Absatz 2 der Richtlinie 2010/75/EU festgelegt werden. &#167; 5 Absatz 1 Satz 3 und Absatz 2 bis 6 des Gesetzes zur Ausf&#252;hrung des Protokolls &#252;ber Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchf&#252;hrung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) ge&#228;ndert worden ist, gilt entsprechend.</div><div class="jurAbsatz">(9) Die zust&#228;ndige Beh&#246;rde kann anordnen, dass der Betreiber einer Deponie ihr Daten zu &#252;bermitteln hat, die in einem Durchf&#252;hrungsrechtsakt nach Artikel 72 Absatz 2 der Richtlinie 2010/75/EU aufgef&#252;hrt sind und die zur Erf&#252;llung der Berichtspflicht nach Absatz 8 erforderlich sind, soweit der zust&#228;ndigen Beh&#246;rde solche Daten nicht bereits auf Grund anderer Vorschriften vorliegen. &#167; 3 Absatz 1 Satz 2 und &#167; 5 Absatz 2 bis 6 des Gesetzes zur Ausf&#252;hrung des Protokolls &#252;ber Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchf&#252;hrung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) ge&#228;ndert worden ist, gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
