<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 54 KrWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021210012BJNE005501000"/><a href="index-2.html#BJNR021210012BJNE005501000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Kreislaufwirtschaft und Sicherung der umweltverträglichen Bewirtschaftung von Abfällen (Kreislaufwirtschaftsgesetz - KrWG)<br /><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Sammler, Bef&#246;rderer, H&#228;ndler und Makler von gef&#228;hrlichen Abf&#228;llen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sammler, Bef&#246;rderer, H&#228;ndler und Makler von gef&#228;hrlichen Abf&#228;llen bed&#252;rfen der Erlaubnis. Die zust&#228;ndige Beh&#246;rde hat die Erlaubnis zu erteilen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Tatsachen bekannt sind, aus denen sich Bedenken gegen die Zuverl&#228;ssigkeit des Inhabers oder der f&#252;r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen ergeben, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber, soweit er f&#252;r die Leitung des Betriebes verantwortlich ist, die f&#252;r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen und das sonstige Personal &#252;ber die f&#252;r ihre T&#228;tigkeit notwendige Fach- und Sachkunde verf&#252;gen.</div></dd></dl>Zust&#228;ndig ist die Beh&#246;rde des Landes, in dem der Antragsteller seinen Hauptsitz hat. Die Erlaubnis nach Satz 1 gilt f&#252;r die Bundesrepublik Deutschland.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann die Erlaubnis mit Nebenbestimmungen versehen, soweit dies zur Wahrung des Wohls der Allgemeinheit erforderlich ist.</div><div class="jurAbsatz">(3) Von der Erlaubnispflicht nach Absatz 1 Satz 1 ausgenommen sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich-rechtliche Entsorgungstr&#228;ger sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsorgungsfachbetriebe im Sinne von &#167; 56, soweit sie f&#252;r die erlaubnispflichtige T&#228;tigkeit zertifiziert sind.</div></dd></dl></div><div class="jurAbsatz">(4) Erlaubnisse aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen Erlaubnissen nach Absatz 1 Satz 1 gleich, soweit sie ihnen gleichwertig sind. Bei der Pr&#252;fung des Antrags auf Erlaubnis nach Absatz 1 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 1 Satz 2 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf&#252;llt. Unterlagen &#252;ber die gleichwertige Erlaubnis nach Satz 1 und sonstige Nachweise nach Satz 2 sind der zust&#228;ndigen Beh&#246;rde vor Aufnahme der T&#228;tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche &#220;bersetzung k&#246;nnen verlangt werden.</div><div class="jurAbsatz">(5) Hinsichtlich der &#220;berpr&#252;fung der erforderlichen Fach- und Sachkunde nach Absatz 1 Satz 2 Nummer 2 eines Antragstellers aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum gilt &#167; 36a Absatz 1 Satz 2, Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend; bei vor&#252;bergehender und nur gelegentlicher T&#228;tigkeit eines in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassenen Dienstleistungserbringers gilt hinsichtlich der erforderlichen Fach- und Sachkunde &#167; 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.</div><div class="jurAbsatz">(6) Erlaubnisverfahren nach Absatz 1 und 4 k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden. &#167; 42a des Verwaltungsverfahrensgesetzes findet f&#252;r das Verfahren nach den Abs&#228;tzen 1 und 4 Anwendung, sofern der Antragsteller Staatsangeh&#246;riger eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist oder als juristische Person in einem dieser Staaten seinen Sitz hat.</div><div class="jurAbsatz">(7) Die Bundesregierung wird erm&#228;chtigt, nach Anh&#246;rung der beteiligten Kreise (&#167; 68) durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r die Erlaubnispflicht und T&#228;tigkeit der Sammler, Bef&#246;rderer, H&#228;ndler und Makler von gef&#228;hrlichen Abf&#228;llen, f&#252;r Sammler und Bef&#246;rderer von gef&#228;hrlichen Abf&#228;llen, insbesondere unter Ber&#252;cksichtigung der Besonderheiten der jeweiligen Verkehrstr&#228;ger, Verkehrswege oder Bef&#246;rderungsart, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zu erlassen &#252;ber die Antragsunterlagen, die Form, den Inhalt und das Verfahren zur Erteilung der Erlaubnis, die Anforderungen an die Zuverl&#228;ssigkeit, Fach- und Sachkunde sowie deren Nachweis, die Fristen, nach denen das Vorliegen der Voraussetzungen erneut zu &#252;berpr&#252;fen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzuordnen, dass das Erlaubnisverfahren elektronisch zu f&#252;hren ist und Dokumente in elektronischer Form gem&#228;&#223; &#167; 3a Absatz 2 Satz 2 und 3 des Verwaltungsverfahrensgesetzes vorzulegen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte T&#228;tigkeiten von der Erlaubnispflicht nach Absatz 1 auszunehmen, soweit eine Erlaubnis aus Gr&#252;nden des Wohls der Allgemeinheit nicht erforderlich ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Erlaubnispflichtigen und deren T&#228;tigkeit zu bestimmen, die sich aus Rechtsvorschriften der Europ&#228;ischen Union ergeben, sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzuordnen, dass bei der Bef&#246;rderung von Abf&#228;llen geeignete Unterlagen zum Zweck der &#220;berwachung mitzuf&#252;hren sind.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR021210012BJNE005501000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 54 Abs. 1 bis 6: Zur Anwendung vgl. &#167; 72 Abs. 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
