<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AAG - Gesetz über den Ausgleich der Arbeitgeberaufwendungen für Entgeltfortzahlung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR368610005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Ausgleich der Arbeitgeberaufwendungen f&#252;r Entgeltfortzahlung</span> <span class="jnkurzueamtabk"> (Aufwendungsausgleichsgesetz - AAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AAG</p><p>Ausfertigungsdatum: 22.12.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Aufwendungsausgleichsgesetz vom 22. Dezember 2005 (BGBl. I S. 3686), das zuletzt durch Artikel 15 des Gesetzes vom 20. Dezember 2022 (BGBl. I S. 2759) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 15 G v. 20.12.2022 I 2759</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR368610005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2006 +++)<br /><br /> 
</pre><br />Das G wurde als Artikel 1 des G v. 22.12.2005 I 3686 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 4 Satz 2 dieses G am 1.1.2006 in Kraft getreten. &#167; 2 Abs. 2 Satz 3, &#167; 3 Abs. 3, &#167; 7, &#167; 8 Abs. 2 und &#167; 9 sind am 1.10.2005 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000103360"/><a href="index-2.html#BJNR368610005BJNE000103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erstattungsanspruch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkasse erstatten den Arbeitgebern, die in der Regel ausschlie&#223;lich der zu ihrer Berufsausbildung Besch&#228;ftigten nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen besch&#228;ftigen, 80 Prozent <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des f&#252;r den in &#167; 3 Abs. 1 und 2 und den in &#167; 9 Abs. 1 des Entgeltfortzahlungsgesetzes bezeichneten Zeitraum an Arbeitnehmer und Arbeitnehmerinnen fortgezahlten Arbeitsentgelts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der auf die Arbeitsentgelte nach der Nummer 1 entfallenden von den Arbeitgebern zu tragenden Beitr&#228;ge zur Bundesagentur f&#252;r Arbeit und der Arbeitgeberanteile an Beitr&#228;gen zur gesetzlichen Kranken- und Rentenversicherung, zur sozialen Pflegeversicherung und die Arbeitgeberzusch&#252;sse nach &#167; 172a des Sechsten Buches Sozialgesetzbuch sowie der Beitragszusch&#252;sse nach &#167; 257 des F&#252;nften und nach &#167; 61 des Elften Buches Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(2) Die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkasse erstatten den Arbeitgebern in vollem Umfang <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vom Arbeitgeber nach &#167; 20 Absatz 1 des Mutterschutzgesetzes gezahlten Zuschuss zum Mutterschaftsgeld,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vom Arbeitgeber nach &#167; 18 des Mutterschutzgesetzes bei Besch&#228;ftigungsverboten gezahlte Arbeitsentgelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf die Arbeitsentgelte nach der Nummer 2 entfallenden von den Arbeitgebern zu tragenden Beitr&#228;ge zur Bundesagentur f&#252;r Arbeit und die Arbeitgeberanteile an Beitr&#228;gen zur gesetzlichen Kranken- und Rentenversicherung, zur sozialen Pflegeversicherung und die Arbeitgeberzusch&#252;sse nach &#167; 172a des Sechsten Buches Sozialgesetzbuch sowie der Beitragszusch&#252;sse nach &#167; 257 des F&#252;nften und nach &#167; 61 des Elften Buches Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(3) Am Ausgleich der Arbeitgeberaufwendungen nach den Abs&#228;tzen 1 (U1-Verfahren) und 2 (U2-Verfahren) nehmen auch die Arbeitgeber teil, die nur Auszubildende besch&#228;ftigen.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000208126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000208126"/><a href="index-2.html#BJNR368610005BJNE000208126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zu gew&#228;hrenden Betr&#228;ge werden dem Arbeitgeber von der Krankenkasse ausgezahlt, bei der die Arbeitnehmer und Arbeitnehmerinnen, die Auszubildenden oder die nach &#167; 18 oder &#167; 20 Absatz 1 des Mutterschutzgesetzes anspruchsberechtigten Frauen versichert sind. F&#252;r geringf&#252;gig Besch&#228;ftigte nach dem Vierten Buch Sozialgesetzbuch ist zust&#228;ndige Krankenkasse die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr&#228;ger der knappschaftlichen Krankenversicherung. F&#252;r Arbeitnehmer und Arbeitnehmerinnen, die nicht Mitglied einer Krankenkasse sind, gilt &#167; 175 Abs. 3 Satz 2 des F&#252;nften Buches Sozialgesetzbuch entsprechend.</div><div class="jurAbsatz">(2) Die Erstattung wird auf Antrag erbracht. Sie ist zu gew&#228;hren, sobald der Arbeitgeber Arbeitsentgelt nach &#167; 3 Abs. 1 und 2 und &#167; 9 Abs. 1 des Entgeltfortzahlungsgesetzes, Arbeitsentgelt nach &#167; 18 des Mutterschutzgesetzes oder Zuschuss zum Mutterschaftsgeld nach &#167; 20 Absatz 1 des Mutterschutzgesetzes gezahlt hat. Stellt die Krankenkasse eine inhaltliche Abweichung zwischen ihrer Berechnung der Erstattung und dem Antrag des Arbeitgebers fest, hat sie diese Abweichung und die Gr&#252;nde hierf&#252;r dem Arbeitgeber durch Daten&#252;bertragung nach &#167; 95 Absatz 1 Satz 1 des Vierten Buches Sozialgesetzbuch unverz&#252;glich zu melden; dies gilt auch, wenn dem Antrag vollst&#228;ndig entsprochen wird. &#167; 28a Absatz 1 Satz 2 des Vierten Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(3) Der Arbeitgeber hat einen Antrag nach Absatz 2 Satz 1 durch Daten&#252;bertragung nach &#167; 95 Absatz 1 Satz 1 und &#167; 95b Absatz 1 Satz 1 des Vierten Buches Sozialgesetzbuch an die zust&#228;ndige Krankenkasse zu &#252;bermitteln. &#167; 28a Absatz 1 Satz 2 des Vierten Buches Sozialgesetzbuch gilt f&#252;r die Meldung nach Satz 1 entsprechend.</div><div class="jurAbsatz">(4) Den &#220;bertragungsweg und die Einzelheiten des Verfahrens wie den Aufbau der Datens&#228;tze f&#252;r die maschinellen Meldungen der Krankenkassen nach Absatz 2 und die maschinellen Antr&#228;ge der Arbeitgeber nach Absatz 3 legt der Spitzenverband Bund der Krankenkassen in Grunds&#228;tzen fest, die vom Bundesministerium f&#252;r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit zu genehmigen sind; die Bundesvereinigung der Deutschen Arbeitgeberverb&#228;nde ist anzuh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000301308"/><a href="index-2.html#BJNR368610005BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Feststellung der Umlagepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Krankenkasse hat jeweils zum Beginn eines Kalenderjahrs festzustellen, welche Arbeitgeber f&#252;r die Dauer dieses Kalenderjahrs an dem Ausgleich der Arbeitgeberaufwendungen nach &#167; 1 Abs. 1 teilnehmen. Ein Arbeitgeber besch&#228;ftigt in der Regel nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen, wenn er in dem letzten Kalenderjahr, das demjenigen, f&#252;r das die Feststellung nach Satz 1 zu treffen ist, vorausgegangen ist, f&#252;r einen Zeitraum von mindestens acht Kalendermonaten nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen besch&#228;ftigt hat. Hat ein Betrieb nicht w&#228;hrend des ganzen nach Satz 2 ma&#223;gebenden Kalenderjahrs bestanden, so nimmt der Arbeitgeber am Ausgleich der Arbeitgeberaufwendungen teil, wenn er w&#228;hrend des Zeitraums des Bestehens des Betriebs in der &#252;berwiegenden Zahl der Kalendermonate nicht mehr als 30 Arbeitnehmer und Arbeitnehmerinnen besch&#228;ftigt hat. Wird ein Betrieb im Laufe des Kalenderjahrs errichtet, f&#252;r das die Feststellung nach Satz 1 getroffen ist, so nimmt der Arbeitgeber am Ausgleich der Arbeitgeberaufwendungen teil, wenn nach der Art des Betriebs anzunehmen ist, dass die Zahl der besch&#228;ftigten Arbeitnehmer und Arbeitnehmerinnen w&#228;hrend der &#252;berwiegenden Kalendermonate dieses Kalenderjahrs 30 nicht &#252;berschreiten wird. Bei der Errechnung der Gesamtzahl der besch&#228;ftigten Arbeitnehmer und Arbeitnehmerinnen bleiben schwerbehinderte Menschen im Sinne des Neunten Buches Sozialgesetzbuch au&#223;er Ansatz. Arbeitnehmer und Arbeitnehmerinnen, die w&#246;chentlich regelm&#228;&#223;ig nicht mehr als 10 Stunden zu leisten haben, werden mit 0,25, diejenigen, die nicht mehr als 20 Stunden zu leisten haben, mit 0,5 und diejenigen, die nicht mehr als 30 Stunden zu leisten haben, mit 0,75 angesetzt.</div><div class="jurAbsatz">(2) Der Arbeitgeber hat der nach &#167; 2 Abs. 1 zust&#228;ndigen Krankenkasse die f&#252;r die Durchf&#252;hrung des Ausgleichs erforderlichen Angaben zu machen.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen regelt das N&#228;here &#252;ber die Durchf&#252;hrung des Feststellungsverfahrens nach Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000401360"/><a href="index-2.html#BJNR368610005BJNE000401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Versagung und R&#252;ckforderung der Erstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erstattung kann im Einzelfall versagt werden, solange der Arbeitgeber die nach &#167; 3 Abs. 2 erforderlichen Angaben nicht oder nicht vollst&#228;ndig macht.</div><div class="jurAbsatz">(2) Die Krankenkasse hat Erstattungsbetr&#228;ge vom Arbeitgeber insbesondere zur&#252;ckzufordern, soweit der Arbeitgeber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schuldhaft falsche oder unvollst&#228;ndige Angaben gemacht hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattungsbetr&#228;ge gefordert hat, obwohl er wusste oder wissen musste, dass ein Anspruch nach &#167; 3 Abs. 1 und 2 oder &#167; 9 Abs. 1 des Entgeltfortzahlungsgesetzes oder nach &#167; 18 oder &#167; 20 Absatz 1 des Mutterschutzgesetzes nicht besteht.</div></dd></dl>Der Arbeitgeber kann sich nicht darauf berufen, dass er durch die zu Unrecht gezahlten Betr&#228;ge nicht mehr bereichert sei. Von der R&#252;ckforderung kann abgesehen werden, wenn der zu Unrecht gezahlte Betrag gering ist und der entstehende Verwaltungsaufwand unverh&#228;ltnism&#228;&#223;ig gro&#223; sein w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000500000"/><a href="index-2.html#BJNR368610005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Abtretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist auf den Arbeitgeber ein Anspruch auf Schadenersatz nach &#167; 6 des Entgeltfortzahlungsgesetzes &#252;bergegangen, so ist die Krankenkasse zur Erstattung nur verpflichtet, wenn der Arbeitgeber den auf ihn &#252;bergegangenen Anspruch bis zur anteiligen H&#246;he des Erstattungsbetrags an die Krankenkasse abtritt.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000600000"/><a href="index-2.html#BJNR368610005BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verj&#228;hrung und Aufrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Erstattungsanspruch verj&#228;hrt in vier Jahren nach Ablauf des Kalenderjahrs, in dem er entstanden ist.</div><div class="jurAbsatz">(2) Gegen Erstattungsanspr&#252;che d&#252;rfen nur Anspr&#252;che aufgerechnet werden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlung von Umlagebetr&#228;gen, Beitr&#228;ge zur gesetzlichen Krankenversicherung und solche Beitr&#228;ge, die die Einzugsstelle f&#252;r andere Tr&#228;ger der Sozialversicherung und die Bundesagentur f&#252;r Arbeit einzuziehen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckzahlung von Vorsch&#252;ssen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckzahlung von zu Unrecht gezahlten Erstattungsbetr&#228;gen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung von Verfahrenskosten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlung von Geldbu&#223;en,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herausgabe einer von einem Dritten an den Berechtigten bewirkten Leistung, die der Krankenkasse gegen&#252;ber wirksam ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000701308"/><a href="index-2.html#BJNR368610005BJNE000701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufbringung der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mittel zur Durchf&#252;hrung der U1- und U2-Verfahren werden von den am Ausgleich beteiligten Arbeitgebern jeweils durch gesonderte Umlagen aufgebracht, die die erforderlichen Verwaltungskosten angemessen ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Umlagen sind jeweils in einem Prozentsatz des Entgelts (Umlagesatz) festzusetzen, nach dem die Beitr&#228;ge zur gesetzlichen Rentenversicherung f&#252;r die im Betrieb besch&#228;ftigten Arbeitnehmer, Arbeitnehmerinnen und Auszubildenden bemessen werden oder bei Versicherungspflicht in der gesetzlichen Rentenversicherung zu bemessen w&#228;ren. Bei der Berechnung der Umlage f&#252;r Aufwendungen nach &#167; 1 Abs. 1 sind Entgelte von Arbeitnehmern und Arbeitnehmerinnen, deren Besch&#228;ftigungsverh&#228;ltnis bei einem Arbeitgeber nicht l&#228;nger als vier Wochen besteht und bei denen wegen der Art des Besch&#228;ftigungsverh&#228;ltnisses auf Grund des &#167; 3 Abs. 3 des Entgeltfortzahlungsgesetzes kein Anspruch auf Entgeltfortzahlung im Krankheitsfall entstehen kann, sowie einmalig gezahlte Arbeitsentgelte nach &#167; 23a des Vierten Buches Sozialgesetzbuch nicht zu ber&#252;cksichtigen. F&#252;r die Zeit des Bezugs von Kurzarbeitergeld bemessen sich die Umlagen nach dem tats&#228;chlich erzielten Arbeitsentgelt bis zur Beitragsbemessungsgrenze in der gesetzlichen Rentenversicherung.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000800000"/><a href="index-2.html#BJNR368610005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verwaltung der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen verwalten die Mittel f&#252;r den Ausgleich der Arbeitgeberaufwendungen als Sonderverm&#246;gen. Die Mittel d&#252;rfen nur f&#252;r die gesetzlich vorgeschriebenen oder zugelassenen Zwecke verwendet werden.</div><div class="jurAbsatz">(2) Die Krankenkasse kann durch Satzungsregelung die Durchf&#252;hrung der U1- und U2-Verfahren auf eine andere Krankenkasse oder einen Landes- oder Bundesverband &#252;bertragen. Der Einzug der Umlagen obliegt weiterhin der &#252;bertragenden Krankenkasse, die die von den Arbeitgebern gezahlten Umlagen an die durchf&#252;hrende Krankenkasse oder den Verband weiterzuleiten hat. &#167; 90 des Vierten Buches Sozialgesetzbuch gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE000902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE000902360"/><a href="index-2.html#BJNR368610005BJNE000902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Satzung der Krankenkasse muss insbesondere Bestimmungen enthalten &#252;ber die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der Umlages&#228;tze,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bildung von Betriebsmitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstellung des Haushalts,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung und Abnahme des Rechnungsabschlusses.</div></dd></dl></div><div class="jurAbsatz">(2) Die Satzung kann <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Erstattung nach &#167; 1 Abs. 1 beschr&#228;nken und verschiedene Erstattungss&#228;tze, die 40 vom Hundert nicht unterschreiten, vorsehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine pauschale Erstattung des von den Arbeitgebern zu tragenden Teils des Gesamtsozialversicherungsbeitrags f&#252;r das nach &#167; 18 des Mutterschutzgesetzes gezahlte Arbeitsentgelt vorsehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung von Vorsch&#252;ssen vorsehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung nach &#167; 8 Abs. 2 enthalten.</div></dd></dl></div><div class="jurAbsatz">(3) Die Betriebsmittel d&#252;rfen den Betrag der voraussichtlichen Ausgaben f&#252;r drei Monate nicht &#252;bersteigen.</div><div class="jurAbsatz">(4) In Angelegenheiten dieses Gesetzes wirken in den Selbstverwaltungsorganen nur die Vertreter der Arbeitgeber mit; die Selbstverwaltungsorgane der Ersatzkassen haben Einvernehmen mit den f&#252;r die Vertretung der Interessen der Arbeitgeber ma&#223;geblichen Spitzenorganisationen herzustellen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten auch f&#252;r die durchf&#252;hrende Krankenkasse oder den Verband nach &#167; 8 Abs. 2 Satz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE001000000"/><a href="index-2.html#BJNR368610005BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anwendung sozialversicherungsrechtlicher Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r die gesetzliche Krankenversicherung geltenden Vorschriften finden entsprechende Anwendung, soweit dieses Gesetz nichts anderes bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE001302119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE001302119"/><a href="index-2.html#BJNR368610005BJNE001302119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ausnahmevorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 1 Abs. 1 ist nicht anzuwenden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bund, die L&#228;nder, die Gemeinden und Gemeindeverb&#228;nde sowie sonstige K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts sowie die Vereinigungen, Einrichtungen und Unternehmungen, die hinsichtlich der f&#252;r die Besch&#228;ftigten des Bundes, der L&#228;nder oder der Gemeinden geltenden Tarifvertr&#228;ge tarifgebunden sind, sowie die Verb&#228;nde von Gemeinden, Gemeindeverb&#228;nden und kommunalen Unternehmen einschlie&#223;lich deren Spitzenverb&#228;nde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zivile Arbeitskr&#228;fte, die bei Dienststellen und diesen gleichgestellten Einrichtungen der in der Bundesrepublik Deutschland stationierten ausl&#228;ndischen Truppen und der dort auf Grund des Nordatlantikpaktes errichteten internationalen milit&#228;rischen Hauptquartiere besch&#228;ftigt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hausgewerbetreibende (&#167; 1 Abs. 1 Buchstabe b des Heimarbeitsgesetzes) sowie die in &#167; 1 Abs. 2 Satz 1 Buchstabe b und c des Heimarbeitsgesetzes bezeichneten Personen, wenn sie hinsichtlich der Entgeltregelung gleichgestellt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Spitzenverb&#228;nde der freien Wohlfahrtspflege (Arbeiterwohlfahrt, Diakonisches Werk der Evangelischen Kirche in Deutschland, Deutscher Caritasverband, Deutscher Parit&#228;tischer Wohlfahrtsverband, Deutsches Rotes Kreuz und Zentralwohlfahrtsstelle der Juden in Deutschland) einschlie&#223;lich ihrer selbstst&#228;ndigen und nichtselbstst&#228;ndigen Untergliederungen, Einrichtungen und Anstalten, es sei denn, sie erkl&#228;ren schriftlich und unwiderruflich gegen&#252;ber einer Krankenkasse mit Wirkung f&#252;r alle durchf&#252;hrenden Krankenkassen und Verb&#228;nde ihre Teilnahme am Umlageverfahren nach &#167; 1 Abs. 1.</div></dd></dl></div><div class="jurAbsatz">(2) &#167; 1 ist nicht anzuwenden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 2 Abs. 1 Nr. 3 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte versicherten mitarbeitenden Familienangeh&#246;rigen eines landwirtschaftlichen Unternehmers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienststellen und diesen gleichgestellte Einrichtungen der in der Bundesrepublik Deutschland stationierten ausl&#228;ndischen Truppen und der dort auf Grund des Nordatlantikpaktes errichteten internationalen milit&#228;rischen Hauptquartiere mit Ausnahme der in Absatz 1 Nr. 2 genannten zivilen Arbeitskr&#228;fte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen des &#167; 54a des Dritten Buches Sozialgesetzbuch bezuschusste betriebliche Einstiegsqualifizierungen und im Rahmen des &#167; 76 Absatz 7 des Dritten Buches Sozialgesetzbuch gef&#246;rderte Berufsausbildungen in au&#223;erbetrieblichen Einrichtungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menschen mit Behinderungen im Arbeitsbereich anerkannter Werkst&#228;tten, die zu den Werkst&#228;tten in einem arbeitnehmer&#228;hnlichen Rechtsverh&#228;ltnis stehen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR368610005BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR368610005BJNE001200000"/><a href="index-2.html#BJNR368610005BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Freiwilliges Ausgleichsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Betriebe eines Wirtschaftszweigs k&#246;nnen Arbeitgeber Einrichtungen zum Ausgleich der Arbeitgeberaufwendungen errichten, an denen auch Arbeitgeber teilnehmen, die die Voraussetzungen des &#167; 1 nicht erf&#252;llen. Die Errichtung und die Regelung des Ausgleichsverfahrens bed&#252;rfen der Genehmigung des Bundesministeriums f&#252;r Gesundheit.</div><div class="jurAbsatz">(2) Auf Arbeitgeber, deren Aufwendungen durch eine Einrichtung nach Absatz 1 ausgeglichen werden, finden die Vorschriften dieses Gesetzes keine Anwendung.</div><div class="jurAbsatz">(3) K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen im Sinne des &#167; 1 Abs. 1 des K&#246;rperschaftsteuergesetzes, die als Einrichtung der in Absatz 1 bezeichneten Art durch das Bundesministerium f&#252;r Gesundheit genehmigt sind, sind von der K&#246;rperschaftsteuer, Gewerbesteuer und Verm&#246;gensteuer befreit.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
