<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 123 GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__122.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__124.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE017108125"/><a href="index-2.html#BJNR252110998BJNE017108125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 123</span>&#160;<span class="jnentitel">Zwingende Ausschlussgr&#252;nde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliche Auftraggeber schlie&#223;en ein Unternehmen zu jedem Zeitpunkt des Vergabeverfahrens von der Teilnahme aus, wenn sie Kenntnis davon haben, dass eine Person, deren Verhalten nach Absatz 3 dem Unternehmen zuzurechnen ist, rechtskr&#228;ftig verurteilt oder gegen das Unternehmen eine Geldbu&#223;e nach &#167; 30 des Gesetzes &#252;ber Ordnungswidrigkeiten rechtskr&#228;ftig festgesetzt worden ist wegen einer Straftat nach: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 129 des Strafgesetzbuchs (Bildung krimineller Vereinigungen), &#167; 129a des Strafgesetzbuchs (Bildung terroristischer Vereinigungen) oder &#167; 129b des Strafgesetzbuchs (Kriminelle und terroristische Vereinigungen im Ausland),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 89c des Strafgesetzbuchs (Terrorismusfinanzierung) oder wegen der Teilnahme an einer solchen Tat oder wegen der Bereitstellung oder Sammlung finanzieller Mittel in Kenntnis dessen, dass diese finanziellen Mittel ganz oder teilweise dazu verwendet werden oder verwendet werden sollen, eine Tat nach &#167; 89a Absatz 2 Nummer 2 des Strafgesetzbuchs zu begehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 261 des Strafgesetzbuchs (Geldw&#228;sche),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 263 des Strafgesetzbuchs (Betrug), soweit sich die Straftat gegen den Haushalt der Europ&#228;ischen Union oder gegen Haushalte richtet, die von der Europ&#228;ischen Union oder in ihrem Auftrag verwaltet werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 264 des Strafgesetzbuchs (Subventionsbetrug), soweit sich die Straftat gegen den Haushalt der Europ&#228;ischen Union oder gegen Haushalte richtet, die von der Europ&#228;ischen Union oder in ihrem Auftrag verwaltet werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 299 des Strafgesetzbuchs (Bestechlichkeit und Bestechung im gesch&#228;ftlichen Verkehr), &#167;&#167; 299a und 299b des Strafgesetzbuchs (Bestechlichkeit und Bestechung im Gesundheitswesen),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 108e des Strafgesetzbuchs (Bestechlichkeit und Bestechung von Mandatstr&#228;gern) oder &#167; 108f des Strafgesetzbuchs (unzul&#228;ssige Interessenwahrnehmung),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 333 und 334 des Strafgesetzbuchs (Vorteilsgew&#228;hrung und Bestechung), jeweils auch in Verbindung mit &#167; 335a des Strafgesetzbuchs (Ausl&#228;ndische und internationale Bedienstete),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 2 &#167; 2 des Gesetzes zur Bek&#228;mpfung internationaler Bestechung (Bestechung ausl&#228;ndischer Abgeordneter im Zusammenhang mit internationalem Gesch&#228;ftsverkehr) oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 232, 232a Absatz 1 bis 5, den &#167;&#167; 232b bis 233a des Strafgesetzbuches (Menschenhandel, Zwangsprostitution, Zwangsarbeit, Ausbeutung der Arbeitskraft, Ausbeutung unter Ausnutzung einer Freiheitsberaubung).</div></dd></dl></div><div class="jurAbsatz">(2) Einer Verurteilung oder der Festsetzung einer Geldbu&#223;e im Sinne des Absatzes 1 stehen eine Verurteilung oder die Festsetzung einer Geldbu&#223;e nach den vergleichbaren Vorschriften anderer Staaten gleich.</div><div class="jurAbsatz">(3) Das Verhalten einer rechtskr&#228;ftig verurteilten Person ist einem Unternehmen zuzurechnen, wenn diese Person als f&#252;r die Leitung des Unternehmens Verantwortlicher gehandelt hat; dazu geh&#246;rt auch die &#220;berwachung der Gesch&#228;ftsf&#252;hrung oder die sonstige Aus&#252;bung von Kontrollbefugnissen in leitender Stellung.</div><div class="jurAbsatz">(4) &#214;ffentliche Auftraggeber schlie&#223;en ein Unternehmen zu jedem Zeitpunkt des Vergabeverfahrens von der Teilnahme an einem Vergabeverfahren aus, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen seinen Verpflichtungen zur Zahlung von Steuern, Abgaben oder Beitr&#228;gen zur Sozialversicherung nicht nachgekommen ist und dies durch eine rechtskr&#228;ftige Gerichts- oder bestandskr&#228;ftige Verwaltungsentscheidung festgestellt wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentlichen Auftraggeber auf sonstige geeignete Weise die Verletzung einer Verpflichtung nach Nummer 1 nachweisen k&#246;nnen.</div></dd></dl>Satz 1 ist nicht anzuwenden, wenn das Unternehmen seinen Verpflichtungen dadurch nachgekommen ist, dass es die Zahlung vorgenommen oder sich zur Zahlung der Steuern, Abgaben und Beitr&#228;ge zur Sozialversicherung einschlie&#223;lich Zinsen, S&#228;umnis- und Strafzuschl&#228;gen verpflichtet hat.</div><div class="jurAbsatz">(5) Von einem Ausschluss nach Absatz 1 kann abgesehen werden, wenn dies aus zwingenden Gr&#252;nden des &#246;ffentlichen Interesses geboten ist. Von einem Ausschluss nach Absatz 4 Satz 1 kann abgesehen werden, wenn dies aus zwingenden Gr&#252;nden des &#246;ffentlichen Interesses geboten ist oder ein Ausschluss offensichtlich unverh&#228;ltnism&#228;&#223;ig w&#228;re. &#167; 125 bleibt unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR252110998BJNE017108125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 123: Zur Anwendung vgl. &#167; 41 Abs. 2 MessbG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
