<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 132 GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__131.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__133.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE022400118"/><a href="index-2.html#BJNR252110998BJNE022400118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 132</span>&#160;<span class="jnentitel">Auftrags&#228;nderungen w&#228;hrend der Vertragslaufzeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wesentliche &#196;nderungen eines &#246;ffentlichen Auftrags w&#228;hrend der Vertragslaufzeit erfordern ein neues Vergabeverfahren. Wesentlich sind &#196;nderungen, die dazu f&#252;hren, dass sich der &#246;ffentliche Auftrag erheblich von dem urspr&#252;nglich vergebenen &#246;ffentlichen Auftrag unterscheidet. Eine wesentliche &#196;nderung liegt insbesondere vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der &#196;nderung Bedingungen eingef&#252;hrt werden, die, wenn sie f&#252;r das urspr&#252;ngliche Vergabeverfahren gegolten h&#228;tten, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung anderer Bewerber oder Bieter erm&#246;glicht h&#228;tten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme eines anderen Angebots erm&#246;glicht h&#228;tten oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Interesse weiterer Teilnehmer am Vergabeverfahren geweckt h&#228;tten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der &#196;nderung das wirtschaftliche Gleichgewicht des &#246;ffentlichen Auftrags zugunsten des Auftragnehmers in einer Weise verschoben wird, die im urspr&#252;nglichen Auftrag nicht vorgesehen war,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der &#196;nderung der Umfang des &#246;ffentlichen Auftrags erheblich ausgeweitet wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein neuer Auftragnehmer den Auftragnehmer in anderen als den in Absatz 2 Satz 1 Nummer 4 vorgesehenen F&#228;llen ersetzt.</div></dd></dl></div><div class="jurAbsatz">(2) Unbeschadet des Absatzes 1 ist die &#196;nderung eines &#246;ffentlichen Auftrags ohne Durchf&#252;hrung eines neuen Vergabeverfahrens zul&#228;ssig, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den urspr&#252;nglichen Vergabeunterlagen klare, genaue und eindeutig formulierte &#220;berpr&#252;fungsklauseln oder Optionen vorgesehen sind, die Angaben zu Art, Umfang und Voraussetzungen m&#246;glicher Auftrags&#228;nderungen enthalten, und sich aufgrund der &#196;nderung der Gesamtcharakter des Auftrags nicht ver&#228;ndert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Liefer-, Bau- oder Dienstleistungen erforderlich geworden sind, die nicht in den urspr&#252;nglichen Vergabeunterlagen vorgesehen waren, und ein Wechsel des Auftragnehmers <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus wirtschaftlichen oder technischen Gr&#252;nden nicht erfolgen kann und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit erheblichen Schwierigkeiten oder betr&#228;chtlichen Zusatzkosten f&#252;r den &#246;ffentlichen Auftraggeber verbunden w&#228;re,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung aufgrund von Umst&#228;nden erforderlich geworden ist, die der &#246;ffentliche Auftraggeber im Rahmen seiner Sorgfaltspflicht nicht vorhersehen konnte, und sich aufgrund der &#196;nderung der Gesamtcharakter des Auftrags nicht ver&#228;ndert oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein neuer Auftragnehmer den bisherigen Auftragnehmer ersetzt <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund einer &#220;berpr&#252;fungsklausel im Sinne von Nummer 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund der Tatsache, dass ein anderes Unternehmen, das die urspr&#252;nglich festgelegten Anforderungen an die Eignung erf&#252;llt, im Zuge einer Unternehmensumstrukturierung, wie zum Beispiel durch &#220;bernahme, Zusammenschluss, Erwerb oder Insolvenz, ganz oder teilweise an die Stelle des urspr&#252;nglichen Auftragnehmers tritt, sofern dies keine weiteren wesentlichen &#196;nderungen im Sinne des Absatzes 1 zur Folge hat, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund der Tatsache, dass der &#246;ffentliche Auftraggeber selbst die Verpflichtungen des Hauptauftragnehmers gegen&#252;ber seinen Unterauftragnehmern &#252;bernimmt.</div></dd></dl></div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 2 und 3 darf der Preis um nicht mehr als 50 Prozent des Wertes des urspr&#252;nglichen Auftrags erh&#246;ht werden. Bei mehreren aufeinander folgenden &#196;nderungen des Auftrags gilt diese Beschr&#228;nkung f&#252;r den Wert jeder einzelnen &#196;nderung, sofern die &#196;nderungen nicht mit dem Ziel vorgenommen werden, die Vorschriften dieses Teils zu umgehen.</div><div class="jurAbsatz">(3) Die &#196;nderung eines &#246;ffentlichen Auftrags ohne Durchf&#252;hrung eines neuen Vergabeverfahrens ist ferner zul&#228;ssig, wenn sich der Gesamtcharakter des Auftrags nicht &#228;ndert und der Wert der &#196;nderung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweiligen Schwellenwerte nach &#167; 106 nicht &#252;bersteigt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Liefer- und Dienstleistungsauftr&#228;gen nicht mehr als 10 Prozent und bei Bauauftr&#228;gen nicht mehr als 15 Prozent des urspr&#252;nglichen Auftragswertes betr&#228;gt.</div></dd></dl>Bei mehreren aufeinander folgenden &#196;nderungen ist der Gesamtwert der &#196;nderungen ma&#223;geblich.</div><div class="jurAbsatz">(4) Enth&#228;lt der Vertrag eine Indexierungsklausel, wird f&#252;r die Wertberechnung gem&#228;&#223; Absatz 2 Satz 2 und 3 sowie gem&#228;&#223; Absatz 3 der h&#246;here Preis als Referenzwert herangezogen.</div><div class="jurAbsatz">(5) &#196;nderungen nach Absatz 2 Satz 1 Nummer 2 und 3 sind im Amtsblatt der Europ&#228;ischen Union bekannt zu machen.</div></div></div></div><div class="jnfussnote" id="BJNR252110998BJNE022400118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 132: Zur Anwendung vgl. &#167; 41 Abs. 2 MessbG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
