<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE003606118"/><a href="index-2.html#BJNR252110998BJNE003606118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Presse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 1 gilt nicht f&#252;r vertikale Preisbindungen, durch die ein Unternehmen, das Zeitungen oder Zeitschriften herstellt, die Abnehmer dieser Erzeugnisse rechtlich oder wirtschaftlich bindet, bei der Weiterver&#228;u&#223;erung bestimmte Preise zu vereinbaren oder ihren Abnehmern die gleiche Bindung bis zur Weiterver&#228;u&#223;erung an den letzten Verbraucher aufzuerlegen. Zu Zeitungen und Zeitschriften z&#228;hlen auch Produkte, die Zeitungen oder Zeitschriften reproduzieren oder substituieren und bei W&#252;rdigung der Gesamtumst&#228;nde als &#252;berwiegend verlagstypisch anzusehen sind, sowie kombinierte Produkte, bei denen eine Zeitung oder eine Zeitschrift im Vordergrund steht.</div><div class="jurAbsatz">(2) Vereinbarungen der in Absatz 1 bezeichneten Art sind, soweit sie Preise und Preisbestandteile betreffen, schriftlich abzufassen. Es gen&#252;gt, wenn die Beteiligten Urkunden unterzeichnen, die auf eine Preisliste oder auf Preismitteilungen Bezug nehmen. &#167; 126 Absatz 2 des B&#252;rgerlichen Gesetzbuchs findet keine Anwendung.</div><div class="jurAbsatz">(2a) &#167; 1 gilt nicht f&#252;r Branchenvereinbarungen zwischen Vereinigungen von Unternehmen, die nach Absatz 1 Preise f&#252;r Zeitungen oder Zeitschriften binden (Presseverlage), einerseits und Vereinigungen von deren Abnehmern, die im Preis gebundene Zeitungen und Zeitschriften mit Remissionsrecht beziehen und mit Remissionsrecht an Letztver&#228;u&#223;erer verkaufen (Presse-Grossisten), andererseits f&#252;r die von diesen Vereinigungen jeweils vertretenen Unternehmen, soweit in diesen Branchenvereinbarungen der fl&#228;chendeckende und diskriminierungsfreie Vertrieb von Zeitungs- und Zeitschriftensortimenten durch die Presse-Grossisten, insbesondere dessen Voraussetzungen und dessen Verg&#252;tungen sowie die dadurch abgegoltenen Leistungen geregelt sind. Insoweit sind die in Satz 1 genannten Vereinigungen und die von ihnen jeweils vertretenen Presseverlage und Presse-Grossisten zur Sicherstellung eines fl&#228;chendeckenden und diskriminierungsfreien Vertriebs von Zeitungen und Zeitschriften im station&#228;ren Einzelhandel im Sinne von Artikel 106 Absatz 2 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union mit Dienstleistungen von allgemeinem wirtschaftlichem Interesse betraut. Die &#167;&#167; 19 und 20 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2b) &#167; 1 gilt nicht f&#252;r Vereinbarungen zwischen Zeitungs- oder Zeitschriftenverlagen &#252;ber eine verlagswirtschaftliche Zusammenarbeit, soweit die Vereinbarung den Beteiligten erm&#246;glicht, ihre wirtschaftliche Basis f&#252;r den intermedialen Wettbewerb zu st&#228;rken. Satz 1 gilt nicht f&#252;r eine Zusammenarbeit im redaktionellen Bereich. Die Unternehmen haben auf Antrag einen Anspruch auf eine Entscheidung der Kartellbeh&#246;rde nach &#167; 32c, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Vereinbarung nach Satz 1 die Voraussetzungen f&#252;r ein Verbot nach Artikel 101 Absatz 1 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union nach den der Kartellbeh&#246;rde vorliegenden Erkenntnissen nicht gegeben sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antragsteller ein erhebliches rechtliches und wirtschaftliches Interesse an dieser Entscheidung haben.</div></dd></dl>Die &#167;&#167; 19 und 20 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Das Bundeskartellamt kann von Amts wegen oder auf Antrag eines gebundenen Abnehmers die Preisbindung f&#252;r unwirksam erkl&#228;ren und die Anwendung einer neuen gleichartigen Preisbindung verbieten, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preisbindung missbr&#228;uchlich gehandhabt wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preisbindung oder ihre Verbindung mit anderen Wettbewerbsbeschr&#228;nkungen geeignet ist, die gebundenen Waren zu verteuern oder ein Sinken ihrer Preise zu verhindern oder ihre Erzeugung oder ihren Absatz zu beschr&#228;nken.</div></dd></dl>Soweit eine Branchenvereinbarung nach Absatz 2a oder eine Vereinbarung nach Absatz 2b einen Missbrauch der Freistellung darstellt, kann das Bundeskartellamt diese ganz oder teilweise f&#252;r unwirksam erkl&#228;ren.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Wirtschaft und Energie berichtet den gesetzgebenden K&#246;rperschaften nach Ablauf von f&#252;nf Jahren nach Inkrafttreten der Regelung in den Abs&#228;tzen 2b und 3 Satz 2 &#252;ber die Erfahrungen mit der Vorschrift.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
