<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32f GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE031601125"/><a href="index-2.html#BJNR252110998BJNE031601125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 32f</span>&#160;<span class="jnentitel">Ma&#223;nahmen nach einer Sektoruntersuchung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Ver&#246;ffentlichung eines Berichts nach &#167; 32e Absatz 4 zu einer Sektoruntersuchung nach &#167; 32e Absatz 1 hat das Bundeskartellamt unbeschadet seiner sonstigen Befugnisse die weiteren Befugnisse gem&#228;&#223; den Abs&#228;tzen 2 bis 4. Dies gilt nicht in F&#228;llen des &#167; 32e Absatz 6.</div><div class="jurAbsatz">(2) Wenn objektiv nachvollziehbare Anhaltspunkte daf&#252;r bestehen, dass durch k&#252;nftige Zusammenschl&#252;sse der wirksame Wettbewerb im Inland in einem oder mehreren der in dem Bericht nach &#167; 32e Absatz 4 untersuchten Wirtschaftszweige im Sinne von &#167; 36 Absatz 1 erheblich behindert werden k&#246;nnte, kann das Bundeskartellamt Unternehmen durch Verf&#252;gung verpflichten, innerhalb eines Zeitraums von drei Jahren ab Zustellung der Verf&#252;gung jeden Zusammenschluss im Sinne von &#167; 37 in einem oder mehreren dieser Wirtschaftszweige nach &#167; 39 anzumelden. Die Anmeldepflicht nach Satz 1 gilt nur f&#252;r Zusammenschl&#252;sse, bei denen der Erwerber im letzten Gesch&#228;ftsjahr Umsatzerl&#246;se im Inland von mehr als 50 Millionen Euro und das zu erwerbende Unternehmen im letzten Gesch&#228;ftsjahr Umsatzerl&#246;se im Inland von mehr als 1 Million Euro erzielt hat. &#167; 36 Absatz 1 Satz 2 Nummer 2 ist auf von dem Unternehmen in den untersuchten Wirtschaftszweigen angemeldete Zusammenschl&#252;sse nicht anzuwenden. Im &#220;brigen gelten die auf Zusammenschl&#252;sse im Sinne des Kapitels 7 anwendbaren Vorschriften dieses Gesetzes. Sofern die Voraussetzungen nach Satz 1 nach Ablauf des Zeitraums von drei Jahren fortbestehen, kann das Bundeskartellamt die Anmeldeverpflichtung um drei Jahre verl&#228;ngern; wiederholte Verl&#228;ngerungen um jeweils drei Jahre sind bis zu dreimal zul&#228;ssig.</div><div class="jurAbsatz">(3) Das Bundeskartellamt kann durch Verf&#252;gung feststellen, dass eine erhebliche und fortw&#228;hrende St&#246;rung des Wettbewerbs auf mindestens einem mindestens bundesweiten Markt, mehreren einzelnen M&#228;rkten oder markt&#252;bergreifend vorliegt, soweit die Anwendung der sonstigen Befugnisse nach Teil 1 nach den im Zeitpunkt der Entscheidung beim Bundeskartellamt vorliegenden Erkenntnissen voraussichtlich nicht ausreichend erscheint, um die St&#246;rung des Wettbewerbs wirksam und dauerhaft zu beseitigen. Die Verf&#252;gung nach Satz 1 ergeht gegen&#252;ber einem oder mehreren Unternehmen, die als Adressaten von Ma&#223;nahmen nach Satz 6 oder Absatz 4 in Betracht kommen. Adressaten von Ma&#223;nahmen k&#246;nnen Unternehmen sein, die durch ihr Verhalten und ihre Bedeutung f&#252;r die Marktstruktur zur St&#246;rung des Wettbewerbs wesentlich beitragen. Bei der Auswahl der Adressaten und der Abhilfema&#223;nahmen ist insbesondere auch die Marktstellung des Unternehmens zu ber&#252;cksichtigen. Das Bundeskartellamt kann die Verf&#252;gung nach Satz 1 durch Beschluss zu einem sp&#228;teren Zeitpunkt auf weitere Unternehmen im Sinne der S&#228;tze 2 und 3 ausdehnen. Das Bundeskartellamt kann im Falle einer Feststellung nach Satz 1 den betroffenen Unternehmen alle Abhilfema&#223;nahmen verhaltensorientierter oder struktureller Art vorschreiben, die zur Beseitigung oder Verringerung der St&#246;rung des Wettbewerbs erforderlich sind. Die Abhilfema&#223;nahmen k&#246;nnen insbesondere Folgendes zum Gegenstand haben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrung des Zugangs zu Daten, Schnittstellen, Netzen oder sonstigen Einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben zu den Gesch&#228;ftsbeziehungen zwischen Unternehmen auf den untersuchten M&#228;rkten und auf verschiedenen Marktstufen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtung zur Etablierung transparenter, diskriminierungsfreier und offener Normen und Standards durch Unternehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben zu bestimmten Vertragsformen oder Vertragsgestaltungen einschlie&#223;lich vertraglicher Regelungen zur Informationsoffenlegung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der einseitigen Offenlegung von Informationen, die ein Parallelverhalten von Unternehmen beg&#252;nstigen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die buchhalterische oder organisatorische Trennung von Unternehmens- oder Gesch&#228;ftsbereichen.</div></dd></dl>&#167; 32 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Das Bundeskartellamt kann unter den Voraussetzungen des Absatzes 3 marktbeherrschende Unternehmen sowie Unternehmen mit einer &#252;berragenden markt&#252;bergreifenden Bedeutung f&#252;r den Wettbewerb nach &#167; 19a Absatz 1 durch Verf&#252;gung dazu verpflichten, Unternehmensanteile oder Verm&#246;gen zu ver&#228;u&#223;ern, wenn zu erwarten ist, dass durch diese Ma&#223;nahme die erhebliche und fortw&#228;hrende St&#246;rung des Wettbewerbs beseitigt oder erheblich verringert wird. Abhilfema&#223;nahmen nach Satz 1 d&#252;rfen nur angeordnet werden, wenn Abhilfema&#223;nahmen nach Absatz 3 Satz 6 nicht m&#246;glich sind, nicht von gleicher Wirksamkeit oder im Vergleich zu Abhilfema&#223;nahmen nach Satz 1 mit einer gr&#246;&#223;eren Belastung f&#252;r das Unternehmen verbunden w&#228;ren. Vor Erlass der Verf&#252;gung ist der Monopolkommission und den nach &#167; 48 Absatz 1 zust&#228;ndigen obersten Landesbeh&#246;rden, in deren Gebiet das Unternehmen seinen Sitz hat, Gelegenheit zur Stellungnahme zu geben. Die Verf&#252;gung nach Satz 1 ist im Bundesanzeiger bekannt zu machen. &#167; 43 Absatz 3 ist entsprechend anzuwenden mit der Ma&#223;gabe, dass nur die Angaben nach &#167; 39 Absatz 3 Satz 2 Nummer 1 und 2 bekannt zu machen sind. Die Verf&#252;gung kann mit Nebenbestimmungen verbunden werden. &#167; 41 Absatz 3 Satz 2 und Absatz 4 gilt entsprechend. Der Verm&#246;gensteil muss nur ver&#228;u&#223;ert werden, wenn der Erl&#246;s mindestens 50 Prozent desjenigen Wertes betr&#228;gt, den ein vom Bundeskartellamt beauftragter Wirtschaftspr&#252;fer f&#252;r den Zeitpunkt des der Entflechtungsanordnung nach Satz 1 vorangegangenen Jahresabschlusses festgestellt hat. Soweit der tats&#228;chliche Verkaufserl&#246;s den vom beauftragten Wirtschaftspr&#252;fer festgestellten Wert unterschreitet, erh&#228;lt das ver&#228;u&#223;ernde Unternehmen eine zus&#228;tzliche Zahlung in H&#246;he der H&#228;lfte der Differenz zwischen dem festgestellten Wert und dem tats&#228;chlichen Verkaufserl&#246;s. Erstreckt sich die Verf&#252;gung auf Verm&#246;gensteile, die vor der Einleitung eines Verfahrens nach diesem Absatz Gegenstand einer bestandskr&#228;ftigen Freigabe eines Zusammenschlusses durch das Bundeskartellamt oder die Europ&#228;ische Kommission waren oder nach der Erteilung einer bestandskr&#228;ftigen Ministererlaubnis erworben wurden, so ist die Verf&#252;gung nur zul&#228;ssig, wenn der Zeitraum zwischen ihrer Zustellung und der Zustellung der fusionskontrollrechtlichen Verf&#252;gung gr&#246;&#223;er als zehn Jahre ist. Ist kein Hauptpr&#252;fverfahren eingeleitet worden, so tritt an die Stelle der Zustellung der Verf&#252;gung der Ablauf der Frist nach &#167; 40 Absatz 1 Satz 1. Teile des Verm&#246;gens, die ein Unternehmen aufgrund einer Verpflichtung nach diesem Absatz oder aufgrund einer Verpflichtungszusage nach Absatz 6 ver&#228;u&#223;ert hat, darf das Unternehmen innerhalb von f&#252;nf Jahren nach der Ver&#228;u&#223;erung nicht zur&#252;ckerwerben, es sei denn, es weist nach, dass sich die Marktverh&#228;ltnisse so ge&#228;ndert haben, dass eine erhebliche und fortw&#228;hrende St&#246;rung des Wettbewerbs nicht mehr vorliegt.</div><div class="jurAbsatz">(5) Eine St&#246;rung des Wettbewerbs kann insbesondere in folgenden F&#228;llen vorliegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unilaterale Angebots- oder Nachfragemacht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschr&#228;nkungen des Marktzutritts, des Marktaustritts oder der Kapazit&#228;ten von Unternehmen oder des Wechsels zu einem anderen Anbieter oder Nachfrager,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gleichf&#246;rmiges oder koordiniertes Verhalten oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschottung von Einsatzfaktoren oder Kunden durch vertikale Beziehungen.</div></dd></dl>Bei der Pr&#252;fung, ob eine St&#246;rung des Wettbewerbs vorliegt, soll insbesondere Folgendes ber&#252;cksichtigt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl, Gr&#246;&#223;e, Finanzkraft und Ums&#228;tze der auf den betroffenen M&#228;rkten oder markt&#252;bergreifend t&#228;tigen Unternehmen, die Marktanteilsverh&#228;ltnisse sowie der Grad der Unternehmenskonzentration,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verflechtungen der Unternehmen auf den betroffenen, den vor- und nachgelagerten oder in sonstiger Weise miteinander verbundenen M&#228;rkten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Preise, Mengen, Auswahl und Qualit&#228;t der angebotenen Produkte oder Dienstleistungen auf den betroffenen M&#228;rkten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transparenz und Homogenit&#228;t der G&#252;ter auf den betroffenen M&#228;rkten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge und Vereinbarungen zwischen Unternehmen auf den betroffenen M&#228;rkten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grad der Dynamik auf den betroffenen M&#228;rkten sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dargelegte Effizienzvorteile, insbesondere Kosteneinsparungen oder Innovationen, bei angemessener Beteiligung der Verbraucher.</div></dd></dl>Eine St&#246;rung des Wettbewerbs ist fortw&#228;hrend, wenn diese &#252;ber einen Zeitraum von drei Jahren dauerhaft vorgelegen hat oder wiederholt aufgetreten ist und zum Zeitpunkt der Verf&#252;gung nach Absatz 3 keine Anhaltspunkte bestehen, dass die St&#246;rung innerhalb von zwei Jahren mit &#252;berwiegender Wahrscheinlichkeit entfallen wird.</div><div class="jurAbsatz">(6) &#167; 32b gilt f&#252;r Verfahren nach den Abs&#228;tzen 3 und 4 entsprechend.</div><div class="jurAbsatz">(7) Verf&#252;gungen nach den Abs&#228;tzen 2 bis 4 sollen innerhalb von 18 Monaten nach der Ver&#246;ffentlichung des Abschlussberichts nach &#167; 32e Absatz 4 ergehen.</div><div class="jurAbsatz">(8) Auf M&#228;rkten in den von der Bundesnetzagentur regulierten Sektoren Eisenbahn, Post und Telekommunikation, f&#252;r die sektorspezifisches Wettbewerbsrecht gilt, sowie den regulierten Elektrizit&#228;ts- und Gasversorgungsnetzen gem&#228;&#223; dem Energiewirtschaftsgesetz bedarf das Bundeskartellamt zur Ergreifung von Abhilfema&#223;nahmen nach den Abs&#228;tzen 3 und 4 des Einvernehmens der Bundesnetzagentur; die Bundesnetzagentur ver&#246;ffentlicht hierzu jeweils eine Stellungnahme. M&#246;gliche Abhilfema&#223;nahmen nach den Abs&#228;tzen 3 und 4 sind bei der Pr&#252;fung im Rahmen der Marktanalyse nach &#167; 37 Absatz 2 Nummer 3 des Postgesetzes und &#167; 11 Absatz 2 Nummer 3 des Telekommunikationsgesetzes nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(9) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz berichtet den gesetzgebenden K&#246;rperschaften nach Ablauf von zehn Jahren nach Inkrafttreten der Regelungen in den Abs&#228;tzen 1 bis 8 &#252;ber die Erfahrungen mit der Vorschrift.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
