<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33g GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33h.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE028701125"/><a href="index-2.html#BJNR252110998BJNE028701125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 33g</span>&#160;<span class="jnentitel">Anspruch auf Herausgabe von Beweismitteln und Erteilung von Ausk&#252;nften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Besitz von Beweismitteln ist, die f&#252;r die Erhebung eines auf Schadensersatz gerichteten Anspruchs nach &#167; 33a Absatz 1 erforderlich sind, ist verpflichtet, sie demjenigen herauszugeben, der glaubhaft macht, einen solchen Schadensersatzanspruch zu haben, wenn dieser die Beweismittel so genau bezeichnet, wie dies auf Grundlage der mit zumutbarem Aufwand zug&#228;nglichen Tatsachen m&#246;glich ist.</div><div class="jurAbsatz">(2) Wer im Besitz von Beweismitteln ist, die f&#252;r die Verteidigung gegen einen auf Schadensersatz gerichteten Anspruch nach &#167; 33a Absatz 1 erforderlich sind, ist verpflichtet, sie demjenigen herauszugeben, gegen den ein Rechtsstreit &#252;ber den Anspruch nach Absatz 1 oder den Anspruch auf Schadensersatz nach &#167; 33a Absatz 1 rechtsh&#228;ngig ist, wenn dieser die Beweismittel so genau bezeichnet, wie dies auf Grundlage der mit zumutbarem Aufwand zug&#228;nglichen Tatsachen m&#246;glich ist. Der Anspruch nach Satz 1 besteht auch, wenn jemand Klage auf Feststellung erhoben hat, dass ein anderer keinen Anspruch nach &#167; 33a Absatz 1 gegen ihn hat, und er den der Klage zugrunde liegenden Versto&#223; im Sinne des &#167; 33a Absatz 1 nicht bestreitet.</div><div class="jurAbsatz">(3) Die Herausgabe von Beweismitteln nach den Abs&#228;tzen 1 und 2 ist ausgeschlossen, soweit sie unter Ber&#252;cksichtigung der berechtigten Interessen der Beteiligten unverh&#228;ltnism&#228;&#223;ig ist. Bei der Abw&#228;gung sind insbesondere zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Umfang der Antrag auf zug&#228;ngliche Informationen und Beweismittel gest&#252;tzt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang der Beweismittel und die Kosten der Herausgabe, insbesondere, wenn die Beweismittel von einem Dritten verlangt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausschluss der Ausforschung von Tatsachen, die f&#252;r den Anspruch nach &#167; 33a Absatz 1 oder f&#252;r die Verteidigung gegen diesen Anspruch nicht erheblich sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bindungswirkung von Entscheidungen nach &#167; 33b,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirksamkeit der &#246;ffentlichen Durchsetzung des Kartellrechts und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schutz von Betriebs- und Gesch&#228;ftsgeheimnissen und sonstiger vertraulicher Informationen und welche Vorkehrungen zu deren Schutz bestehen.</div></dd></dl>Das Interesse desjenigen, gegen den der Anspruch nach &#167; 33a Absatz 1 geltend gemacht wird, die Durchsetzung des Anspruchs zu vermeiden, ist nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Ausgeschlossen ist die Herausgabe eines Dokuments oder einer Aufzeichnung, auch &#252;ber den Inhalt einer Vernehmung im wettbewerbsbeh&#246;rdlichen Verfahren, wenn und soweit darin eine freiwillige Erkl&#228;rung seitens oder im Namen eines Unternehmens oder einer nat&#252;rlichen Person gegen&#252;ber einer Wettbewerbsbeh&#246;rde enthalten ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der das Unternehmen oder die nat&#252;rliche Person die Kenntnis von einem Kartell und seine beziehungsweise ihre Beteiligung daran darlegt und die eigens zu dem Zweck formuliert wurde, im Rahmen eines Kronzeugenprogramms bei der Wettbewerbsbeh&#246;rde den Erlass oder die Erm&#228;&#223;igung der Geldbu&#223;e zu erwirken (Kronzeugenerkl&#228;rung) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ein Anerkenntnis oder den Verzicht auf das Bestreiten seiner Beteiligung an einer Zuwiderhandlung gegen das Kartellrecht und seiner Verantwortung f&#252;r diese Zuwiderhandlung enth&#228;lt und die eigens f&#252;r den Zweck formuliert wurde, der Wettbewerbsbeh&#246;rde die Anwendung eines vereinfachten oder beschleunigten Verfahrens zu erm&#246;glichen (Vergleichsausf&#252;hrungen).</div></dd></dl>Nicht von der Kronzeugenerkl&#228;rung umfasst sind Beweismittel, die unabh&#228;ngig von einem wettbewerbsbeh&#246;rdlichen Verfahren vorliegen, unabh&#228;ngig davon, ob diese Informationen in den Akten einer Wettbewerbsbeh&#246;rde enthalten sind oder nicht. Behauptet ein Verpflichteter, ein Beweismittel oder Teile davon seien nach Satz 1 von der Herausgabe ausgeschlossen, kann der Anspruchsteller insoweit die Herausgabe an das zust&#228;ndige Gericht nach &#167; 89b Absatz 8 allein zum Zweck der Pr&#252;fung verlangen.</div><div class="jurAbsatz">(5) Bis zum vollst&#228;ndigen Abschluss des wettbewerbsbeh&#246;rdlichen Verfahrens oder des Verfahrens zur Durchsetzung der Verordnung (EU) 2022/1925 gegen alle Beteiligten ist die Herausgabe von Beweismitteln ausgeschlossen, soweit sie Folgendes enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen, die von einer nat&#252;rlichen oder juristischen Person oder Personenvereinigung eigens f&#252;r das wettbewerbsbeh&#246;rdliche Verfahren erstellt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilungen der Wettbewerbsbeh&#246;rde an die Beteiligten in dem Verfahren oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vergleichsausf&#252;hrungen, die zur&#252;ckgezogen wurden.</div></dd></dl></div><div class="jurAbsatz">(6) Die Herausgabe von Beweismitteln nach den Abs&#228;tzen 1 und 2 kann verweigert werden, soweit der Besitzer in einem Rechtsstreit &#252;ber einen Anspruch nach &#167; 33a Absatz 1 dieses Gesetzes gem&#228;&#223; &#167; 383 Absatz 1 Nummer 4 bis 6 oder gem&#228;&#223; &#167; 384 Nummer 3 der Zivilprozessordnung zur Zeugnisverweigerung berechtigt w&#228;re. In diesem Fall kann der Anspruchsteller die Herausgabe der Beweismittel an das zust&#228;ndige Gericht zur Entscheidung nach &#167; 89b Absatz 6 verlangen. Satz 2 ist nicht anzuwenden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen im Sinne des &#167; 383 Absatz 1 Nummer 4 und 5 der Zivilprozessordnung, soweit sie nach dieser Vorschrift zur Zeugnisverweigerung berechtigt w&#228;ren, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen im Sinne des &#167; 203 Absatz 1 Nummer 1 bis 5, Absatz 2 und 3 des Strafgesetzbuchs, soweit sie nach &#167; 383 Absatz 1 Nummer 6 der Zivilprozessordnung zur Zeugnisverweigerung berechtigt w&#228;ren.</div></dd></dl>Geistlichen stehen ihre berufsm&#228;&#223;ig t&#228;tigen Gehilfen und die Personen gleich, die bei ihnen zur Vorbereitung auf den Beruf t&#228;tig sind.</div><div class="jurAbsatz">(7) Macht der nach Absatz 1 oder Absatz 2 Verpflichtete zu der Herausgabe der Beweismittel Aufwendungen, die er den Umst&#228;nden nach f&#252;r erforderlich halten darf, kann er von dem anderen Teil den Ersatz dieser Aufwendungen verlangen.</div><div class="jurAbsatz">(8) Erteilt der Verpflichtete nach Absatz 1 oder 2 die Auskunft vors&#228;tzlich oder grob fahrl&#228;ssig falsch, unvollst&#228;ndig oder gar nicht oder gibt er Beweismittel vors&#228;tzlich oder grob fahrl&#228;ssig fehlerhaft, unvollst&#228;ndig oder gar nicht heraus, ist er dem Anspruchsteller zum Ersatz des daraus entstehenden Schadens verpflichtet.</div><div class="jurAbsatz">(9) Die von dem Verpflichteten nach den Abs&#228;tzen 1 und 2 erteilten Ausk&#252;nfte oder herausgegebenen Beweismittel d&#252;rfen in einem Strafverfahren oder in einem Verfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten wegen einer vor der Erteilung der Auskunft oder der Herausgabe eines Beweismittels begangenen Tat gegen den Verpflichteten oder gegen einen in &#167; 52 Absatz 1 der Strafprozessordnung bezeichneten Angeh&#246;rigen nur mit Zustimmung des Verpflichteten verwertet werden. Dies gilt auch, wenn die Auskunft im Rahmen einer Zeugen- oder Parteivernehmung erteilt oder wiederholt wird. Die S&#228;tze 1 und 2 finden keine Anwendung in Verfahren gegen Unternehmen.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 1 bis 9 sowie die &#167;&#167; 89b bis 89d &#252;ber die Herausgabe von Beweismitteln gelten f&#252;r die Erteilung von Ausk&#252;nften entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
