<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE004712125"/><a href="index-2.html#BJNR252110998BJNE004712125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Anmelde- und Anzeigepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zusammenschl&#252;sse sind vor dem Vollzug beim Bundeskartellamt gem&#228;&#223; den Abs&#228;tzen 2 und 3 anzumelden. Elektronische Anmeldungen sind zul&#228;ssig &#252;ber: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Bundeskartellamt eingerichtete zentrale De-Mail-Adresse im Sinne des De-Mail-Gesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Bundeskartellamt eingerichtete zentrale E-Mail-Adresse f&#252;r Dokumente mit qualifizierter elektronischer Signatur,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das besondere elektronische Beh&#246;rdenpostfach gegen ein elektronisches oder ein mit Datum und Unterschrift versehenes schriftliches Empfangsbekenntnis sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine hierf&#252;r bestimmte Internetplattform.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Anmeldung sind verpflichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die am Zusammenschluss beteiligten Unternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 37 Absatz 1 Nummer 1 und 3 auch der Ver&#228;u&#223;erer.</div></dd></dl></div><div class="jurAbsatz">(3) In der Anmeldung ist die Form des Zusammenschlusses anzugeben. Die Anmeldung muss ferner &#252;ber jedes beteiligte Unternehmen folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma oder sonstige Bezeichnung und den Ort der Niederlassung oder den Sitz;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Gesch&#228;ftsbetriebes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsatzerl&#246;se im Inland, in der Europ&#228;ischen Union und weltweit; anstelle der Umsatzerl&#246;se sind bei Kreditinstituten, Finanzinstituten, Bausparkassen sowie bei externen Kapitalverwaltungsgesellschaften im Sinne des &#167; 17 Absatz 2 Nummer 1 des Kapitalanlagegesetzbuchs der Gesamtbetrag der Ertr&#228;ge gem&#228;&#223; &#167; 38 Absatz 4, bei Versicherungsunternehmen die Pr&#228;mieneinnahmen anzugeben; im Fall des &#167; 35 Absatz 1a ist zus&#228;tzlich auch der Wert der Gegenleistung f&#252;r den Zusammenschluss nach &#167; 38 Absatz 4a, einschlie&#223;lich der Grundlagen f&#252;r seine Berechnung, anzugeben;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 35 Absatz 1a Angaben zu Art und Umfang der T&#228;tigkeit im Inland;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Marktanteile einschlie&#223;lich der Grundlagen f&#252;r ihre Berechnung oder Sch&#228;tzung, wenn diese im Geltungsbereich dieses Gesetzes oder in einem wesentlichen Teil desselben f&#252;r die beteiligten Unternehmen zusammen mindestens 20 vom Hundert erreichen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Erwerb von Anteilen an einem anderen Unternehmen die H&#246;he der erworbenen und der insgesamt gehaltenen Beteiligung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zustellungsbevollm&#228;chtigte Person im Inland, sofern sich der Sitz des Unternehmens nicht im Geltungsbereich dieses Gesetzes befindet.</div></dd></dl>In den F&#228;llen des &#167; 37 Absatz 1 Nummer 1 oder 3 sind die Angaben nach Satz 2 Nummer 1 und 6 auch f&#252;r den Ver&#228;u&#223;erer zu machen. Ist ein beteiligtes Unternehmen ein verbundenes Unternehmen, sind die Angaben nach Satz 2 Nummer 1 und 2 auch &#252;ber die verbundenen Unternehmen und die Angaben nach Satz 2 Nummer 3 und Nummer 4 &#252;ber jedes am Zusammenschluss beteiligte Unternehmen und die mit ihm verbundenen Unternehmen insgesamt zu machen sowie die Konzernbeziehungen, Abh&#228;ngigkeits- und Beteiligungsverh&#228;ltnisse zwischen den verbundenen Unternehmen mitzuteilen. In der Anmeldung d&#252;rfen keine unrichtigen oder unvollst&#228;ndigen Angaben gemacht oder benutzt werden, um die Kartellbeh&#246;rde zu veranlassen, eine Untersagung nach &#167; 36 Absatz 1 oder eine Mitteilung nach &#167; 40 Absatz 1 zu unterlassen.</div><div class="jurAbsatz">(4) Eine Anmeldung ist nicht erforderlich, wenn die Europ&#228;ische Kommission einen Zusammenschluss an das Bundeskartellamt verwiesen hat und dem Bundeskartellamt die nach Absatz 3 erforderlichen Angaben in deutscher Sprache vorliegen. Das Bundeskartellamt teilt den beteiligten Unternehmen unverz&#252;glich den Zeitpunkt des Eingangs der Verweisungsentscheidung mit und unterrichtet sie zugleich dar&#252;ber, inwieweit die nach Absatz 3 erforderlichen Angaben in deutscher Sprache vorliegen.</div><div class="jurAbsatz">(5) Das Bundeskartellamt kann von jedem beteiligten Unternehmen Auskunft &#252;ber Marktanteile einschlie&#223;lich der Grundlagen f&#252;r die Berechnung oder Sch&#228;tzung sowie &#252;ber den Umsatzerl&#246;s bei einer bestimmten Art von Waren oder gewerblichen Leistungen, den das Unternehmen im letzten Gesch&#228;ftsjahr vor dem Zusammenschluss erzielt hat, sowie &#252;ber die T&#228;tigkeit eines Unternehmens im Inland einschlie&#223;lich von Angaben zu Zahlen und Standorten seiner Kunden sowie der Orte, an denen seine Angebote erbracht und bestimmungsgem&#228;&#223; genutzt werden, verlangen.</div><div class="jurAbsatz">(6) Anmeldepflichtige Zusammenschl&#252;sse, die entgegen Absatz 1 Satz 1 nicht vor dem Vollzug angemeldet wurden, sind von den beteiligten Unternehmen unverz&#252;glich beim Bundeskartellamt anzuzeigen. &#167; 41 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
