<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE004807125"/><a href="index-2.html#BJNR252110998BJNE004807125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Verfahren der Zusammenschlusskontrolle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskartellamt darf einen Zusammenschluss, der ihm angemeldet worden ist, nur untersagen, wenn es den anmeldenden Unternehmen innerhalb einer Frist von einem Monat seit Eingang der vollst&#228;ndigen Anmeldung mitteilt, dass es in die Pr&#252;fung des Zusammenschlusses (Hauptpr&#252;fverfahren) eingetreten ist. Das Hauptpr&#252;fverfahren soll eingeleitet werden, wenn eine weitere Pr&#252;fung des Zusammenschlusses erforderlich ist.</div><div class="jurAbsatz">(2) Im Hauptpr&#252;fverfahren entscheidet das Bundeskartellamt durch Verf&#252;gung, ob der Zusammenschluss untersagt oder freigegeben wird. Wird die Verf&#252;gung nicht innerhalb von f&#252;nf Monaten nach Eingang der vollst&#228;ndigen Anmeldung den anmeldenden Unternehmen zugestellt, gilt der Zusammenschluss als freigegeben. Die Verfahrensbeteiligten sind unverz&#252;glich &#252;ber den Zeitpunkt der Zustellung der Verf&#252;gung zu unterrichten. Dies gilt nicht, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anmeldenden Unternehmen einer Fristverl&#228;ngerung zugestimmt haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeskartellamt wegen unrichtiger Angaben oder wegen einer nicht rechtzeitig erteilten Auskunft nach &#167; 39 Absatz 5 oder &#167; 59 die Mitteilung nach Absatz 1 oder die Untersagung des Zusammenschlusses unterlassen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zustellungsbevollm&#228;chtigte Person im Inland entgegen &#167; 39 Absatz 3 Satz 2 Nummer 6 nicht mehr benannt ist.</div></dd></dl>Die Frist nach Satz 2 wird gehemmt, wenn das Bundeskartellamt von einem am Zusammenschluss beteiligten Unternehmen eine Auskunft nach &#167; 59 erneut anfordern muss, weil das Unternehmen ein vorheriges Auskunftsverlangen nach &#167; 59 aus Umst&#228;nden, die von ihm zu vertreten sind, nicht rechtzeitig oder nicht vollst&#228;ndig beantwortet hat. Die Hemmung endet, wenn das Unternehmen dem Bundeskartellamt die Auskunft vollst&#228;ndig &#252;bermittelt hat. Die Frist verl&#228;ngert sich um einen Monat, wenn ein anmeldendes Unternehmen in einem Verfahren dem Bundeskartellamt erstmals Vorschl&#228;ge f&#252;r Bedingungen oder Auflagen nach Absatz 3 unterbreitet.</div><div class="jurAbsatz">(3) Die Freigabe kann mit Bedingungen und Auflagen verbunden werden, um sicherzustellen, dass die beteiligten Unternehmen den Verpflichtungen nachkommen, die sie gegen&#252;ber dem Bundeskartellamt eingegangen sind, um eine Untersagung abzuwenden. Die Bedingungen und Auflagen d&#252;rfen sich nicht darauf richten, die beteiligten Unternehmen einer laufenden Verhaltenskontrolle zu unterstellen.</div><div class="jurAbsatz">(3a) Die Freigabe kann widerrufen oder ge&#228;ndert werden, wenn sie auf unrichtigen Angaben beruht, arglistig herbeigef&#252;hrt worden ist oder die beteiligten Unternehmen einer mit ihr verbundenen Auflage zuwiderhandeln. Im Falle der Nichterf&#252;llung einer Auflage gilt &#167; 41 Absatz 4 entsprechend.</div><div class="jurAbsatz">(4) Vor einer Untersagung ist den obersten Landesbeh&#246;rden, in deren Gebiet die beteiligten Unternehmen ihren Sitz haben, Gelegenheit zur Stellungnahme zu geben. In Verfahren nach &#167; 172a des F&#252;nften Buches Sozialgesetzbuch ist vor einer Untersagung das Benehmen mit den zust&#228;ndigen Aufsichtsbeh&#246;rden nach &#167; 90 des Vierten Buches Sozialgesetzbuch herzustellen. Vor einer Untersagung in Verfahren, die den Bereich der bundesweiten Verbreitung von Fernsehprogrammen durch private Veranstalter betreffen, ist das Benehmen mit der Kommission zur Ermittlung der Konzentration im Medienbereich herzustellen.</div><div class="jurAbsatz">(5) Die Fristen nach den Abs&#228;tzen 1 und 2 Satz 2 beginnen in den F&#228;llen des &#167; 39 Absatz 4 Satz 1, wenn die Verweisungsentscheidung beim Bundeskartellamt eingegangen ist und die nach &#167; 39 Absatz 3 erforderlichen Angaben in deutscher Sprache vorliegen.</div><div class="jurAbsatz">(6) Wird eine Freigabe des Bundeskartellamts durch gerichtlichen Beschluss rechtskr&#228;ftig ganz oder teilweise aufgehoben, beginnt die Frist nach Absatz 2 Satz 2 mit Eintritt der Rechtskraft von Neuem.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
