<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41 GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__40.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE004912118"/><a href="index-2.html#BJNR252110998BJNE004912118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Vollzugsverbot, Entflechtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unternehmen d&#252;rfen einen Zusammenschluss, der vom Bundeskartellamt nicht freigegeben ist, nicht vor Ablauf der Fristen nach &#167; 40 Absatz 1 Satz 1 und Absatz 2 Satz 2 vollziehen oder am Vollzug dieses Zusammenschlusses mitwirken. Rechtsgesch&#228;fte, die gegen dieses Verbot versto&#223;en, sind unwirksam. Dies gilt nicht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Vertr&#228;ge &#252;ber Grundst&#252;cksgesch&#228;fte, sobald sie durch Eintragung in das Grundbuch rechtswirksam geworden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Vertr&#228;ge &#252;ber die Umwandlung, Eingliederung oder Gr&#252;ndung eines Unternehmens und f&#252;r Unternehmensvertr&#228;ge im Sinne der &#167;&#167; 291 und 292 des Aktiengesetzes, sobald sie durch Eintragung in das zust&#228;ndige Register rechtswirksam geworden sind, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r andere Rechtsgesch&#228;fte, wenn der nicht angemeldete Zusammenschluss nach Vollzug angezeigt und das Entflechtungsverfahren nach Absatz 3 eingestellt wurde, weil die Untersagungsvoraussetzungen nicht vorlagen, oder die Wettbewerbsbeschr&#228;nkung infolge einer Aufl&#246;sungsanordnung nach Absatz 3 Satz 2 in Verbindung mit Satz 3 beseitigt wurde oder eine Ministererlaubnis nach &#167; 42 erteilt worden ist.</div></dd></dl></div><div class="jurAbsatz">(1a) Absatz 1 steht der Verwirklichung von Erwerbsvorg&#228;ngen nicht entgegen, bei denen die Kontrolle, Anteile oder wettbewerblich erheblicher Einfluss im Sinne von &#167; 37 Absatz 1 oder 2 von mehreren Ver&#228;u&#223;erern entweder im Wege eines &#246;ffentlichen &#220;bernahmeangebots oder im Wege einer Reihe von Rechtsgesch&#228;ften mit Wertpapieren, einschlie&#223;lich solchen, die in andere zum Handel an einer B&#246;rse oder an einem &#228;hnlichen Markt zugelassene Wertpapiere konvertierbar sind, &#252;ber eine B&#246;rse erworben werden, sofern der Zusammenschluss gem&#228;&#223; &#167; 39 unverz&#252;glich beim Bundeskartellamt angemeldet wird und der Erwerber die mit den Anteilen verbundenen Stimmrechte nicht oder nur zur Erhaltung des vollen Wertes seiner Investition auf Grund einer vom Bundeskartellamt nach Absatz 2 erteilten Befreiung aus&#252;bt.</div><div class="jurAbsatz">(2) Das Bundeskartellamt kann auf Antrag Befreiungen vom Vollzugsverbot erteilen, wenn die beteiligten Unternehmen hierf&#252;r wichtige Gr&#252;nde geltend machen, insbesondere um schweren Schaden von einem beteiligten Unternehmen oder von Dritten abzuwenden. Die Befreiung kann jederzeit, auch vor der Anmeldung, erteilt und mit Bedingungen und Auflagen verbunden werden. &#167; 40 Absatz 3a gilt entsprechend.</div><div class="jurAbsatz">(3) Ein vollzogener Zusammenschluss, der die Untersagungsvoraussetzungen nach &#167; 36 Absatz 1 erf&#252;llt, ist aufzul&#246;sen, wenn nicht die Bundesministerin oder der Bundesminister f&#252;r Wirtschaft und Energie nach &#167; 42 die Erlaubnis zu dem Zusammenschluss erteilt. Das Bundeskartellamt ordnet die zur Aufl&#246;sung des Zusammenschlusses erforderlichen Ma&#223;nahmen an. Die Wettbewerbsbeschr&#228;nkung kann auch auf andere Weise als durch Wiederherstellung des fr&#252;heren Zustands beseitigt werden.</div><div class="jurAbsatz">(4) Zur Durchsetzung seiner Anordnung kann das Bundeskartellamt insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aus&#252;bung des Stimmrechts aus Anteilen an einem beteiligten Unternehmen, die einem anderen beteiligten Unternehmen geh&#246;ren oder ihm zuzurechnen sind, untersagen oder einschr&#228;nken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Treuh&#228;nder bestellen, der die Aufl&#246;sung des Zusammenschlusses herbeif&#252;hrt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
