<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50b GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE018705125"/><a href="index-2.html#BJNR252110998BJNE018705125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 50b</span>&#160;<span class="jnentitel">Zustellung im Netzwerk der europ&#228;ischen Wettbewerbsbeh&#246;rden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Ersuchen der Wettbewerbsbeh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union stellt das Bundeskartellamt in deren Namen einem Unternehmen, einer Unternehmensvereinigung oder einer nat&#252;rlichen Person im Inland folgende Unterlagen zu:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Art vorl&#228;ufiger Beschwerdepunkte zu mutma&#223;lichen Verst&#246;&#223;en gegen Artikel 101 oder 102 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen, die Artikel 101 oder 102 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union zur Anwendung bringen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Verfahrensakte, die in Verfahren zur Durchsetzung der Artikel 101 oder 102 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union erlassen wurden und nach den Vorschriften des nationalen Rechts zuzustellen sind sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Unterlagen, die mit der Anwendung der Artikel 101 oder 102 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union, einschlie&#223;lich der Vollstreckung von verh&#228;ngten Geldbu&#223;en oder Zwangsgeldern, in Zusammenhang stehen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Ersuchen um Zustellung von Unterlagen nach Absatz 1 an einen Empf&#228;nger, der im Anwendungsbereich dieses Gesetzes ans&#228;ssig ist, erfolgt durch &#220;bermittlung eines einheitlichen Titels in deutscher Sprache, dem die zuzustellende Unterlage beizuf&#252;gen ist. Der einheitliche Titel enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift sowie gegebenenfalls weitere Informationen, durch die der Empf&#228;nger identifiziert werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenfassung der relevanten Fakten und Umst&#228;nde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenfassung des Inhalts der zuzustellenden Unterlage,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und sonstige Kontaktinformationen der ersuchten Beh&#246;rde und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zeitspanne, innerhalb derer die Zustellung erfolgen sollte, beispielsweise gesetzliche Fristen oder Verj&#228;hrungsfristen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundeskartellamt kann die Zustellung verweigern, wenn das Ersuchen den Anforderungen nach Absatz 2 nicht entspricht oder die Durchf&#252;hrung der Zustellung der &#246;ffentlichen Ordnung offensichtlich widersprechen w&#252;rde. Will das Bundeskartellamt die Zustellung verweigern oder werden weitere Informationen ben&#246;tigt, informiert es die ersuchende Beh&#246;rde hier&#252;ber. Anderenfalls stellt es die entsprechenden Unterlagen unverz&#252;glich zu.</div><div class="jurAbsatz">(4) Die Zustellung richtet sich nach den Vorschriften des Verwaltungszustellungsgesetzes. &#167;&#160;5 Absatz 4 des Verwaltungszustellungsgesetzes sowie &#167;&#160;178 Absatz 1 Nummer 2 der Zivilprozessordnung sind auf die Zustellung an Unternehmen und Vereinigungen von Unternehmen entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Das Bundeskartellamt ist befugt, die Zustellung seiner Entscheidungen und sonstiger Unterlagen im Sinne des Absatzes 1 durch die Wettbewerbsbeh&#246;rde eines anderen Mitgliedstaates in seinem Namen zu bewirken. Das Ersuchen um Zustellung ist in Form eines einheitlichen Titels entsprechend Absatz 2 nebst einer &#220;bersetzung dieses einheitlichen Titels in die Amtssprache oder eine der Amtssprachen des ersuchten Mitgliedstaates unter Beif&#252;gung der zuzustellenden Unterlage an die dort zust&#228;ndige Wettbewerbsbeh&#246;rde zu richten. Eine &#220;bersetzung der zuzustellenden Unterlage in die Amtssprache oder in eine der Amtssprachen des Mitgliedstaates der ersuchten Beh&#246;rde ist nur dann erforderlich, wenn das nationale Recht des ersuchten Mitgliedstaates dies vorschreibt. Zum Nachweis der Zustellung gen&#252;gt das Zeugnis der ersuchten Beh&#246;rde.</div><div class="jurAbsatz">(6) Auf Verlangen der ersuchten Beh&#246;rde erstattet das Bundeskartellamt die der ersuchten Beh&#246;rde infolge der Zustellung entstandenen Kosten, insbesondere f&#252;r ben&#246;tigte &#220;bersetzungen oder Personal- und Verwaltungsaufwand, soweit diese Kosten vertretbar sind. Das Bundeskartellamt kann ein entsprechendes Verlangen an eine ersuchende Beh&#246;rde stellen, wenn dem Bundeskartellamt bei der Zustellung f&#252;r die ersuchende Beh&#246;rde solche Kosten entstanden sind.</div><div class="jurAbsatz">(7) &#220;ber Streitigkeiten in Bezug auf die Rechtm&#228;&#223;igkeit einer durch das Bundeskartellamt erstellten und im Hoheitsgebiet einer anderen Wettbewerbsbeh&#246;rde zuzustellenden Unterlage sowie &#252;ber Streitigkeiten in Bezug auf die Wirksamkeit einer Zustellung, die das Bundeskartellamt im Namen der Wettbewerbsbeh&#246;rde eines anderen Mitgliedstaates &#252;bernimmt, entscheidet das nach diesem Gesetz zust&#228;ndige Gericht. Es gilt deutsches Recht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
