<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50d GWB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252110998BJNE029700125"/><a href="index-2.html#BJNR252110998BJNE029700125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen Wettbewerbsbeschränkungen (GWB)<br /><span class="jnenbez">&#167; 50d</span>&#160;<span class="jnentitel">Informationsaustausch im Netzwerk der europ&#228;ischen Wettbewerbsbeh&#246;rden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskartellamt ist nach Artikel 12 Absatz 1 der Verordnung (EG) Nr. 1/2003 befugt, der Europ&#228;ischen Kommission und den Wettbewerbsbeh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union zum Zweck der Anwendung der Artikel 101 und 102 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union und vorbehaltlich Absatz 2 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche und rechtliche Umst&#228;nde, einschlie&#223;lich vertraulicher Angaben, insbesondere Betriebs- und Gesch&#228;ftsgeheimnisse, mitzuteilen und entsprechende Dokumente und Daten zu &#252;bermitteln sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Wettbewerbsbeh&#246;rden um die &#220;bermittlung von Informationen nach Nummer 1 zu ersuchen, diese zu empfangen und als Beweismittel zu verwenden.</div></dd></dl></div><div class="jurAbsatz">(2) Kronzeugenerkl&#228;rungen d&#252;rfen der Wettbewerbsbeh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union nur &#252;bermittelt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steller eines Antrags auf Kronzeugenbehandlung der &#220;bermittlung seiner Kronzeugenerkl&#228;rung an die andere Wettbewerbsbeh&#246;rde zustimmt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der anderen Wettbewerbsbeh&#246;rde von demselben Antragsteller ein Antrag auf Kronzeugenbehandlung eingegangen ist und dieser sich auf ein und dieselbe Zuwiderhandlung bezieht, sofern es dem Antragsteller zu dem Zeitpunkt, zu dem die Kronzeugenerkl&#228;rung weitergeleitet wird, nicht freisteht, die der anderen Wettbewerbsbeh&#246;rde vorgelegten Informationen zur&#252;ckzuziehen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundeskartellamt darf die empfangenen Informationen nur zum Zweck der Anwendung von Artikel 101 oder 102 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union sowie in Bezug auf den Untersuchungsgegenstand als Beweismittel verwenden, f&#252;r den sie von der &#252;bermittelnden Beh&#246;rde erhoben wurden. Werden Vorschriften dieses Gesetzes jedoch nach Ma&#223;gabe des Artikels 12 Absatz 2 Satz 2 der Verordnung (EG) Nr. 1/2003 angewandt, so k&#246;nnen nach Absatz 1 ausgetauschte Informationen auch f&#252;r die Anwendung dieses Gesetzes verwendet werden.</div><div class="jurAbsatz">(4) Informationen, die das Bundeskartellamt nach Absatz 1 erhalten hat, k&#246;nnen zum Zweck der Verh&#228;ngung von Sanktionen gegen nat&#252;rliche Personen nur als Beweismittel verwendet werden, wenn das Recht der &#252;bermittelnden Beh&#246;rde &#228;hnlich geartete Sanktionen in Bezug auf Verst&#246;&#223;e gegen Artikel 101 oder 102 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union vorsieht. Falls die Voraussetzungen des Satzes 1 nicht erf&#252;llt sind, ist eine Verwendung als Beweismittel auch dann m&#246;glich, wenn die Informationen in einer Weise erhoben worden sind, die hinsichtlich der Wahrung der Verteidigungsrechte nat&#252;rlicher Personen das gleiche Schutzniveau wie nach dem f&#252;r das Bundeskartellamt geltenden Recht gew&#228;hrleistet. Das Beweisverwertungsverbot nach Satz 1 steht einer Verwendung der Beweise gegen juristische Personen oder Personenvereinigungen nicht entgegen. Die Beachtung verfassungsrechtlich begr&#252;ndeter Verwertungsverbote bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
