<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HdlKlG - Handelsklassengesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR013030968" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Handelsklassengesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HdlKlG</p><p>Ausfertigungsdatum: 05.12.1968</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Handelsklassengesetz in der Fassung der Bekanntmachung vom 23. November 1972 (BGBl. I S. 2201), das zuletzt durch Artikel 2 Absatz 30 des Gesetzes vom 20. Dezember 2022 (BGBl. I S. 2752) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 23.11.1972 I 2201;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 2 Abs. 30 G v. 20.12.2022 I 2752</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR013030968_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1975 +++)<br />(+++ Zur Weiteranwendung dieses G in der am 22.1.2016 geltenden Fassung <br />     vgl. &#167; 44 Abs. 3 MOG +++)<br />(+++ Zur Weiteranwendung d. &#167; 1 Abs. 3 Satz 1 Nr. 2 in der am 22.1.2016<br />     geltenden Fassung vgl. &#167; 44 Abs. 4 MOG +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000110118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000110118"/><a href="index-2.html#BJNR013030968BJNE000110118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#246;rderung der Erzeugung, der Qualit&#228;t und des Absatzes von Erzeugnissen der Landwirtschaft und der Fischerei sowie zur F&#246;rderung der Markt&#252;bersicht bei diesen Erzeugnissen kann das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie mit Zustimmung des Bundesrates durch Rechtsverordnung gesetzliche Handelsklassen einf&#252;hren.</div><div class="jurAbsatz">(2) Erzeugnisse im Sinne des Absatzes 1 sind die in der Landwirtschaft einschlie&#223;lich des Gem&#252;se-, Obst-, Garten- und Weinbaues, der gewerblichen Tierhaltung und der Imkerei und die in der Fischerei gewonnenen Erzeugnisse, ferner die daraus durch Be- und Verarbeitung hergestellten Lebensmittel; ausgenommen sind die den Vorschriften des Weingesetzes unterliegenden Erzeugnisse.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000203118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000203118"/><a href="index-2.html#BJNR013030968BJNE000203118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Rechtsverordnungen nach &#167; 1 Abs. 1 sind die Merkmale zu bestimmen, welche die Erzeugnisse mindestens aufweisen m&#252;ssen, wenn diese nach gesetzlichen Handelsklassen zum Verkauf vorr&#228;tig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden. Als Merkmale k&#246;nnen insbesondere bestimmt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;t,</div><div>Herkunft,</div><div>Art und Weise sowie Zeitpunkt der Erzeugung, Gewinnung, Herstellung und Behandlung</div><div>Angebotszustand,</div><div>Reinheit und Zusammensetzung,</div><div>Sortierung und</div><div>Best&#228;ndigkeit bestimmter Eigenschaften.</div></dd></dl></div><div class="jurAbsatz">(2) In Rechtsverordnungen nach &#167; 1 kann ferner vorgeschrieben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung, Kennzeichnung, Aufmachung, Ausformung, Verpackung, Mengen- und Gewichtseinheiten f&#252;r Erzeugnisse, die nach den gesetzlichen Handelsklassen zum Verkauf vorr&#228;tig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; bestimmte Erzeugnisse nur nach den gesetzlichen Handelsklassen zum Verkauf vorr&#228;tig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden d&#252;rfen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; in Rechnungen, Lieferscheinen oder sonstigen Transportbegleitpapieren, ausgenommen in Rechnungen, Lieferscheinen oder sonstigen Transportbegleitpapieren des Einzelhandels, die Handelsklasse anzugeben ist, unter der die Erzeugnisse jeweils geliefert, verkauft oder sonst in den Verkehr gebracht worden sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; f&#252;r bestimmte Erzeugnisse, f&#252;r die Vorschriften nach Nummer 2 erlassen sind, in &#246;ffentlichen Bekanntmachungen oder in Mitteilungen, die f&#252;r einen gr&#246;&#223;eren Kreis von Personen bestimmt sind, nicht ohne Angabe der gesetzlichen Handelsklasse geworben werden darf, sofern dabei Preise angegeben werden, die sich unmittelbar oder mittelbar auf eine Gewichtseinheit beziehen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; B&#246;rsen, Verwaltungen &#246;ffentlicher M&#228;rkte und sonstige Stellen, soweit sie amtliche oder f&#252;r gesetzlich vorgesehene Zwecke bestimmte Preisnotierungen oder Preisfeststellungen vornehmen, verpflichtet sind, ihre Notierungen oder Feststellungen auf die gesetzlichen Handelsklassen zu erstrecken oder, soweit Vorschriften nach Nummer 2 oder entsprechende Rechtsakte der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union erlassen sind, ihren Notierungen oder Feststellungen die gesetzlichen Handelsklassen zugrunde zu legen haben;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Verfahren<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Einreihung der Erzeugnisse in die gesetzlichen Handelsklassen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Nachpr&#252;fung der Einreihung</div></dd></dl></div><div>zu beachten sind.</div></dd></dl></div><div class="jurAbsatz">(3) Vorschriften nach den Abs&#228;tzen 1 und 2 sollen nur insoweit erlassen werden, als nicht entsprechende lebensmittelrechtliche Vorschriften oder Vorschriften des Mess- und Eichgesetzes und der auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen bestehen, die auch den Zielen des &#167; 1 Abs. 1 gerecht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000300328"/><a href="index-2.html#BJNR013030968BJNE000300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Rechtsverordnungen nach &#167; 1 kann ferner bestimmt werden, da&#223; Erzeugnisse den nach &#167; 2 Abs. 1 und Abs. 2 Nr. 1 vorgeschriebenen Anforderungen auch bei dem Verbringen in den Geltungsbereich oder aus dem Geltungsbereich dieses Gesetzes entsprechen m&#252;ssen. Hierbei kann das Verbringen aus Gebieten, die nicht zum Zollgebiet der Gemeinschaft (Verordnung (EWG) Nr. 1496/68 des Rates vom 27. September 1968 - Amtsblatt der Europ&#228;ischen Gemeinschaften Nr. L 238 S. 1 -) oder eines ihrer Mitgliedstaaten geh&#246;ren, auf die erste und zweite Handelsklasse beschr&#228;nkt werden, wenn dies im gesamtwirtschaftlichen Interesse erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000401308"/><a href="index-2.html#BJNR013030968BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bevor Rechtsverordnungen nach &#167; 1 erlassen werden, soll das Bundesministerium die beteiligten Wirtschaftskreise und die Verbraucher anh&#246;ren. Es kann zu diesem Zweck Aussch&#252;sse aus Vertretern der beteiligten Wirtschaftskreise und der Verbraucher bilden und Sachverst&#228;ndige hinzuziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000507118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000507118"/><a href="index-2.html#BJNR013030968BJNE000507118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;berwachung der Einhaltung der nach diesem Gesetz erlassenen Rechtsverordnungen obliegt den nach Landesrecht zust&#228;ndigen Beh&#246;rden. Die &#220;berwachung beim Verbringen in das Inland oder aus dem Inland kann das Bundesministerium durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung &#252;bertragen.</div><div class="jurAbsatz">(2) Soweit es zur &#220;berwachung der Einhaltung der in Absatz 1 genannten Vorschriften erforderlich ist, k&#246;nnen die Beauftragten der zust&#228;ndigen Stellen bei Betrieben, die Erzeugnisse im Sinne des &#167; 1 zum Verkauf vorr&#228;tig halten, anbieten, feilhalten, liefern, verkaufen oder sonst in den Verkehr bringen oder in den Geltungsbereich oder aus dem Geltungsbereich dieses Gesetzes verbringen, w&#228;hrend der Gesch&#228;ftszeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsr&#228;ume und Grundst&#252;cke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben gegen Empfangsbescheinigung entnehmen; auf Verlangen des Betroffenen ist ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zur&#252;ckzulassen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsunterlagen einsehen und pr&#252;fen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft verlangen.</div></dd></dl>Diese Befugnisse erstrecken sich auch auf Erzeugnisse, die an &#246;ffentlichen Orten, insbesondere auf M&#228;rkten, Pl&#228;tzen, Stra&#223;en oder im Umherziehen zum Verkauf vorr&#228;tig gehalten, angeboten, feilgehalten, geliefert, verkauft oder sonst in den Verkehr gebracht werden.</div><div class="jurAbsatz">(3) Inhaber oder Leiter der Betriebe sind verpflichtet, das Betreten der Gesch&#228;ftsr&#228;ume und Grundst&#252;cke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, die zu besichtigenden Erzeugnisse selbst oder durch andere so darzulegen, da&#223; die Besichtigung ordnungsgem&#228;&#223; vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei der Besichtigung zu leisten, die Proben entnehmen zu lassen, die gesch&#228;ftlichen Unterlagen vorzulegen, pr&#252;fen zu lassen und Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(4) Erfolgt die &#220;berwachung beim Verbringen in den Geltungsbereich oder aus dem Geltungsbereich dieses Gesetzes, so gelten die Abs&#228;tze 2 und 3 entsprechend auch f&#252;r denjenigen, der die Erzeugnisse im Sinne des &#167; 1 f&#252;r den Betriebsinhaber in den oder aus dem Geltungsbereich dieses Gesetzes verbringt.</div><div class="jurAbsatz">(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(6) Das Bundesministerium wird erm&#228;chtigt, im Einvernehmen mit den Bundesministerien f&#252;r Wirtschaft und Energie und der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, das Verfahren der &#220;berwachung beim Verbringen in den oder aus dem Geltungsbereich dieses Gesetzes zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000600328"/><a href="index-2.html#BJNR013030968BJNE000600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000701377"/><a href="index-2.html#BJNR013030968BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Erzeugnis im Sinne des &#167; 1 unter der Bezeichnung einer gesetzlichen Handelsklasse zum Verkauf vorr&#228;tig h&#228;lt, anbietet, feilh&#228;lt, liefert, verkauft oder sonst in den Verkehr bringt, obwohl das Erzeugnis nicht mindestens den Anforderungen dieser gesetzlichen Handelsklasse entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Erzeugnis im Sinne des &#167; 1 unter einer Bezeichnung zum Verkauf vorr&#228;tig h&#228;lt, anbietet, feilh&#228;lt, liefert, verkauft oder sonst in den Verkehr bringt, die den Anschein einer gesetzlichen Handelsklasse erweckt, obwohl eine gesetzliche Handelsklasse nicht eingef&#252;hrt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nach &#167; 1 in Verbindung mit &#167; 2 Abs. 2 oder &#167; 3 erlassenen Rechtsverordnung zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 3 oder 4<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten von Gesch&#228;ftsr&#228;umen, Grundst&#252;cken, Verkaufseinrichtungen oder Transportmitteln oder deren Besichtigung nicht gestattet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu besichtigenden Erzeugnisse nicht so darlegt, da&#223; die Besichtigung ordnungsgem&#228;&#223; vorgenommen werden kann,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Hilfe bei der Besichtigung nicht leistet,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben nicht entnehmen l&#228;&#223;t,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesch&#228;ftliche Unterlagen nicht, nicht vollst&#228;ndig oder nicht fristgem&#228;&#223; vorlegt oder nicht pr&#252;fen l&#228;&#223;t oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht fristgem&#228;&#223; erteilt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000806301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000806301"/><a href="index-2.html#BJNR013030968BJNE000806301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, die auf Grund des Gesetzes &#252;ber gesetzliche Handelsklassen f&#252;r Erzeugnisse der Landwirtschaft und Fischerei vom 17. Dezember 1951 (Bundesgesetzbl. I S. 970), ge&#228;ndert durch das Gesetz zur &#196;nderung des Gesetzes &#252;ber gesetzliche Handelsklassen f&#252;r Erzeugnisse der Landwirtschaft und Fischerei vom 8. Juni 1955 (Bundesgesetzbl. I S. 266), erlassenen Rechtsverordnungen im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie mit Zustimmung des Bundesrates im Rahmen der Erm&#228;chtigungen nach den &#167;&#167; 1 und 2 zu &#228;ndern oder aufzuheben.</div><div class="jurAbsatz">(2) Die Vorschriften der &#167;&#167; 5 und 6 gelten mit dem Inkrafttreten dieses Gesetzes auch zur &#220;berwachung der Vorschriften, die auf Grund des in Absatz 1 genannten Gesetzes erlassen worden sind.</div><div class="jurAbsatz">(3) Soweit in Bu&#223;geldvorschriften Verweisungen auf &#167; 7 des in Absatz 1 genannten Gesetzes enthalten sind, gelten diese als Verweisungen auf &#167; 7 Abs. 1 Nr. 3 dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE000901377"/><a href="index-2.html#BJNR013030968BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbote und Beschr&#228;nkungen der nach diesem Gesetz erlassenen Rechtsverordnungen stehen der Abfertigung durch die Zolldienststellen nicht entgegen, soweit sich nicht aus Rechtsakte der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union oder der zu ihrer Durchf&#252;hrung nach &#167; 1 Abs. 3 erlassenen Rechtsverordnungen etwas anderes ergibt.</div><div class="jurAbsatz">(2) Die Zolldienststellen k&#246;nnen Verst&#246;&#223;e gegen diese Verbote und Beschr&#228;nkungen, die sie bei der Abfertigung feststellen, den zust&#228;ndigen Verwaltungsbeh&#246;rden mitteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR013030968BJNE001000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013030968BJNE001000328"/><a href="index-2.html#BJNR013030968BJNE001000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Lebensmittelrechts bleiben unber&#252;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
