<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 ESMFinG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR191800012BJNE000501360"/><a href="index-2.html#BJNR191800012BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur finanziellen Beteiligung am Europäischen Stabilitätsmechanismus (ESM-Finanzierungsgesetz - ESMFinG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Beteiligung des Haushaltsausschusses des Deutschen Bundestages</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In allen sonstigen die Haushaltsverantwortung des Deutschen Bundestages ber&#252;hrenden Angelegenheiten des Europ&#228;ischen Stabilit&#228;tsmechanismus, in denen eine Entscheidung des Plenums gem&#228;&#223; &#167; 4 nicht vorgesehen ist, wird der Haushaltsausschuss des Deutschen Bundestages beteiligt. Der Haushaltsausschuss &#252;berwacht die Vorbereitung und Durchf&#252;hrung der Vereinbarungen &#252;ber Stabilit&#228;tshilfen.</div><div class="jurAbsatz">(2) Der vorherigen Zustimmung des Haushaltsausschusses bed&#252;rfen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen &#252;ber die Bereitstellung zus&#228;tzlicher Instrumente ohne &#196;nderung des Gesamtfinanzierungsvolumens einer bestehenden Finanzhilfefazilit&#228;t oder wesentliche &#196;nderungen der Bedingungen der Finanzhilfefazilit&#228;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschl&#252;sse &#252;ber den Abruf von Kapital nach Artikel 9 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus sowie die Annahme oder wesentliche &#196;nderung der Regelungen und Bedingungen, die f&#252;r Kapitalabrufe nach Artikel 9 Absatz 4 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus gelten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme oder wesentliche &#196;nderung der Leitlinien f&#252;r die Durchf&#252;hrungsmodalit&#228;ten der einzelnen dem Europ&#228;ischen Stabilit&#228;tsmechanismus nach den Artikeln 14 bis 18 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus sowie gem&#228;&#223; einem Beschluss nach Artikel 19 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zur Verf&#252;gung stehenden Finanzhilfeinstrumente, der Preisgestaltungsleitlinien nach Artikel 20 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus, der Leitlinien f&#252;r Anleiheoperationen nach Artikel 21 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus, der Leitlinien f&#252;r die Anlagepolitik nach Artikel 22 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus, der Leitlinien f&#252;r die Dividendenpolitik nach Artikel 23 Absatz 3 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus und der Vorschriften f&#252;r die Einrichtung, Verwaltung und Verwendung weiterer Fonds nach Artikel 24 Absatz 4 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausf&#252;hrlichen Regelungen und Bedingungen f&#252;r Kapitalver&#228;nderungen nach Artikel 10 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme von Bestimmungen oder Auslegungen zur Regelung der beruflichen Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus.</div></dd></dl>Die Bundesregierung darf in diesen F&#228;llen einem Beschlussvorschlag in Angelegenheiten des Europ&#228;ischen Stabilit&#228;tsmechanismus durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Haushaltsausschuss hierzu einen zustimmenden Beschluss gefasst hat. Einen entsprechenden Antrag im Haushaltsausschuss kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Haushaltsausschusses muss der deutsche Vertreter den Beschlussvorschlag ablehnen. Der Vertreter der Bundesregierung hat an der Beschlussfassung teilzunehmen.</div><div class="jurAbsatz">(3) In den nicht von Absatz 2 erfassten F&#228;llen, die die Haushaltsverantwortung des Deutschen Bundestages ber&#252;hren, hat die Bundesregierung den Haushaltsausschuss zu beteiligen und seine Stellungnahmen zu ber&#252;cksichtigen. Dies gilt insbesondere bei Beschl&#252;ssen &#252;ber die Auszahlung einzelner Tranchen der gew&#228;hrten Stabilit&#228;tshilfe.</div><div class="jurAbsatz">(4) Der von Deutschland nach Artikel 5 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus ernannte Gouverneur und dessen Stellvertreter sind verpflichtet, den Haushaltsausschuss des Deutschen Bundestages auf Verlangen mindestens eines Viertels seiner Mitglieder, das mindestens von zwei Fraktionen im Ausschuss unterst&#252;tzt werden muss, zu informieren und Ausk&#252;nfte zu erteilen, soweit nicht Tatbest&#228;nde nach &#167; 6 dieses Gesetzes betroffen sind.</div><div class="jurAbsatz">(5) Das Plenum des Deutschen Bundestags kann die Befugnisse des Haushaltsausschusses jederzeit durch einen mit einfacher Mehrheit gefassten Beschluss an sich ziehen und durch einfachen Beschluss aus&#252;ben.</div><div class="jurAbsatz">(6) Ein Antrag oder eine Vorlage der Bundesregierung gilt als dem Haushaltsausschuss &#252;berwiesen im Sinne der Gesch&#228;ftsordnung des Bundestages. &#167; 70 der Gesch&#228;ftsordnung gilt entsprechend, wobei das Verlangen eines Viertels der Mitglieder des Haushaltsausschusses von mindestens zwei Fraktionen im Ausschuss unterst&#252;tzt werden muss.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
