<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 ESMFinG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR191800012BJNE000700000"/><a href="index-2.html#BJNR191800012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur finanziellen Beteiligung am Europäischen Stabilitätsmechanismus (ESM-Finanzierungsgesetz - ESMFinG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Unterrichtung durch die Bundesregierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung hat den Deutschen Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum fr&#252;hestm&#246;glichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Sie hat dem Deutschen Bundestag in Angelegenheiten, die seine Kompetenzen betreffen, Gelegenheit zur Stellungnahme zu geben und seine Stellungnahmen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Bundesregierung &#252;bermittelt dem Deutschen Bundestag alle ihr zur Verf&#252;gung stehenden Dokumente zur Aus&#252;bung der Beteiligungsrechte des Deutschen Bundestages. Sie &#252;bermittelt diese Dokumente auch dem Bundesrat.</div><div class="jurAbsatz">(3) Dem besonderen Schutzbed&#252;rfnis laufender vertraulicher Verhandlungen tragen der Deutsche Bundestag und der Bundesrat durch eine vertrauliche Behandlung Rechnung.</div><div class="jurAbsatz">(4) Im Falle des Stabilit&#228;tshilfeersuchens einer Vertragspartei des Europ&#228;ischen Stabilit&#228;tsmechanismus nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus &#252;bermittelt die Bundesregierung dem Deutschen Bundestag und dem Bundesrat binnen sieben Tagen nach Antragstellung eine erste Einsch&#228;tzung zu Inhalt und Umfang der beantragten Hilfen. Beabsichtigt die Bundesregierung, der Gew&#228;hrung von Stabilit&#228;tshilfe nach Artikel 13 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zuzustimmen, &#252;bermittelt sie rechtzeitig eine umfassende Einsch&#228;tzung zu Inhalt und Umfang der beantragten Hilfen sowie eine Stellungnahme zu der Bewertung der Europ&#228;ischen Kommission nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus und eine Absch&#228;tzung der finanziellen Folgen.</div><div class="jurAbsatz">(5) Der Haushaltsausschuss des Deutschen Bundestages ist dar&#252;ber hinaus regelm&#228;&#223;ig &#252;ber das Finanzmanagement des Europ&#228;ischen Stabilit&#228;tsmechanismus im Sinne des Kapitels 5 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus schriftlich zu unterrichten. Die Bundesregierung &#252;bermittelt ihm zudem die nach Artikel 27 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zusammengefassten Quartalsabschl&#252;sse sowie die Gewinn- und Verlustrechnung des Europ&#228;ischen Stabilit&#228;tsmechanismus.</div><div class="jurAbsatz">(6) Die fortlaufende Unterrichtung der Bundesregierung enth&#228;lt auch Angaben zur jeweiligen Ber&#252;cksichtigung der nach diesem Gesetz abgegebenen Stellungnahmen des Deutschen Bundestages und des Haushaltsausschusses des Deutschen Bundestages bei den Verhandlungen.</div><div class="jurAbsatz">(7) Die Unterrichtungspflichten nach den Abs&#228;tzen 1 bis 6 k&#246;nnen in F&#228;llen besonderer Vertraulichkeit nach &#167; 6 Absatz 1 auf die Mitglieder des Sondergremiums beschr&#228;nkt werden, solange die Gr&#252;nde f&#252;r die besondere Vertraulichkeit bestehen. Nach Fortfall dieser Gr&#252;nde holt die Bundesregierung die Unterrichtung des Deutschen Bundestages unverz&#252;glich nach.</div><div class="jurAbsatz">(8) Die Informationen zur Unterrichtung nach Absatz 5 l&#228;sst die Bundesregierung dem Bundesrat ebenfalls zukommen. Die fortlaufende Unterrichtung der Bundesregierung enth&#228;lt auch Angaben zur jeweiligen Ber&#252;cksichtigung von Stellungnahmen des Bundesrates in Angelegenheiten dieses Gesetzes. In den F&#228;llen des Absatzes 7 wird der Bundesrat dann informiert, wenn die Gr&#252;nde f&#252;r die besondere Vertraulichkeit nicht mehr vorliegen.</div><div class="jurAbsatz">(9) Die von Deutschland oder vom deutschen Gouverneur ernannten Vertreter im Europ&#228;ischen Stabilit&#228;tsmechanismus d&#252;rfen sich gegen&#252;ber einem Auskunftsverlangen des Deutschen Bundestages sowie seiner Aussch&#252;sse und Mitglieder nicht auf die Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus berufen.</div><div class="jurAbsatz">(10) Die Rechte des Deutschen Bundestages aus dem Gesetz &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union und die Rechte des Bundesrates aus dem Gesetz &#252;ber die Zusammenarbeit von Bund und L&#228;ndern in Angelegenheiten der Europ&#228;ischen Union bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
