<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ESMFinG - Gesetz zur finanziellen Beteiligung am Europäischen Stabilitätsmechanismus</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR191800012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur finanziellen Beteiligung am Europ&#228;ischen Stabilit&#228;tsmechanismus</span> <span class="jnkurzueamtabk"> (ESM-Finanzierungsgesetz - ESMFinG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ESMFinG</p><p>Ausfertigungsdatum: 13.09.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"ESM-Finanzierungsgesetz vom 13. September 2012 (BGBl. I S. 1918), das zuletzt durch Artikel 11 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 412) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 11 G v. 22.12.2023 I Nr. 412</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR191800012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.9.2012 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR191800012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR191800012BJNE000100000"/><a href="index-2.html#BJNR191800012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">&#220;bernahme des deutschen Anteils am Stammkapital des Europ&#228;ischen Stabilit&#228;tsmechanismus; Ver&#228;nderung des konsolidierten Darlehensvolumens von Europ&#228;ischem Stabilit&#228;tsmechanismus und Europ&#228;ischer Finanzstabilisierungsfazilit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung der Verpflichtungen aus dem Beitritt zum Europ&#228;ischen Stabilit&#228;tsmechanismus beteiligt sich die Bundesrepublik Deutschland am Gesamtbetrag des einzuzahlenden Kapitals des Europ&#228;ischen Stabilit&#228;tsmechanismus in H&#246;he von 80 Milliarden Euro mit einem Betrag in H&#246;he von 21,71712 Milliarden Euro sowie am Gesamtbetrag des abrufbaren Kapitals des Europ&#228;ischen Stabilit&#228;tsmechanismus in H&#246;he von 620 Milliarden Euro mit einem Betrag in H&#246;he von 168,30768 Milliarden Euro.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen wird erm&#228;chtigt, f&#252;r das abrufbare Kapital in H&#246;he von 168,30768 Milliarden Euro Gew&#228;hrleistungen zu &#252;bernehmen. Zahlungen auf das abrufbare Kapital sind im Rahmen des Bundeshaushalts zu leisten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 9 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zur Wiederherstellung der urspr&#252;nglichen H&#246;he des eingezahlten Kapitals, wenn das eingezahlte Kapital durch den Ausgleich eines Zahlungsausfalls unter die vereinbarte Summe von 80 Milliarden Euro f&#228;llt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 9 Absatz 3 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zur Vermeidung eines Verzugs des Europ&#228;ischen Stabilit&#228;tsmechanismus bei der Erf&#252;llung seiner Zahlungsverpflichtungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 25 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus im Rahmen eines vor&#252;bergehend revidierten erh&#246;hten Kapitalabrufs;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 9 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus aufgrund eines einstimmigen Beschlusses des Gouverneursrates des Europ&#228;ischen Stabilit&#228;tsmechanismus.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesregierung wird erm&#228;chtigt, durch ihren Vertreter im Gouverneursrat einem Beschluss nach Artikel 10 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zur Ver&#228;nderung des konsolidierten Darlehensvolumens von Europ&#228;ischem Stabilit&#228;tsmechanismus und Europ&#228;ischer Finanzstabilisierungsfazilit&#228;t im Sinne des Artikels 39 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus insoweit zuzustimmen, als Finanzmittel, die f&#252;r die Durchf&#252;hrung der von der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t bis zum 30. M&#228;rz 2012 zugesagten Notma&#223;nahmen erforderlich sind, bis zu einer H&#246;he von 200 Milliarden Euro bei der Berechnung des konsolidierten Darlehensvolumens im Sinne des Artikels 39 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus nicht in Abzug gebracht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR191800012BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR191800012BJNE000201360"/><a href="index-2.html#BJNR191800012BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gew&#228;hrung von Stabilit&#228;tshilfen durch den Europ&#228;ischen Stabilit&#228;tsmechanismus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Europ&#228;ische Stabilit&#228;tsmechanismus ist berechtigt, unter den im Vertrag zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus genannten Voraussetzungen und entsprechend dem dort geregelten Verfahren einer Vertragspartei des Europ&#228;ischen Stabilit&#228;tsmechanismus Stabilit&#228;tshilfen zu gew&#228;hren, wenn dies unabdingbar ist, um die Finanzstabilit&#228;t der W&#228;hrungsunion insgesamt und seiner Mitgliedstaaten zu wahren. Dem Europ&#228;ischen Stabilit&#228;tsmechanismus zur Verf&#252;gung stehende Instrumente der Stabilit&#228;tshilfe sind vorsorgliche Finanzhilfen, Finanzhilfen zur Rekapitalisierung von Finanzinstituten einer Vertragspartei, Darlehen sowie der Ankauf von Anleihen einer Vertragspartei auf dem Prim&#228;r- oder Sekund&#228;rmarkt. Finanzhilfen zur Rekapitalisierung von Finanzinstituten k&#246;nnen einer Vertragspartei oder auf deren Antrag direkt Finanzinstituten dieser Vertragspartei gew&#228;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR191800012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR191800012BJNE000300000"/><a href="index-2.html#BJNR191800012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Haushalts- und Stabilit&#228;tsverantwortung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Deutsche Bundestag nimmt in Angelegenheiten des Europ&#228;ischen Stabilit&#228;tsmechanismus seine Verantwortung f&#252;r den Haushalt und f&#252;r den Bestand und die Fortentwicklung der Stabilit&#228;t der Wirtschafts- und W&#228;hrungsunion insbesondere nach Ma&#223;gabe der folgenden Bestimmungen wahr.</div><div class="jurAbsatz">(2) Der Deutsche Bundestag ber&#228;t und beschlie&#223;t &#252;ber Vorlagen nach diesem Gesetz in angemessener Frist. Dabei ber&#252;cksichtigt er die f&#252;r die Beschlussfassung auf der Ebene des Euro-W&#228;hrungsgebietes ma&#223;geblichen Fristvorgaben.</div></div></div></div></div><div class="jnnorm" id="BJNR191800012BJNE000401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR191800012BJNE000401360"/><a href="index-2.html#BJNR191800012BJNE000401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Parlamentsvorbehalt f&#252;r Entscheidungen im Europ&#228;ischen Stabilit&#228;tsmechanismus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Angelegenheiten des Europ&#228;ischen Stabilit&#228;tsmechanismus, die die haushaltspolitische Gesamtverantwortung des Deutschen Bundestages betreffen, wird diese vom Plenum des Deutschen Bundestages wahrgenommen. Die haushaltspolitische Gesamtverantwortung ist insbesondere betroffen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Entscheidung nach Artikel 13 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus, einer Vertragspartei des Europ&#228;ischen Stabilit&#228;tsmechanismus auf deren Hilfeersuchen Stabilit&#228;tshilfe in Form einer im Vertrag zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus vorgesehenen Finanzhilfefazilit&#228;t zu gew&#228;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Annahme einer Vereinbarung &#252;ber die Finanzhilfefazilit&#228;t nach Artikel 13 Absatz 3 Satz 3 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus, einer Zustimmung zu einem entsprechenden Memorandum of Understanding nach Artikel 13 Absatz 4 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus und im Falle der Gew&#228;hrung einer direkt an Finanzinstitute gew&#228;hrten Finanzhilfe bei der Annahme einer institutsspezifischen Vereinbarung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschl&#252;ssen im Rahmen des Europ&#228;ischen Stabilit&#228;tsmechanismus zur Ver&#228;nderung des genehmigten Stammkapitals sowie des maximalen Darlehensvolumens nach Artikel 10 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus; Artikel 2 Absatz 1 des Gesetzes zu dem Vertrag vom 2. Februar 2012 zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus bleibt unber&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschl&#252;ssen im Rahmen des Europ&#228;ischen Stabilit&#228;tsmechanismus &#252;ber die Festlegung und &#196;nderung von Obergrenzen der f&#252;r ein bestimmtes Finanzhilfeinstrument insgesamt zur Verf&#252;gung stehenden Mittel.</div></dd></dl></div><div class="jurAbsatz">(2) In den F&#228;llen, die die haushaltspolitische Gesamtverantwortung betreffen, darf die Bundesregierung einem Beschlussvorschlag in Angelegenheiten des Europ&#228;ischen Stabilit&#228;tsmechanismus durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem das Plenum hierzu einen zustimmenden Beschluss gefasst hat. Ohne einen solchen Beschluss des Plenums muss der deutsche Vertreter den Beschlussvorschlag ablehnen. Der Vertreter der Bundesregierung hat an der Beschlussfassung teilzunehmen.</div><div class="jurAbsatz">(3) Werden gem&#228;&#223; Artikel 5 Absatz 6 Buchstabe m des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus Aufgaben des Gouverneursrates auf das Direktorium &#252;bertragen, gelten die &#167;&#167; 3 bis 6 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR191800012BJNE000501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR191800012BJNE000501360"/><a href="index-2.html#BJNR191800012BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Beteiligung des Haushaltsausschusses des Deutschen Bundestages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In allen sonstigen die Haushaltsverantwortung des Deutschen Bundestages ber&#252;hrenden Angelegenheiten des Europ&#228;ischen Stabilit&#228;tsmechanismus, in denen eine Entscheidung des Plenums gem&#228;&#223; &#167; 4 nicht vorgesehen ist, wird der Haushaltsausschuss des Deutschen Bundestages beteiligt. Der Haushaltsausschuss &#252;berwacht die Vorbereitung und Durchf&#252;hrung der Vereinbarungen &#252;ber Stabilit&#228;tshilfen.</div><div class="jurAbsatz">(2) Der vorherigen Zustimmung des Haushaltsausschusses bed&#252;rfen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen &#252;ber die Bereitstellung zus&#228;tzlicher Instrumente ohne &#196;nderung des Gesamtfinanzierungsvolumens einer bestehenden Finanzhilfefazilit&#228;t oder wesentliche &#196;nderungen der Bedingungen der Finanzhilfefazilit&#228;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschl&#252;sse &#252;ber den Abruf von Kapital nach Artikel 9 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus sowie die Annahme oder wesentliche &#196;nderung der Regelungen und Bedingungen, die f&#252;r Kapitalabrufe nach Artikel 9 Absatz 4 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus gelten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme oder wesentliche &#196;nderung der Leitlinien f&#252;r die Durchf&#252;hrungsmodalit&#228;ten der einzelnen dem Europ&#228;ischen Stabilit&#228;tsmechanismus nach den Artikeln 14 bis 18 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus sowie gem&#228;&#223; einem Beschluss nach Artikel 19 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zur Verf&#252;gung stehenden Finanzhilfeinstrumente, der Preisgestaltungsleitlinien nach Artikel 20 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus, der Leitlinien f&#252;r Anleiheoperationen nach Artikel 21 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus, der Leitlinien f&#252;r die Anlagepolitik nach Artikel 22 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus, der Leitlinien f&#252;r die Dividendenpolitik nach Artikel 23 Absatz 3 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus und der Vorschriften f&#252;r die Einrichtung, Verwaltung und Verwendung weiterer Fonds nach Artikel 24 Absatz 4 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausf&#252;hrlichen Regelungen und Bedingungen f&#252;r Kapitalver&#228;nderungen nach Artikel 10 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme von Bestimmungen oder Auslegungen zur Regelung der beruflichen Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus.</div></dd></dl>Die Bundesregierung darf in diesen F&#228;llen einem Beschlussvorschlag in Angelegenheiten des Europ&#228;ischen Stabilit&#228;tsmechanismus durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Haushaltsausschuss hierzu einen zustimmenden Beschluss gefasst hat. Einen entsprechenden Antrag im Haushaltsausschuss kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Haushaltsausschusses muss der deutsche Vertreter den Beschlussvorschlag ablehnen. Der Vertreter der Bundesregierung hat an der Beschlussfassung teilzunehmen.</div><div class="jurAbsatz">(3) In den nicht von Absatz 2 erfassten F&#228;llen, die die Haushaltsverantwortung des Deutschen Bundestages ber&#252;hren, hat die Bundesregierung den Haushaltsausschuss zu beteiligen und seine Stellungnahmen zu ber&#252;cksichtigen. Dies gilt insbesondere bei Beschl&#252;ssen &#252;ber die Auszahlung einzelner Tranchen der gew&#228;hrten Stabilit&#228;tshilfe.</div><div class="jurAbsatz">(4) Der von Deutschland nach Artikel 5 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus ernannte Gouverneur und dessen Stellvertreter sind verpflichtet, den Haushaltsausschuss des Deutschen Bundestages auf Verlangen mindestens eines Viertels seiner Mitglieder, das mindestens von zwei Fraktionen im Ausschuss unterst&#252;tzt werden muss, zu informieren und Ausk&#252;nfte zu erteilen, soweit nicht Tatbest&#228;nde nach &#167; 6 dieses Gesetzes betroffen sind.</div><div class="jurAbsatz">(5) Das Plenum des Deutschen Bundestags kann die Befugnisse des Haushaltsausschusses jederzeit durch einen mit einfacher Mehrheit gefassten Beschluss an sich ziehen und durch einfachen Beschluss aus&#252;ben.</div><div class="jurAbsatz">(6) Ein Antrag oder eine Vorlage der Bundesregierung gilt als dem Haushaltsausschuss &#252;berwiesen im Sinne der Gesch&#228;ftsordnung des Bundestages. &#167; 70 der Gesch&#228;ftsordnung gilt entsprechend, wobei das Verlangen eines Viertels der Mitglieder des Haushaltsausschusses von mindestens zwei Fraktionen im Ausschuss unterst&#252;tzt werden muss.</div></div></div></div></div><div class="jnnorm" id="BJNR191800012BJNE000602123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR191800012BJNE000602123"/><a href="index-2.html#BJNR191800012BJNE000602123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Beteiligung durch ein Sondergremium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit ein Aufkauf von Staatsanleihen auf dem Sekund&#228;rmarkt nach Artikel 18 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus geplant ist, kann die Bundesregierung die besondere Vertraulichkeit der Angelegenheit geltend machen. Die besondere Vertraulichkeit liegt vor, sofern bereits die Tatsache der Beratung oder Beschlussfassung geheim gehalten werden muss, um den Erfolg der Ma&#223;nahme nicht zu vereiteln. Die Annahme der besonderen Vertraulichkeit ist von der Bundesregierung zu begr&#252;nden.</div><div class="jurAbsatz">(2) In diesem Fall k&#246;nnen die in den &#167;&#167; 4 und 5 bezeichneten Beteiligungsrechte von einem Sondergremium wahrgenommen werden, welches sich aus ordentlichen Mitgliedern des Haushaltsausschusses zusammensetzt und vom Haushaltsausschuss f&#252;r eine Legislaturperiode mit der Mehrheit seiner Mitglieder benannt wird. Die Anzahl der Mitglieder und eine gleich gro&#223;e Anzahl von Stellvertretern ist die kleinstm&#246;gliche, bei der jede Fraktion zumindest ein Mitglied benennen kann, die Mehrheitsverh&#228;ltnisse gewahrt werden und bei der die Zusammensetzung des Plenums widergespiegelt wird. Das nach &#167; 3 Absatz 3 des Stabilisierungsmechanismusgesetzes gew&#228;hlte Sondergremium nimmt die Rechte nach diesem Gesetz wahr. Eine Wahl nach den S&#228;tzen 1 und 2 findet erstmals in der Wahlperiode statt, in der nach Au&#223;erkrafttreten des Stabilisierungsmechanismusgesetzes kein Gremium nach &#167; 3 Absatz 3 des Stabilisierungsmechanismusgesetzes gew&#228;hlt werden kann.</div><div class="jurAbsatz">(3) Das Sondergremium kann der Annahme der besonderen Vertraulichkeit unverz&#252;glich widersprechen. Im Falle des Widerspruchs nehmen das Plenum die in &#167; 4 und der Haushaltsausschuss die in &#167; 5 bezeichneten Beteiligungsrechte wahr.</div><div class="jurAbsatz">(4) Das Sondergremium berichtet dem Deutschen Bundestag &#252;ber Inhalt und Ergebnis seiner Beratungen, sobald die Gr&#252;nde f&#252;r die besondere Vertraulichkeit entfallen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR191800012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR191800012BJNE000700000"/><a href="index-2.html#BJNR191800012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Unterrichtung durch die Bundesregierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung hat den Deutschen Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum fr&#252;hestm&#246;glichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Sie hat dem Deutschen Bundestag in Angelegenheiten, die seine Kompetenzen betreffen, Gelegenheit zur Stellungnahme zu geben und seine Stellungnahmen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Bundesregierung &#252;bermittelt dem Deutschen Bundestag alle ihr zur Verf&#252;gung stehenden Dokumente zur Aus&#252;bung der Beteiligungsrechte des Deutschen Bundestages. Sie &#252;bermittelt diese Dokumente auch dem Bundesrat.</div><div class="jurAbsatz">(3) Dem besonderen Schutzbed&#252;rfnis laufender vertraulicher Verhandlungen tragen der Deutsche Bundestag und der Bundesrat durch eine vertrauliche Behandlung Rechnung.</div><div class="jurAbsatz">(4) Im Falle des Stabilit&#228;tshilfeersuchens einer Vertragspartei des Europ&#228;ischen Stabilit&#228;tsmechanismus nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus &#252;bermittelt die Bundesregierung dem Deutschen Bundestag und dem Bundesrat binnen sieben Tagen nach Antragstellung eine erste Einsch&#228;tzung zu Inhalt und Umfang der beantragten Hilfen. Beabsichtigt die Bundesregierung, der Gew&#228;hrung von Stabilit&#228;tshilfe nach Artikel 13 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zuzustimmen, &#252;bermittelt sie rechtzeitig eine umfassende Einsch&#228;tzung zu Inhalt und Umfang der beantragten Hilfen sowie eine Stellungnahme zu der Bewertung der Europ&#228;ischen Kommission nach Artikel 13 Absatz 1 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus und eine Absch&#228;tzung der finanziellen Folgen.</div><div class="jurAbsatz">(5) Der Haushaltsausschuss des Deutschen Bundestages ist dar&#252;ber hinaus regelm&#228;&#223;ig &#252;ber das Finanzmanagement des Europ&#228;ischen Stabilit&#228;tsmechanismus im Sinne des Kapitels 5 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus schriftlich zu unterrichten. Die Bundesregierung &#252;bermittelt ihm zudem die nach Artikel 27 Absatz 2 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus zusammengefassten Quartalsabschl&#252;sse sowie die Gewinn- und Verlustrechnung des Europ&#228;ischen Stabilit&#228;tsmechanismus.</div><div class="jurAbsatz">(6) Die fortlaufende Unterrichtung der Bundesregierung enth&#228;lt auch Angaben zur jeweiligen Ber&#252;cksichtigung der nach diesem Gesetz abgegebenen Stellungnahmen des Deutschen Bundestages und des Haushaltsausschusses des Deutschen Bundestages bei den Verhandlungen.</div><div class="jurAbsatz">(7) Die Unterrichtungspflichten nach den Abs&#228;tzen 1 bis 6 k&#246;nnen in F&#228;llen besonderer Vertraulichkeit nach &#167; 6 Absatz 1 auf die Mitglieder des Sondergremiums beschr&#228;nkt werden, solange die Gr&#252;nde f&#252;r die besondere Vertraulichkeit bestehen. Nach Fortfall dieser Gr&#252;nde holt die Bundesregierung die Unterrichtung des Deutschen Bundestages unverz&#252;glich nach.</div><div class="jurAbsatz">(8) Die Informationen zur Unterrichtung nach Absatz 5 l&#228;sst die Bundesregierung dem Bundesrat ebenfalls zukommen. Die fortlaufende Unterrichtung der Bundesregierung enth&#228;lt auch Angaben zur jeweiligen Ber&#252;cksichtigung von Stellungnahmen des Bundesrates in Angelegenheiten dieses Gesetzes. In den F&#228;llen des Absatzes 7 wird der Bundesrat dann informiert, wenn die Gr&#252;nde f&#252;r die besondere Vertraulichkeit nicht mehr vorliegen.</div><div class="jurAbsatz">(9) Die von Deutschland oder vom deutschen Gouverneur ernannten Vertreter im Europ&#228;ischen Stabilit&#228;tsmechanismus d&#252;rfen sich gegen&#252;ber einem Auskunftsverlangen des Deutschen Bundestages sowie seiner Aussch&#252;sse und Mitglieder nicht auf die Schweigepflicht nach Artikel 34 des Vertrags zur Einrichtung des Europ&#228;ischen Stabilit&#228;tsmechanismus berufen.</div><div class="jurAbsatz">(10) Die Rechte des Deutschen Bundestages aus dem Gesetz &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union und die Rechte des Bundesrates aus dem Gesetz &#252;ber die Zusammenarbeit von Bund und L&#228;ndern in Angelegenheiten der Europ&#228;ischen Union bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR191800012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR191800012BJNE000800000"/><a href="index-2.html#BJNR191800012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
