<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 RTrAbwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010650965BJNE000600311"/><a href="index-2.html#BJNR010650965BJNE000600311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Rechtsverhältnisse nicht mehr bestehender öffentlicher Rechtsträger (Rechtsträger-Abwicklungsgesetz)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Abwickler</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#246;ffentlichen Rechtstr&#228;ger (&#167; 1) werden durch den zust&#228;ndigen Bundesminister oder durch eine ihm nachgeordnete, von ihm zu bestimmende Dienststelle oder einen anderen Abwickler getrennt voneinander abgewickelt. Die Abwickler unterstehen der Aufsicht des zust&#228;ndigen Bundesministers.</div><div class="jurAbsatz">(2) Der zust&#228;ndige Bundesminister bestellt, sofern er die Abwicklung nicht selbst durchf&#252;hrt oder durch eine ihm nachgeordnete Dienststelle durchf&#252;hren l&#228;&#223;t, zum Abwickler eine seiner Aufsicht unterstehende juristische Person des &#246;ffentlichen Rechts oder im Einvernehmen mit der vorgesetzten obersten Dienstbeh&#246;rde oder der zust&#228;ndigen Aufsichtsbeh&#246;rde eine andere Bundesdienststelle oder juristische Person des &#246;ffentlichen Rechts oder eine nat&#252;rliche oder eine juristische Person des privaten Rechts und beruft sie ab. Der zust&#228;ndige Bundesminister bestimmt ferner den Ort, von dem aus der Abwickler seine T&#228;tigkeit aus&#252;bt (Sitz des Abwicklers).</div><div class="jurAbsatz">(3) Die &#220;bernahme der Abwicklung durch den zust&#228;ndigen Bundesminister oder durch eine ihm nachgeordnete Dienststelle oder die Bestellung und Abberufung eines Abwicklers sowie dessen Sitz werden von dem zust&#228;ndigen Bundesminister im Bundesanzeiger bekanntgemacht.</div><div class="jurAbsatz">(4) Die Kosten der Abwicklung sind aus dem Verm&#246;gen des &#246;ffentlichen Rechtstr&#228;gers zu decken. Ist zum Abwickler bestellt worden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nat&#252;rliche Person oder eine juristische Person des privaten Rechts, so erh&#228;lt sie eine durch den zust&#228;ndigen Bundesminister festzusetzende Aufwandsentsch&#228;digung; einer zum Abwickler bestellten nat&#252;rlichen Person steht f&#252;r Dienstreisen Reisekostenverg&#252;tung der Reisekostenstufe I b nach den Vorschriften &#252;ber die Reisekostenverg&#252;tung der Bundesbeamten zu; den Angeh&#246;rigen einer zum Abwickler bestellten juristischen Person des privaten Rechts steht f&#252;r Dienstreisen eine Reisekostenverg&#252;tung in der H&#246;he zu, wie sie ihnen von der juristischen Person des privaten Rechts in sonstigen F&#228;llen gew&#228;hrt wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine juristische Person des &#246;ffentlichen Rechts, so werden ihr die notwendigen Aufwendungen erstattet, die von dem zust&#228;ndigen Bundesminister im Einvernehmen mit dieser juristischen Person auch pauschal festgelegt werden k&#246;nnen; dies gilt entsprechend, wenn der zust&#228;ndige Bundesminister die Abwicklung selbst durchf&#252;hrt oder durch eine andere Dienststelle durchf&#252;hren l&#228;&#223;t.</div></dd></dl></div><div class="jurAbsatz">(5) Reicht das Verm&#246;gen eines &#246;ffentlichen Rechtstr&#228;gers (&#167; 1) nicht aus, um den Anspruch des Abwicklers nach Absatz 4 Nr. 2 im Rahmen des &#167; 19 zu erf&#252;llen, so ist der insoweit verbleibende Fehlbetrag vom Bund zu tragen. In den F&#228;llen, in denen die f&#252;r die Kosten der Abwicklung erforderlichen Barmittel nicht rechtzeitig beschafft werden k&#246;nnen, kann der Bund dem &#246;ffentlichen Rechtstr&#228;ger (&#167; 1) zur &#220;berbr&#252;ckung angemessene Geldmittel darlehensweise zur Verf&#252;gung stellen. Die Gesamth&#246;he der Kredite darf den Betrag von 1 Million Deutsche Mark nicht &#252;berschreiten.</div><div class="jurAbsatz">(6) Die &#246;ffentlichen Rechtstr&#228;ger (&#167; 1) unterliegen der Rechnungspr&#252;fung durch den Bundesrechnungshof.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
