<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 SchuldRAnpG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR253810994BJNE002601377"/><a href="index-2.html#BJNR253810994BJNE002601377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Anpassung schuldrechtlicher Nutzungsverhältnisse an Grundstücken im Beitrittsgebiet (Schuldrechtsanpassungsgesetz - SchuldRAnpG)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">K&#252;ndigungsschutzfrist</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Grundst&#252;ckseigent&#252;mer kann den Vertrag bis zum Ablauf des 31. Dezember 1999 nicht k&#252;ndigen.</div><div class="jurAbsatz">(2) Vom 1. Januar 2000 an kann der Grundst&#252;ckseigent&#252;mer den Vertrag nur k&#252;ndigen, wenn er das Grundst&#252;ck <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Errichtung eines Ein- oder Zweifamilienhauses als Wohnung f&#252;r sich, die zu seinem Hausstand geh&#246;renden Personen oder seine Familienangeh&#246;rigen ben&#246;tigt und der Ausschlu&#223; des K&#252;ndigungsrechts dem Grundst&#252;ckseigent&#252;mer angesichts seines Wohnbedarfs und seiner sonstigen berechtigten Interessen auch unter W&#252;rdigung der Interessen des Nutzers nicht zugemutet werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alsbald der im Bebauungsplan festgesetzten anderen Nutzung zuf&#252;hren oder alsbald f&#252;r diese Nutzung vorbereiten will.</div></dd></dl>In den F&#228;llen des Satzes 1 Nr. 2 ist die K&#252;ndigung auch vor Rechtsverbindlichkeit des Bebauungsplans zul&#228;ssig, wenn die Gemeinde seine Aufstellung, &#196;nderung oder Erg&#228;nzung beschlossen hat, nach dem Stand der Planungsarbeiten anzunehmen ist, da&#223; die beabsichtigte andere Nutzung festgesetzt wird, und dringende Gr&#252;nde des &#246;ffentlichen Interesses die Vorbereitung oder die Verwirklichung der anderen Nutzung vor Rechtsverbindlichkeit des Bebauungsplans erfordern.</div><div class="jurAbsatz">(3) Vom 1. Januar 2005 an kann der Grundst&#252;ckseigent&#252;mer den Vertrag auch dann k&#252;ndigen, wenn er das Grundst&#252;ck <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Errichtung eines Ein- oder Zweifamilienhauses als Wohnung f&#252;r sich, die zu seinem Hausstand geh&#246;renden Personen oder seine Familienangeh&#246;rigen ben&#246;tigt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst zu kleing&#228;rtnerischen Zwecken, zur Erholung oder Freizeitgestaltung ben&#246;tigt und der Ausschlu&#223; des K&#252;ndigungsrechts dem Grundst&#252;ckseigent&#252;mer angesichts seines Erholungsbedarfs und seiner sonstigen berechtigten Interessen auch unter Ber&#252;cksichtigung der Interessen des Nutzers nicht zugemutet werden kann.</div></dd></dl></div><div class="jurAbsatz">(4) Vom 4. Oktober 2015 an kann der Grundst&#252;ckseigent&#252;mer den Vertrag nach Ma&#223;gabe der allgemeinen Bestimmungen k&#252;ndigen.</div><div class="jurAbsatz">(5) Hatte der Nutzer am 3. Oktober 1990 das 60. Lebensjahr vollendet, ist eine K&#252;ndigung durch den Grundst&#252;ckseigent&#252;mer zu Lebzeiten dieses Nutzers nicht zul&#228;ssig.</div><div class="jurAbsatz">(6) F&#252;r Vertr&#228;ge im Sinne des &#167; 1 Abs. 1 Nr. 1 &#252;ber Grundst&#252;cke, die der Nutzer nicht bis zum Ablauf des 16. Juni 1994 bebaut hat, gilt der besondere K&#252;ndigungsschutz nach den Abs&#228;tzen 1 und 2 nur bis zum 31. Dezember 2002, f&#252;r Nutzungsvertr&#228;ge &#252;ber Garagengrundst&#252;cke nur bis zum 31. Dezember 1999. Absatz 5 ist nicht anzuwenden. Diese Vertr&#228;ge kann der Grundst&#252;ckseigent&#252;mer auch dann k&#252;ndigen, wenn er das Grundst&#252;ck einem besonderen Investitionszweck im Sinne des &#167; 3 Abs. 1 des Investitionsvorranggesetzes zuf&#252;hren will.</div><div class="jurAbsatz">(7) Handelt es sich um ein Grundst&#252;ck oder den Teil eines Grundst&#252;cks, das aufgrund eines Vertrages zur Errichtung von Garagen &#252;berlassen wurde, kann der Grundst&#252;ckseigent&#252;mer abweichend von den Abs&#228;tzen 1 bis 6 den Vertrag auch k&#252;ndigen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er als Wohnungsunternehmen gem&#228;&#223; &#167; 4 Abs. 5 Nr. 1 und &#167; 5 Abs. 1 des Altschuldenhilfe-Gesetzes auf dem Grundst&#252;ck gelegene Wohnungen an deren Mieter ver&#228;u&#223;ern will und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer der Garage nicht Mieter einer auf dem Grundst&#252;ck gelegenen Wohnung ist.</div></dd></dl>Der Nutzer kann der K&#252;ndigung widersprechen und die Fortsetzung des Vertragsverh&#228;ltnisses verlangen, wenn dessen Beendigung f&#252;r ihn eine H&#228;rte bedeuten w&#252;rde, die auch unter W&#252;rdigung der berechtigten Interessen des Grundst&#252;ckseigent&#252;mers nicht zu rechtfertigen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
