<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>POP-Abfall-ÜberwV - Verordnung über die Getrenntsammlung und Überwachung von nicht gefährlichen Abfällen mit persistenten organischen Schadstoffen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR264410017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Getrenntsammlung und &#220;berwachung von nicht gef&#228;hrlichen Abf&#228;llen mit persistenten organischen Schadstoffen</span> <span class="jnkurzueamtabk"> (POP-Abfall-&#220;berwachungs-Verordnung - POP-Abfall-&#220;berwV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>POP-Abfall-&#220;berwV</p><p>Ausfertigungsdatum: 17.07.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"POP-Abfall-&#220;berwachungs-Verordnung vom 17. Juli 2017 (BGBl. I S. 2644), die zuletzt durch Artikel 6 der Verordnung vom 28. April 2022 (BGBl. I S. 700) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 V v. 28.4.2022 I 700</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR264410017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2017 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 17.7.2017 I 2644 von der Bundesregierung nach Anh&#246;rung der beteiligten Kreise und mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 4 dieser V am 1.8.2017 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR264410017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR264410017BJNE000100000"/><a href="index-2.html#BJNR264410017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" width="8%" /><col align="left" width="93%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Anwendungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">POP-haltige Abf&#228;lle</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Getrennte Sammlung und Bef&#246;rderung; Vermischungsverbot</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Nachweispflichten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Registerpflichten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Ordnungswidrigkeiten</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR264410017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR264410017BJNE000200000"/><a href="index-2.html#BJNR264410017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r Erzeuger, Besitzer, Sammler, Bef&#246;rderer, H&#228;ndler, Makler und Entsorger von POP-haltigen Abf&#228;llen.</div><div class="jurAbsatz">(2) Diese Verordnung gilt nicht f&#252;r die Verbringung von Abf&#228;llen im Sinne der Verordnung (EG) <span style="white-space: nowrap">Nr. 1013/2006</span> des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Verbringung von Abf&#228;llen (ABl. L 190 vom 12.7.2006, S. 1; L 318 vom 28.11.2008, S. 15; L 334 vom 13.12.2013, S. 46; L 277 vom 22.10.2015, S. 61), die zuletzt durch die Verordnung (EU) 2015/2002 (ABl. L 294 vom 11.11.2015, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung. Im Fall einer Verbringung von Abf&#228;llen in das Bundesgebiet, die zur vorl&#228;ufigen Verwertung oder Beseitigung bestimmt sind, gilt diese Verordnung abweichend von Satz 1 ab dem Abschluss dieser vorl&#228;ufigen Verwertung oder Beseitigung, wenn sie mit einer weiteren Verwertung oder Beseitigung im Bundesgebiet verbunden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR264410017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR264410017BJNE000300000"/><a href="index-2.html#BJNR264410017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">POP-haltige Abf&#228;lle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">POP-haltige Abf&#228;lle im Sinne dieser Verordnung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus den in Anhang IV der Verordnung (EG) Nr. 850/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 &#252;ber persistente organische Schadstoffe und zur &#196;nderung der Richtlinie 79/117/EWG (ABl. L 158 vom 30.4.2004, S. 7; L 229 vom 29.6.2004, S. 5), die zuletzt durch die Verordnung (EU) 2016/460 (ABl. L 80 vom 31.3.2016, S. 17) ge&#228;ndert worden ist, in der jeweils geltenden Fassung genannten persistenten organischen Schadstoffen (POP) bestehen, diese enthalten oder durch sie verunreinigt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens eine der in Anhang IV der Verordnung (EG) Nr. 850/2004 aufgef&#252;hrten Konzentrationsgrenzen erreichen oder &#252;berschreiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als nicht gef&#228;hrliche Abf&#228;lle gem&#228;&#223; der Abfallverzeichnis-Verordnung vom 10. Dezember 2001 (BGBl. I S. 3379), die zuletzt durch Artikel 2 der Verordnung vom 17. Juli 2017 (BGBl. I S. 2645) in der jeweils geltenden Fassung eingestuft sind und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer der folgenden Abfallarten gem&#228;&#223; der Anlage zur Abfallverzeichnis-Verordnung zuzuordnen sind: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauteile a. n. g. (Abfallschl&#252;ssel 16 01 22),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gebrauchte Ger&#228;te mit Ausnahme derjenigen, die unter die Abfallschl&#252;ssel 16&#160;02&#160;09 bis <span style="white-space: nowrap">16&#160;02&#160;13</span> fallen (Abfallschl&#252;ssel 16 02 14),</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus gebrauchten Ger&#228;ten entfernte Bauteile mit Ausnahme derjenigen, die unter den Abfallschl&#252;ssel 16 02 15 fallen (Abfallschl&#252;ssel 16 02 16),</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunststoff (Abfallschl&#252;ssel 17 02 03),</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>D&#228;mmmaterial mit Ausnahme desjenigen, das unter die Abfallschl&#252;ssel 17&#160;06&#160;01 und 17 06 03 f&#228;llt (Abfallschl&#252;ssel 17 06 04),</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemischte Bau- und Abbruchabf&#228;lle mit Ausnahme derjenigen, die unter die Abfallschl&#252;ssel 17 09 01, 17 09 02 und 17 09 03 fallen (Abfallschl&#252;ssel 17 09 04),</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schredderleichtfraktionen und Staub mit Ausnahme derjenigen, die unter den Abfallschl&#252;ssel 19 10 03 fallen (Abfallschl&#252;ssel 19 10 04),</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Fraktionen mit Ausnahme derjenigen, die unter die Abfallschl&#252;ssel 19 10 05 fallen (Abfallschl&#252;ssel 19 10 06) oder</div></dd><dt>ii)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gebrauchte elektrische und elektronische Ger&#228;te mit Ausnahme derjenigen, die unter die Abfallschl&#252;ssel 20&#160;01&#160;21, 20&#160;01&#160;23 und <span style="white-space: nowrap">20 01 35</span> fallen (Abfallschl&#252;ssel 20 01 36),</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Anlage erzeugte oder in sonstiger Weise angefallene Gemische, die die in Nummer 1 genannten Abf&#228;lle enthalten, unabh&#228;ngig davon, ob diese Gemische eine der in Anhang IV der Verordnung (EG) Nr. 850/2004 aufgef&#252;hrten Konzentrationsgrenzen unter- oder &#252;berschreiten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Anlage aussortierte Abf&#228;lle, die die in Nummer 1 Buchstabe a bis c genannten Anforderungen erf&#252;llen und hinsichtlich der Art und Zusammensetzung den in Nummer 1 Buchstabe d genannten Abfallarten entsprechen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR264410017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR264410017BJNE000400000"/><a href="index-2.html#BJNR264410017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Getrennte Sammlung und Bef&#246;rderung; Vermischungsverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erzeuger und Besitzer von POP-haltigen Abf&#228;llen haben diese getrennt von anderen Abf&#228;llen zu sammeln und zu bef&#246;rdern, soweit dies zur Erf&#252;llung der Anforderungen nach &#167; 7 Absatz 2 bis 4 und &#167; 8 Absatz 1 oder nach &#167; 15 Absatz 1 und 2 des Kreislaufwirtschaftsgesetzes erforderlich ist.</div><div class="jurAbsatz">(2) Soweit die getrennte Sammlung nach Absatz 1 erforderlich ist, ist die Vermischung, einschlie&#223;lich der Verd&#252;nnung, von POP-haltigen Abf&#228;llen mit anderen Abf&#228;llen, Stoffen oder Materialien unzul&#228;ssig.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 ist eine Vermischung zul&#228;ssig, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie in einer hierf&#252;r zugelassenen Anlage erfolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass das gesamte entstehende Gemisch nach &#167; 7 Absatz 3 des Kreislaufwirtschaftsgesetzes ordnungsgem&#228;&#223; und schadlos verwertet oder nach &#167; 15 Absatz 2 des Kreislaufwirtschaftsgesetzes gemeinwohlvertr&#228;glich beseitigt wird sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vermischungsverfahren dem Stand der Technik entspricht.</div></dd></dl></div><div class="jurAbsatz">(4) Soweit POP-haltige Abf&#228;lle in unzul&#228;ssiger Weise vermischt worden sind, sind diese zu trennen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit dies erforderlich ist, um <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ordnungsgem&#228;&#223;e und schadlose Verwertung nach &#167; 7 Absatz 3 des Kreislaufwirtschaftsgesetzes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gemeinwohlvertr&#228;gliche Beseitigung nach &#167; 15 Absatz 2 des Kreislaufwirtschaftsgesetzes</div></dd></dl>sicherzustellen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Trennung technisch m&#246;glich und wirtschaftlich zumutbar ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR264410017BJNE000502125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR264410017BJNE000502125"/><a href="index-2.html#BJNR264410017BJNE000502125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Nachweispflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erzeuger, Besitzer, Sammler, Bef&#246;rderer und Entsorger von POP-haltigen Abf&#228;llen haben sowohl der zust&#228;ndigen Beh&#246;rde gegen&#252;ber als auch untereinander die ordnungsgem&#228;&#223;e Entsorgung der Abf&#228;lle gem&#228;&#223; Satz 2 nachzuweisen. Der Nachweis wird gef&#252;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor Beginn der Entsorgung in Form einer Erkl&#228;rung des Erzeugers, Besitzers, Sammlers oder Bef&#246;rderers von POP-haltigen Abf&#228;llen zur vorgesehenen Entsorgung, einer Annahmeerkl&#228;rung des Entsorgers von Abf&#228;llen sowie der Best&#228;tigung der Zul&#228;ssigkeit der vorgesehenen Entsorgung durch die zust&#228;ndige Beh&#246;rde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die durchgef&#252;hrte Entsorgung oder Teilabschnitte der Entsorgung in Form von Erkl&#228;rungen der nach Satz 1 Verpflichteten &#252;ber den Verbleib der entsorgten POP-haltigen Abf&#228;lle; die Erkl&#228;rungen sind jeweils unverz&#252;glich nach Durchf&#252;hrung des jeweiligen Teilabschnitts der Entsorgung abzugeben.</div></dd></dl>Die Teile 2 und 4 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298), die zuletzt durch Artikel 7 der Verordnung vom 2. Dezember 2016 (BGBl. I S. 2770) ge&#228;ndert worden ist, in der jeweils geltenden Fassung gelten mit Ausnahme von &#167; 9 Absatz 1 Satz 1 Nummer 4 der Nachweisverordnung entsprechend.</div><div class="jurAbsatz">(2) Die Nachweispflichten nach Absatz 1 gelten nicht f&#252;r die Entsorgung von POP-haltigen Abf&#228;llen, welche die Erzeuger oder Besitzer in eigenen Entsorgungsanlagen entsorgen, wenn diese Entsorgungsanlagen in einem engen r&#228;umlichen und betrieblichen Zusammenhang mit den Anlagen oder Stellen stehen, in denen die zu entsorgenden Abf&#228;lle angefallen sind.</div><div class="jurAbsatz">(3) Die Nachweispflichten nach Absatz 1 gelten nicht bis zum Abschluss der R&#252;cknahme oder R&#252;ckgabe von Erzeugnissen oder von nach Gebrauch dieser Erzeugnisse verbleibenden POP-haltigen Abf&#228;llen nach &#167; 2 Nummer 1, wenn die Erzeugnisse oder Abf&#228;lle einer gesetzlichen oder verordneten R&#252;cknahme oder R&#252;ckgabe unterliegen. Eine R&#252;cknahme oder R&#252;ckgabe von Erzeugnissen und der nach Gebrauch der Erzeugnisse verbleibenden Abf&#228;lle gilt sp&#228;testens mit der Annahme an einer Anlage zur weiteren Entsorgung, ausgenommen Anlagen zur Zwischenlagerung der Abf&#228;lle, als abgeschlossen, soweit kein fr&#252;herer Zeitpunkt bestimmt ist. Im Fall einer freiwilligen R&#252;cknahme gilt &#167; 26a Absatz 1 bis 4 des Kreislaufwirtschaftsgesetzes entsprechend.</div><div class="jurAbsatz">(4) Die Nachweispflichten nach Absatz 1 gelten nicht f&#252;r die &#220;berlassung von Altger&#228;ten nach &#167; 3 Nummer 3 des Elektro- und Elektronikger&#228;tegesetzes vom 20. Oktober 2015 (BGBl. I S. 1739), das zuletzt durch Artikel 6 Absatz 11 des Gesetzes vom 13. April 2017 (BGBl. I S. 872) ge&#228;ndert worden ist, in der jeweils geltenden Fassung an Einrichtungen zur Erfassung und Erstbehandlung.</div><div class="jurAbsatz">(5) In den F&#228;llen der Abs&#228;tze 2 bis 4 bleiben die Registerpflichten nach &#167; 5 dieser Verordnung und nach &#167; 49 des Kreislaufwirtschaftsgesetzes unber&#252;hrt.</div><div class="jurAbsatz">(6) Die Nachweispflichten nach Absatz 1 gelten nicht f&#252;r private Haushaltungen.</div></div></div></div></div><div class="jnnorm" id="BJNR264410017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR264410017BJNE000600000"/><a href="index-2.html#BJNR264410017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Registerpflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erzeuger, Besitzer, Sammler, Bef&#246;rderer, H&#228;ndler und Makler von POP-haltigen Abf&#228;llen haben ein Register zu f&#252;hren, in dem hinsichtlich der Vorg&#228;nge nach Anlage 1 oder Anlage 2 des Kreislaufwirtschaftsgesetzes folgende Angaben verzeichnet sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge, die Art und der Ursprung sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmung der Abf&#228;lle, die H&#228;ufigkeit der Sammlung, die Bef&#246;rderungsart sowie die Art der Verwertung oder Beseitigung, einschlie&#223;lich der Vorbereitung vor der Verwertung oder Beseitigung, soweit diese Angaben zur Gew&#228;hrleistung einer ordnungsgem&#228;&#223;en Abfallbewirtschaftung von Bedeutung sind.</div></dd></dl>Die Teile 3 und 4 der Nachweisverordnung gelten entsprechend.</div><div class="jurAbsatz">(2) Auf Verlangen der zust&#228;ndigen Beh&#246;rde sind die Register vorzulegen oder Angaben aus diesen Registern mitzuteilen.</div><div class="jurAbsatz">(3) In ein Register eingetragene Angaben oder eingestellte Belege &#252;ber POP-haltige Abf&#228;lle haben die Erzeuger, Besitzer, Sammler, Bef&#246;rderer, H&#228;ndler und Makler drei Jahre jeweils ab dem Zeitpunkt der Eintragung oder Einstellung in das Register gerechnet aufzubewahren.</div><div class="jurAbsatz">(4) Die Registerpflichten nach Absatz 1 gelten nicht f&#252;r private Haushaltungen.</div></div></div></div></div><div class="jnnorm" id="BJNR264410017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR264410017BJNE000700000"/><a href="index-2.html#BJNR264410017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 69 Absatz 2 Nummer 15 des Kreislaufwirtschaftsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 1 einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig f&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 1 ein Register nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 ein Register nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt oder eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 3 eine Angabe oder einen Beleg nicht mindestens drei Jahre aufbewahrt.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
