<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MiLoMeldV - Verordnung über Meldepflichten nach dem Mindestlohngesetz, dem Arbeitnehmer-Entsendegesetz und dem Arbeitnehmerüberlassungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR182500014" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Meldepflichten nach dem Mindestlohngesetz, dem Arbeitnehmer-Entsendegesetz und dem Arbeitnehmer&#252;berlassungsgesetz</span> <span class="jnkurzueamtabk"> (Mindestlohnmeldeverordnung - MiLoMeldV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MiLoMeldV</p><p>Ausfertigungsdatum: 26.11.2014</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Mindestlohnmeldeverordnung vom 26. November 2014 (BGBl. I S. 1825), die zuletzt durch Artikel 5 des Gesetzes vom 28. Juni 2023 (BGBl. 2023 I Nr. 172) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 28.6.2023 I Nr. 172</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR182500014_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2015 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />     EURL 2020/1057 (CELEX Nr: 32020L1057) vgl. G v. 28.6.2023 I Nr. 172 <br />     EURL 67/2014   (CELEX Nr: 32014L0067) vgl. G v. 28.6.2023 I Nr. 172 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR182500014BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182500014BJNE000100000"/><a href="index-2.html#BJNR182500014BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 16 Absatz 5 Nummer 2 und 3 des Mindestlohngesetzes vom 11. August 2014 (BGBl. I S. 1348), des &#167; 18 Absatz 5 Nummer 2 und 3 des Arbeitnehmer-Entsendegesetzes vom 20. April 2009 (BGBl. I S. 799) und des &#167; 17b Absatz 3 Nummer 2 und 3 des Arbeitnehmer&#252;berlassungsgesetzes, der durch Artikel 1 Nummer 3 des Gesetzes vom 20. Juli 2011 (BGBl. I S. 1506) eingef&#252;gt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales:</div></div></div></div></div><div class="jnnorm" id="BJNR182500014BJNE000202126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182500014BJNE000202126"/><a href="index-2.html#BJNR182500014BJNE000202126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Meldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber mit Sitz im Ausland soll die Meldungen nach &#167; 16 Absatz 1 des Mindestlohngesetzes und &#167; 18 Absatz 1 des Arbeitnehmer-Entsendegesetzes elektronisch &#252;bermitteln. F&#252;r die elektronische &#220;bermittlung hat er das Internetportal zu nutzen, das die Zollverwaltung zur Verf&#252;gung stellt. Abweichend von den S&#228;tzen 1 und 2 haben Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraums, die Kraftfahrerinnen oder Kraftfahrer nach &#167; 36 Absatz 1 des Arbeitgeber-Entsendegesetzes im Inland besch&#228;ftigen, die Anmeldung mittels der elektronischen Schnittstelle des Binnenmarkt-Informationssystems nach Artikel 1 in Verbindung mit Artikel 5 Buchstabe a der Verordnung (EU) Nr. 1024/2012 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 &#252;ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (&#8222;IMI-Verordnung&#8220;) (ABI. L 316 vom 14.11.2012, S. 1), die zuletzt durch die Verordnung (EU) 2020/1055 (ABI. L 249 vom 31.7.2020, S. 17) ge&#228;ndert worden ist, zuzuleiten.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r Verleiher bei Meldungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 16 Absatz 3 des Mindestlohngesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 18 Absatz 3 des Arbeitnehmer-Entsendegesetzes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 17b Absatz 1 des Arbeitnehmer&#252;berlassungsgesetzes.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der elektronischen &#220;bermittlung nach Absatz 1 Satz 1 und 2 sowie Absatz 2 hat die Zollverwaltung Verfahren einzusetzen, die dem jeweiligen Stand der Technik entsprechen sowie die Vertraulichkeit und Integrit&#228;t der Daten gew&#228;hrleisten. Bei Nutzung allgemein zug&#228;nglicher Netze sind die Daten &#252;ber das Internetportal Ende-zu-Ende zu verschl&#252;sseln. Jede Meldung sowie die darin enthaltenen Datens&#228;tze sind systemseitig mit einem eindeutigen Kennzeichen zur Identifizierung zu versehen.</div></div></div></div></div><div class="jnnorm" id="BJNR182500014BJNE000301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182500014BJNE000301126"/><a href="index-2.html#BJNR182500014BJNE000301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Abwandlung der Anmeldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von der Meldepflicht nach &#167; 16 Absatz 1 Satz 1 und 2 des Mindestlohngesetzes und &#167; 18 Absatz 1 Satz 1 und 2 des Arbeitnehmer-Entsendegesetzes ist in den F&#228;llen, in denen ein Arbeitgeber mit Sitz im Ausland Arbeitnehmerinnen und Arbeitnehmer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einem Besch&#228;ftigungsort <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zumindest teilweise vor 6 Uhr oder nach 22 Uhr oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Schichtarbeit,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an mehreren Besch&#228;ftigungsorten am selben Tag oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ausschlie&#223;lich mobiler T&#228;tigkeit</div></dd></dl>besch&#228;ftigt, eine Einsatzplanung vorzulegen.</div><div class="jurAbsatz">(2) In den F&#228;llen des Absatzes 1 Nummer 1 und 2 hat der Arbeitgeber in der Einsatzplanung f&#252;r jeden Besch&#228;ftigungsort die dort eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit Geburtsdatum auszuweisen. Die Angaben zum Besch&#228;ftigungsort m&#252;ssen die Ortsbezeichnung, die Postleitzahl und, soweit vorhanden, den Stra&#223;ennamen sowie die Hausnummer enthalten. Der Einsatz der Arbeitnehmerinnen und Arbeitnehmer am Besch&#228;ftigungsort wird durch die Angabe von Datum und Uhrzeiten konkretisiert. Die Einsatzplanung kann einen Zeitraum von bis zu drei Monaten umfassen. Beim Einsatz von Arbeitnehmerinnen und Arbeitnehmern im Geltungsbereich von Tarifvertr&#228;gen f&#252;r Bergbauspezialarbeiten auf Steinkohlebergwerken gilt der Schacht als Ort der Besch&#228;ftigung.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 1 Nummer 3 hat der Arbeitgeber in der Einsatzplanung den Beginn und die voraussichtliche Dauer der Werk- oder Dienstleistung, die voraussichtlich eingesetzten Arbeitnehmerinnen und Arbeitnehmer mit Geburtsdatum sowie die Anschrift, an der Unterlagen bereitgehalten werden, zu melden. Die Einsatzplanung kann je nach Auftragssicherheit einen Zeitraum von bis zu sechs Monaten umfassen. Sofern die Unterlagen im Ausland bereitgehalten werden, ist der Einsatzplanung eine Versicherung beizuf&#252;gen, dass die Unterlagen auf Anforderung der Beh&#246;rden der Zollverwaltung f&#252;r die Pr&#252;fung in deutscher Sprache im Inland bereitgestellt werden. Diesen Unterlagen sind auch Angaben zu den im gemeldeten Zeitraum tats&#228;chlich erbrachten Werk- oder Dienstleistungen sowie den jeweiligen Auftraggebern beizuf&#252;gen.</div><div class="jurAbsatz">(4) Bei einer ausschlie&#223;lich mobilen T&#228;tigkeit im Sinne des Absatzes 1 Nummer 3 handelt es sich um eine T&#228;tigkeit, die nicht an Besch&#228;ftigungsorte gebunden ist. Eine ausschlie&#223;lich mobile T&#228;tigkeit liegt insbesondere bei der Zustellung von Briefen, Paketen und Druckerzeugnissen, der Abfallsammlung, der Stra&#223;enreinigung, dem Winterdienst, dem G&#252;tertransport und der Personenbef&#246;rderung vor. Das Erbringen ambulanter Pflegeleistungen wird einer ausschlie&#223;lich mobilen T&#228;tigkeit gleichgestellt. Abweichend von Satz 2 gelten die Bef&#246;rderung von G&#252;tern oder Personen im Stra&#223;enverkehrssektor f&#252;r Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraums nicht als ausschlie&#223;lich mobile T&#228;tigkeit im Sinne des Absatzes 1 Nummer 3.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 3 und Absatz 4 Satz 1 bis 3 gelten entsprechend f&#252;r Angaben des Verleihers auf Grund des &#167; 16 Absatz 3 des Mindestlohngesetzes, des &#167; 18 Absatz 3 des Arbeitnehmer-Entsendegesetzes und des &#167; 17b Absatz 1 des Arbeitnehmer&#252;berlassungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR182500014BJNE000401126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182500014BJNE000401126"/><a href="index-2.html#BJNR182500014BJNE000401126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#196;nderungsmeldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Abweichung der Besch&#228;ftigung von den in der gemeldeten Einsatzplanung nach &#167; 2 Absatz 2 gemachten Angaben m&#252;ssen Arbeitgeber oder Verleiher entgegen &#167; 16 Absatz 1 Satz 3 und Absatz 3 Satz 2 des Mindestlohngesetzes, &#167; 18 Absatz 1 Satz 3 und Absatz 3 Satz 2 des Arbeitnehmer-Entsendegesetzes und &#167; 17b Absatz 1 Satz 2 des Arbeitnehmer&#252;berlassungsgesetzes nur melden, wenn der Einsatz am gemeldeten Ort um mindestens acht Stunden verschoben wird.</div><div class="jurAbsatz">(2) Eine Abweichung der Besch&#228;ftigung von den in der gemeldeten Einsatzplanung nach &#167; 2 Absatz 3 gemachten Angaben m&#252;ssen Arbeitgeber oder Verleiher entgegen &#167; 16 Absatz 1 Satz 3 und Absatz 3 Satz 2 des Mindestlohngesetzes, &#167; 18 Absatz 1 Satz 3 und Absatz 3 Satz 2 des Arbeitnehmer-Entsendegesetzes und &#167; 17b Absatz 1 Satz 2 des Arbeitnehmer&#252;berlassungsgesetzes nicht melden.</div></div></div></div></div><div class="jnnorm" id="BJNR182500014BJNE000502119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182500014BJNE000502119"/><a href="index-2.html#BJNR182500014BJNE000502119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2015 in Kraft. Gleichzeitig tritt die Arbeitnehmer-Entsendegesetz-Meldeverordnung vom 10. September 2010 (BGBl. I S. 1304) au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
