<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 NetzResV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR194700013BJNE000702377"/><a href="index-2.html#BJNR194700013BJNE000702377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung der Beschaffung und Vorhaltung von Anlagen in der Netzreserve (Netzreserveverordnung - NetzResV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erstattung von Kosten bestehender Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kosten, die durch die Nutzung der bestehenden Anlagen nach &#167; 5 in der Netzreserve entstehen, werden dem Betreiber der Anlage durch den jeweiligen Betreiber des &#220;bertragungsnetzes erstattet. Kosten, die auch im Fall einer endg&#252;ltigen Stilllegung angefallen w&#228;ren, sind nicht erstattungsf&#228;hig. Opportunit&#228;tskosten in Form einer angemessenen Verzinsung f&#252;r bestehende Anlagen nach &#167; 5 Absatz 2 sind nur erstattungsf&#228;hig, wenn und soweit eine verl&#228;ngerte Kapitalbindung in Form von Grundst&#252;cken und weiterverwertbaren technischen Anlagen oder Anlagenteilen auf Grund der Verpflichtung f&#252;r die Netzreserve besteht. Der Werteverbrauch der weiterverwertbaren technischen Anlagen oder der Anlagenteile ist nur erstattungsf&#228;hig, wenn und soweit die technischen Anlagen in der Netzreserve tats&#228;chlich eingesetzt werden; f&#252;r die Bestimmung des anteiligen Werteverbrauchs ist &#167; 13c Absatz 1 Satz 3 des Energiewirtschaftsgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Der Umfang der Kostenerstattung nach Absatz 1 wird in den jeweiligen Vertr&#228;gen auf Grundlage der Kostenstruktur der jeweiligen Anlage nach Abstimmung mit der Bundesnetzagentur festgelegt. Die durch den Vertrag entstehenden Kosten der Betreiber von &#220;bertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von &#220;bertragungsnetzen nach &#167; 11 Absatz 2 Satz 4 und &#167; 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in der jeweils geltenden Fassung als verfahrensregulierte Kosten nach Ma&#223;gabe der hierf&#252;r geltenden Vorgaben oder einer Festlegung nach &#167; 21a des Energiewirtschaftsgesetzes anerkannt.</div><div class="jurAbsatz">(3) Die Kostenregelung nach Absatz 1 Satz 1 umfasst hinsichtlich von Anlagen nach &#167; 5 Absatz 2 weiterhin die folgenden Punkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Erzeugungsauslagen wird ein Arbeitspreis in Form der notwendigen Auslagen f&#252;r eine tats&#228;chliche Einspeisung der Anlage gew&#228;hrt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Betriebsbereitschaftsauslagen werden die einmaligen Kosten f&#252;r die Herstellung der Betriebsbereitschaft der Anlage ber&#252;cksichtigt; Kosten in diesem Sinne sind auch die Kosten erforderlicher immissionsschutzrechtlicher Pr&#252;fungen sowie die Kosten der Reparatur au&#223;ergew&#246;hnlicher Sch&#228;den;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Betriebsbereitschaftsauslagen wird zudem ein Leistungspreis f&#252;r die Bereithaltung der betreffenden Anlage gew&#228;hrt; hierbei werden die Kosten ber&#252;cksichtigt, die dem Betreiber zus&#228;tzlich und fortlaufend auf Grund der Vorhaltung der Anlage f&#252;r die Netzreserve entstehen; der Leistungspreis kann als pauschalierter Betrag in Euro je Megawatt zu Vertragsbeginn auf Grundlage von den ermittelten Erfahrungswerten der jeweiligen Anlage festgelegt werden; die Bundesnetzagentur kann die der Anlage zurechenbaren Gemeinkosten eines Betreibers bis zu einer H&#246;he von 5 Prozent der &#252;brigen Kosten dieser Nummer pauschal anerkennen; der Nachweis h&#246;herer Gemeinkosten durch den Betreiber ist m&#246;glich.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
