<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NetzResV - Verordnung zur Regelung der Beschaffung und Vorhaltung von Anlagen in der Netzreserve</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR194700013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Regelung der Beschaffung und Vorhaltung von Anlagen in der Netzreserve</span> <span class="jnkurzueamtabk"> (Netzreserveverordnung - NetzResV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NetzResV</p><p>Ausfertigungsdatum: 27.06.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Netzreserveverordnung vom 27. Juni 2013 (BGBl. I S. 1947), die zuletzt durch Artikel 8 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 405) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 G v. 22.12.2023 I Nr. 405</td></tr><tr><td colspan="2">Die V tritt gem. &#167; 14 Abs. 2 mit Ablauf des 31.12.2017 au&#223;er Kraft; die Geltung dieser V ist durch Aufhebung d. &#167; 12 (fr&#252;her &#167; 14) gem. Art. 6 Nr. 14 G v. 26.7.2016 I 1786 &#252;ber den 31.12.2017 hinaus verl&#228;ngert worden</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR194700013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 6.7.2013 +++)<br />(+++ Zur Anwendung vgl. &#167; 50a Abs. 4 u. 5 EnWG 2005 (bis 31.3.2024 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 72/2009  (CELEX Nr: 32009L0072) <br />       EGRL 73/2009  (CELEX Nr: 32009L0073) <br />       EURL 2019/944 (CELEX Nr: 32019L0944) vgl. G v. 22.12.2023 I Nr. 405 +++)<br /><br /> 
</pre>&#220;berschrift: IdF. d. Art. 6 Nr. 1 G v. 26.7.2016 I 1786 mWv 30.7.2016</div></div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE000101311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE000101311"/><a href="index-2.html#BJNR194700013BJNE000101311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 13b Absatz 1 und 2 des Energiewirtschaftsgesetzes, der durch Artikel 1 Nummer 10 des Gesetzes vom 20. Dezember 2012 (BGBl. I S. 2730) eingef&#252;gt worden ist, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE000201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE000201311"/><a href="index-2.html#BJNR194700013BJNE000201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich, Vorrang der Netzreserve, Umgang mit bestehenden Vertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt das Verfahren der Beschaffung der Netzreserve, den Einsatz von Anlagen in der Netzreserve nach &#167; 13d Absatz 1 des Energiewirtschaftsgesetzes sowie Anforderungen an Anlagen in der Netzreserve auf Grundlage von &#167; 13i Absatz 3 Nummer 2 des Energiewirtschaftsgesetzes. Sie pr&#228;zisiert zudem die Bestimmungen zum Umgang mit geplanten Stilllegungen von Erzeugungsanlagen oder Anlagen zur Speicherung von elektrischer Energie auf Grundlage von &#167; 13a Absatz 1, der &#167;&#167; 13b bis 13d sowie 13i Absatz 3 Nummer 1 des Energiewirtschaftsgesetzes.</div><div class="jurAbsatz">(2) Die Bildung einer Netzreserve erfolgt auf Grundlage des Abschlusses von Vertr&#228;gen zwischen &#220;bertragungsnetz- und Anlagenbetreibern nach Abstimmung mit der Bundesnetzagentur &#252;ber die Nutzung bestimmter Anlagen gem&#228;&#223; den Bestimmungen der &#167;&#167; 2 bis 9 (vertragliches Schuldverh&#228;ltnis). Der Einsatz der Anlagen der Netzreserve erfolgt dann auf Grundlage der abgeschlossenen Vertr&#228;ge. Die Bildung der Netzreserve nach Satz 1 erfolgt vorrangig zur Nutzung der gesetzlichen Bestimmungen zum Umgang mit geplanten Stilllegungen von Anlagen.</div><div class="jurAbsatz">(3) Bestehende Vertr&#228;ge und Optionen, welche von &#220;bertragungsnetzbetreibern in Abstimmung mit der Bundesnetzagentur f&#252;r die Nutzung von Reservekraftwerken f&#252;r die Winter 2011/2012 und 2012/2013 abgeschlossen wurden, werden durch die Vorgaben der Verordnung nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE000301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE000301311"/><a href="index-2.html#BJNR194700013BJNE000301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zweck der Bildung einer Netzreserve, Systemsicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Bildung einer Netzreserve ist die Vorhaltung von Erzeugungskapazit&#228;ten zur Gew&#228;hrleistung der Sicherheit und Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems, insbesondere f&#252;r die Bewirtschaftung von Netzengp&#228;ssen und f&#252;r die Spannungshaltung.</div><div class="jurAbsatz">(2) Eine Gef&#228;hrdung der Sicherheit und Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems liegt vor, wenn &#246;rtliche Ausf&#228;lle des &#220;bertragungsnetzes oder kurzfristige Netzengp&#228;sse zu besorgen sind oder zu besorgen ist, dass die Haltung von Frequenz, Spannung oder Stabilit&#228;t durch die &#220;bertragungsnetzbetreiber nicht im erforderlichen Ma&#223;e gew&#228;hrleistet werden kann. Ma&#223;stab ist der Erhalt der Systemsicherheit im Sinne von Satz 1 unter Ber&#252;cksichtigung der anerkannten Regeln der Technik f&#252;r den sicheren Netzbetrieb im Sinne von &#167; 49 des Energiewirtschaftsgesetzes. F&#252;r einen sicheren Netzbetrieb sollen auch systemrelevante Mehrfachfehler angemessen beherrscht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE000402124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE000402124"/><a href="index-2.html#BJNR194700013BJNE000402124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Pr&#252;fung und Best&#228;tigung des Bedarfs an Erzeugungskapazit&#228;t f&#252;r die Netzreserve</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur pr&#252;ft bis sp&#228;testens zum 30. April eines jeden Jahres den Bedarf an Erzeugungskapazit&#228;t f&#252;r die Netzreserve. Ein eventuell bestehender Bedarf wird von ihr best&#228;tigt. Die Best&#228;tigung ist nicht selbstst&#228;ndig durch Dritte anfechtbar. Die Ergebnisse der Pr&#252;fung, die Analysen der &#220;bertragungsnetzbetreiber nach Absatz 2, die dieser zu Grunde liegenden Annahmen, Parameter, Szenarien, Methoden sowie die zum 30. April des jeweiligen Jahres f&#252;r die jeweils folgenden f&#252;nf Jahre prognostizierten Einzelwerte der Jahresh&#246;chstlast im Gebiet der Bundesrepublik Deutschland einschlie&#223;lich der Netzverluste und gegebenenfalls die Best&#228;tigung werden in einem Bericht ver&#246;ffentlicht.</div><div class="jurAbsatz">(2) Grundlage der Pr&#252;fung ist eine von den Betreibern von &#220;bertragungsnetzen j&#228;hrlich gemeinsam erstellte Analyse <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der verf&#252;gbaren gesicherten Erzeugungskapazit&#228;ten auch im Hinblick auf deren technische Eignung f&#252;r die Abwehr von Gefahren f&#252;r die Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems einschlie&#223;lich ihrer Anfahrzeiten und ihrer Last&#228;nderungsgeschwindigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der wahrscheinlichen Entwicklung der verf&#252;gbaren gesicherten Erzeugungskapazit&#228;ten im Hinblick auf das jeweils folgende Winterhalbjahr sowie mindestens eines der weiteren darauf folgenden vier Betrachtungsjahre (Systemanalyse) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des eventuellen Bedarfs an Netzreserve.</div></dd></dl>Ein Betrachtungsjahr umfasst jeweils den Zeitraum vom 1. April eines Jahres bis zum 31. M&#228;rz des jeweiligen Folgejahres. Erg&#228;nzend erstellen die Betreiber von &#220;bertragungsnetzen im Einvernehmen mit der Bundesnetzagentur bis zum 30. November 2016 eine Analyse des Winterhalbjahres 2021/2022 und des Winterhalbjahres 2022/2023; dar&#252;ber hinaus kann die Bundesnetzagentur verlangen, dass die Betreiber von &#220;bertragungsnetzen zus&#228;tzlich zu der Systemanalyse nach Satz 1 eine Analyse im Hinblick auf ein weiteres Betrachtungsjahr erstellen, das einen Untersuchungszeitraum nach dem in Satz 1 genannten Zeitraum abdeckt (Langfristanalyse). Die Entscheidung &#252;ber weitere Untersuchungszeitr&#228;ume nach Satz 3 bedarf der Zustimmung durch die Bundesnetzagentur. Die der Systemanalyse zu Grunde liegenden Annahmen, Parameter, Szenarien und Methoden sind bis sp&#228;testens zum 1. Dezember eines jeden Jahres mit der Bundesnetzagentur abzustimmen. Die Systemanalyse ist ihr bis sp&#228;testens zum 1. M&#228;rz eines jeden Jahres zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Ma&#223;stab der Analysen der &#220;bertragungsnetzbetreiber und der Pr&#252;fung der Bundesnetzagentur ist die Vermeidung einer Gef&#228;hrdung der Sicherheit und Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems im Sinne von &#167; 2 Absatz 2 durch Vorhaltung von Erzeugungskapazit&#228;ten insbesondere als Redispatchpotential. Bei den Analysen sind insbesondere bestehende Netzengp&#228;sse und m&#246;gliche Entwicklungen im Hinblick auf den Netzausbau zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE000501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE000501311"/><a href="index-2.html#BJNR194700013BJNE000501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verfahren, M&#246;glichkeit zur Interessenbekundung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fall eines von der Bundesnetzagentur nach &#167; 3 best&#228;tigten zus&#228;tzlichen Bedarfs an Erzeugungskapazit&#228;t f&#252;r die Netzreserve ver&#246;ffentlicht der jeweils betroffene &#220;bertragungsnetzbetreiber in &#220;bereinstimmung mit der Best&#228;tigung bis sp&#228;testens zum 30. April eines jeden Jahres die Anforderungen an die erforderlichen Anlagen einschlie&#223;lich eventueller Anforderungen an den Standort und die technischen Parameter. Die erg&#228;nzende Langfristanalyse bleibt bei dem Verfahren nach Satz 1 unber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Die Betreiber von Anlagen k&#246;nnen bis sp&#228;testens zum 15. Mai eines jeden Jahres ihr Interesse am Abschluss eines Vertrages zur Aufnahme ihrer Anlage in die Netzreserve bekunden. Bei gleicher technischer Eignung mehrerer angebotener Anlagen im Hinblick auf die Gew&#228;hrleistung der Sicherheit und Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems ber&#252;cksichtigt der betroffene &#220;bertragungsnetzbetreiber das preisg&#252;nstigste Angebot. Es besteht kein Rechtsanspruch auf Abschluss eines Vertrags.</div><div class="jurAbsatz">(3) Die Betreiber von &#220;bertragungsnetzen f&#252;hren die Verhandlungen mit den Betreibern der Anlagen und schlie&#223;en bis sp&#228;testens zum 15. September Vertr&#228;ge &#252;ber die Nutzung der Anlagen f&#252;r die Netzreserve ab, sofern diese Anlagen im folgenden Winterhalbjahr ben&#246;tigt werden. Vertr&#228;ge &#252;ber die Nutzung der Anlagen f&#252;r die Netzreserve, die fr&#252;hestens im &#252;bern&#228;chsten Winterhalbjahr ben&#246;tigt werden, sollen bis sp&#228;testens zum 15. Dezember abgeschlossen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE000601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE000601311"/><a href="index-2.html#BJNR194700013BJNE000601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vertr&#228;ge mit Betreibern bestehender Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abschluss von Vertr&#228;gen mit Betreibern von Anlagen erfolgt durch den &#220;bertragungsnetzbetreiber, in dessen Regelzone die betreffende Anlage angeschlossen ist, nach Abstimmung mit der Bundesnetzagentur. Der &#220;bertragungsnetzbetreiber im Sinne von Satz 1 ist auch berechtigt, Vertr&#228;ge mit den Betreibern geeigneter Anlagen im europ&#228;ischen Energiebinnenmarkt und der Schweiz abzuschlie&#223;en. Die Vertragsdauer kann bis zu 24 Monate, in begr&#252;ndeten F&#228;llen auch l&#228;nger betragen.</div><div class="jurAbsatz">(2) Ein Vertrag mit einem Betreiber einer Anlage im Inland darf nur abgeschlossen werden, wenn die Anlage <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>systemrelevant im Sinne von &#167; 13b Absatz 2 Satz 2 des Energiewirtschaftsgesetzes ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber sich verpflichtet, die f&#252;r die Netzreserve genutzte Anlage nach Ablauf des Vertrages bis zur endg&#252;ltigen Stilllegung nicht mehr an den Stromm&#228;rkten einzusetzen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzeigefrist nach &#167; 13b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes zum Beginn des geplanten Einsatzes in der Netzreserve verstrichen ist oder die Anlage bereits vorl&#228;ufig stillgelegt ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle gesetzlichen und genehmigungsrechtlichen Anforderungen an den Betrieb der Anlage f&#252;r die Vertragsdauer erf&#252;llt sind oder sich die Anlage in einem materiell genehmigungsf&#228;higen Zustand befindet.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Vertrag mit einem Betreiber einer Anlage im europ&#228;ischen Energiebinnenmarkt und in der Schweiz darf abgeschlossen werden, wenn die betreffende Anlage <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignet ist, zur L&#246;sung der konkreten Systemsicherheitsprobleme in Deutschland beizutragen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweils nach nationalem Recht des betroffenen Staates zust&#228;ndigen Beh&#246;rden keine Einw&#228;nde im Hinblick auf die Gew&#228;hrleistung der Versorgungssicherheit erheben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bindung f&#252;r den erforderlichen Zeitraum gesichert und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gleicher technischer Eignung mindestens genauso preisg&#252;nstig wie die Nutzung von Erzeugungsanlagen in Deutschland ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE000702377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE000702377"/><a href="index-2.html#BJNR194700013BJNE000702377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erstattung von Kosten bestehender Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kosten, die durch die Nutzung der bestehenden Anlagen nach &#167; 5 in der Netzreserve entstehen, werden dem Betreiber der Anlage durch den jeweiligen Betreiber des &#220;bertragungsnetzes erstattet. Kosten, die auch im Fall einer endg&#252;ltigen Stilllegung angefallen w&#228;ren, sind nicht erstattungsf&#228;hig. Opportunit&#228;tskosten in Form einer angemessenen Verzinsung f&#252;r bestehende Anlagen nach &#167; 5 Absatz 2 sind nur erstattungsf&#228;hig, wenn und soweit eine verl&#228;ngerte Kapitalbindung in Form von Grundst&#252;cken und weiterverwertbaren technischen Anlagen oder Anlagenteilen auf Grund der Verpflichtung f&#252;r die Netzreserve besteht. Der Werteverbrauch der weiterverwertbaren technischen Anlagen oder der Anlagenteile ist nur erstattungsf&#228;hig, wenn und soweit die technischen Anlagen in der Netzreserve tats&#228;chlich eingesetzt werden; f&#252;r die Bestimmung des anteiligen Werteverbrauchs ist &#167; 13c Absatz 1 Satz 3 des Energiewirtschaftsgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Der Umfang der Kostenerstattung nach Absatz 1 wird in den jeweiligen Vertr&#228;gen auf Grundlage der Kostenstruktur der jeweiligen Anlage nach Abstimmung mit der Bundesnetzagentur festgelegt. Die durch den Vertrag entstehenden Kosten der Betreiber von &#220;bertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von &#220;bertragungsnetzen nach &#167; 11 Absatz 2 Satz 4 und &#167; 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in der jeweils geltenden Fassung als verfahrensregulierte Kosten nach Ma&#223;gabe der hierf&#252;r geltenden Vorgaben oder einer Festlegung nach &#167; 21a des Energiewirtschaftsgesetzes anerkannt.</div><div class="jurAbsatz">(3) Die Kostenregelung nach Absatz 1 Satz 1 umfasst hinsichtlich von Anlagen nach &#167; 5 Absatz 2 weiterhin die folgenden Punkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Erzeugungsauslagen wird ein Arbeitspreis in Form der notwendigen Auslagen f&#252;r eine tats&#228;chliche Einspeisung der Anlage gew&#228;hrt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Betriebsbereitschaftsauslagen werden die einmaligen Kosten f&#252;r die Herstellung der Betriebsbereitschaft der Anlage ber&#252;cksichtigt; Kosten in diesem Sinne sind auch die Kosten erforderlicher immissionsschutzrechtlicher Pr&#252;fungen sowie die Kosten der Reparatur au&#223;ergew&#246;hnlicher Sch&#228;den;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Betriebsbereitschaftsauslagen wird zudem ein Leistungspreis f&#252;r die Bereithaltung der betreffenden Anlage gew&#228;hrt; hierbei werden die Kosten ber&#252;cksichtigt, die dem Betreiber zus&#228;tzlich und fortlaufend auf Grund der Vorhaltung der Anlage f&#252;r die Netzreserve entstehen; der Leistungspreis kann als pauschalierter Betrag in Euro je Megawatt zu Vertragsbeginn auf Grundlage von den ermittelten Erfahrungswerten der jeweiligen Anlage festgelegt werden; die Bundesnetzagentur kann die der Anlage zurechenbaren Gemeinkosten eines Betreibers bis zu einer H&#246;he von 5 Prozent der &#252;brigen Kosten dieser Nummer pauschal anerkennen; der Nachweis h&#246;herer Gemeinkosten durch den Betreiber ist m&#246;glich.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE000802118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE000802118"/><a href="index-2.html#BJNR194700013BJNE000802118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Art des Einsatzes der Netzreserve</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anlagen der Netzreserve d&#252;rfen ausschlie&#223;lich au&#223;erhalb der Stromm&#228;rkte nach Ma&#223;gabe der von den &#220;bertragungsnetzbetreibern angeforderten Systemsicherheitsma&#223;nahmen eingesetzt werden.</div><div class="jurAbsatz">(2) Die Betreiber von &#220;bertragungsnetzen setzen die Anlagen der Netzreserve auf Grundlage der ihnen zur Verf&#252;gung stehenden Prognosen unter Ber&#252;cksichtigung der technischen Randbedingungen ein.</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE001101311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE001101311"/><a href="index-2.html#BJNR194700013BJNE001101311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anzeigepflicht und Stilllegungsverbot bei geplanten Stilllegungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Hinblick auf die Pflichten der Betreiber von Anlagen zur Anzeige einer Stilllegung nach &#167; 13b Absatz 1 bis 3 des Energiewirtschaftsgesetzes, zur Unterlassung der Stilllegung nach &#167; 13b Absatz 1 Satz 2, Absatz 4 und 5 des Energiewirtschaftsgesetzes, zur Bereithaltung der Anlage nach &#167; 13b Absatz 5 Satz 11 und &#167; 13c Absatz 1 und 2 des Energiewirtschaftsgesetzes sowie zur Anpassung der Einspeisung nach &#167; 13a Absatz 1 des Energiewirtschaftsgesetzes gelten Anlagen oder Teilkapazit&#228;ten von Anlagen eines Betreibers, bei denen die Summe der Netto-Nennwirkleistungen aller an einem Netzknoten angeschlossenen Anlagen den jeweiligen Schwellenwert &#252;berschreitet, als eine Anlage.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Anlagen, die vom 1. April bis zum 30. September im Sinne von Absatz 2 vorl&#228;ufig stillgelegt werden, Anlagen, die ausschlie&#223;lich oder &#252;berwiegend Energie zur Eigenversorgung erzeugen, und Anlagen, die ausschlie&#223;lich im Saisonbetrieb Energie f&#252;r gewerbliche Zwecke erzeugen, unterliegen unbeschadet der Pflicht zur Anzeige ihrer Stilllegung nach &#167; 13b Absatz 1 Satz 1 des Energiewirtschaftsgesetzes nicht dem Stilllegungsverbot nach &#167; 13b Absatz 1 Satz 2 des Energiewirtschaftsgesetzes, wenn die Anzeige vier Wochen vor dem Termin der vorl&#228;ufigen Stilllegung erfolgt ist.</div><div class="jurAbsatz">(4) Revisionen im Sinne von &#167; 13b Absatz 3 Satz 1 des Energiewirtschaftsgesetzes gleichgestellt sind Ma&#223;nahmen, die der Ert&#252;chtigung der Anlage unabh&#228;ngig von regelm&#228;&#223;igen Pl&#228;nen dienen. Eine Ert&#252;chtigung liegt vor, wenn wesentliche Anlagenteile modernisiert oder wieder in Stand gesetzt werden.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE001203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE001203377"/><a href="index-2.html#BJNR194700013BJNE001203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verfahren bei geplanter vorl&#228;ufiger Stilllegung, Art des Einsatzes, Verg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(2) Wird der Betreiber einer Anlage, die vorl&#228;ufig stillgelegt werden sollte, nach &#167; 13b Absatz 4 des Energiewirtschaftsgesetzes zu einer l&#228;ngeren Bereithaltung und dem Einsatz seiner Anlage zur Gew&#228;hrleistung der Sicherheit und Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems verpflichtet, ist im Hinblick auf die Art des Einsatzes &#167; 7 entsprechend anzuwenden. Der Anspruch auf angemessene Verg&#252;tung umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstattung der Erzeugungsauslagen nach &#167; 13a Absatz 2 des Energiewirtschaftsgesetzes. Die Erzeugungsauslagen bestimmen sich nach &#167; 6 Absatz 3 Nummer 1;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstattung der Betriebsbereitschaftsauslagen nach &#167; 13c Absatz 1 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes; im Rahmen der Betriebsbereitschaftsauslagen werden die f&#252;r die Vorhaltung und gegebenenfalls die Herstellung der Betriebsbereitschaft der betreffenden Anlage notwendigen Auslagen erstattet (Grundsatz der Auslagenerstattung); es werden ausschlie&#223;lich die Auslagen ber&#252;cksichtigt, die dem Betreiber zus&#228;tzlich auf Grund der Bereitstellung der Anlage f&#252;r von den Betreibern von &#220;bertragungsnetzen angeforderte Systemsicherheitsma&#223;nahmen entstehen; nicht erstattungsf&#228;hig sind Auslagen, die auch im Fall einer vorl&#228;ufigen Stilllegung oder im Hinblick auf eine sp&#228;tere R&#252;ckkehr an die Stromm&#228;rkte angefallen w&#228;ren, sowie Opportunit&#228;tskosten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Werteverbrauch der technischen Anlagen oder Anlagenteile, wenn und soweit die technischen Anlagen in der Netzreserve tats&#228;chlich eingesetzt werden; f&#252;r die Bestimmung des anteiligen Werteverbrauchs ist &#167; 13c Absatz 1 Satz 3 des Energiewirtschaftsgesetzes entsprechend anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Die durch die Verpflichtung des Anlagenbetreibers nach Absatz 2 und 3 entstehenden Kosten der &#220;bertragungsnetzbetreiber werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der &#220;bertragungsnetzbetreiber gem&#228;&#223; &#167; 11 Absatz 2 Satz 4 und &#167; 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung vom 29. Oktober 2007 (BGBl. I S. 2529), die zuletzt durch Artikel 7 des Gesetzes vom 20. Dezember 2012 (BGBl. I S. 2730) ge&#228;ndert worden ist, in ihrer jeweils geltenden Fassung als verfahrensregulierte Kosten nach Ma&#223;gabe der hierf&#252;r geltenden Vorgaben oder einer Festlegung nach &#167; 21a des Energiewirtschaftsgesetzes anerkannt.</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE001301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE001301311"/><a href="index-2.html#BJNR194700013BJNE001301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verfahren bei geplanter endg&#252;ltiger Stilllegung von Anlagen, Art des Einsatzes, Verg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist einem Betreiber die endg&#252;ltige Stilllegung seiner Anlage nach &#167; 13b Absatz 2 und 5 des Energiewirtschaftsgesetzes verboten, so sind im Hinblick auf die Bemessung der Verg&#252;tung der Anlagenbetreiber durch Erzeugungs- und Betriebsbereitschaftsauslagen, Opportunit&#228;tskosten und Werteverbrauch sowie f&#252;r die Anerkennung der hierdurch verursachten Kosten der Betreiber von &#220;bertragungsnetzen &#167; 6 und im Hinblick auf die Art des Einsatzes der Netzreserve &#167; 7 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR194700013BJNE001401311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE001401311"/><a href="index-2.html#BJNR194700013BJNE001401311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR194700013BJNE001501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR194700013BJNE001501311"/><a href="index-2.html#BJNR194700013BJNE001501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
