<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 114 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__113.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__115.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE011501118"/><a href="index-2.html#BJNR196610017BJNE011501118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 114</span>&#160;<span class="jnentitel">Schutz der Einsatzkr&#228;fte bei Notfalleins&#228;tzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Notfalleins&#228;tzen ist durch dem jeweiligen Einsatzzweck angemessene Schutz- und &#220;berwachungsma&#223;nahmen anzustreben, dass die Exposition von Einsatzkr&#228;ften in dieser Expositionssituation unterhalb der Werte bleibt, die in &#167; 78 bei geplanten Expositionssituationen als Dosisgrenzwerte festgesetzt sind.</div><div class="jurAbsatz">(2) Sofern der Einsatz dem Schutz des Lebens oder der Gesundheit dient und einer der Werte nach Absatz 1 bei Eins&#228;tzen zum Schutz des Lebens oder der Gesundheit auch durch angemessene Schutz- und &#220;berwachungsma&#223;nahmen nicht eingehalten werden kann, ist anzustreben, dass die Exposition der Einsatzkr&#228;fte den Referenzwert f&#252;r die effektive Dosis von 100 Millisievert nicht &#252;berschreitet. Die Einsatzkr&#228;fte m&#252;ssen vor dem jeweiligen Einsatz &#252;ber die mit ihm verbundenen gesundheitlichen Risiken und die zu treffenden Schutz- und &#220;berwachungsma&#223;nahmen angemessen unterrichtet werden. Bei Einsatzkr&#228;ften, die bereits im Rahmen der Notfallvorsorge unterrichtet, aus- und fortgebildet wurden, ist deren allgemeine Unterrichtung entsprechend den Umst&#228;nden des jeweiligen Notfalls zu erg&#228;nzen. Schwangere und Personen unter 18 Jahren d&#252;rfen nicht in Situationen nach Satz 1 eingesetzt werden.</div><div class="jurAbsatz">(3) Sofern der Einsatz der Rettung von Leben, der Vermeidung schwerer strahlungsbedingter Gesundheitssch&#228;den oder der Vermeidung oder Bek&#228;mpfung einer Katastrophe dient und die effektive Dosis 100 Millisievert auch bei angemessenen Schutz- und &#220;berwachungsma&#223;nahmen &#252;berschreiten kann, ist anzustreben, dass die Exposition von Notfalleinsatzkr&#228;ften den Referenzwert f&#252;r die effektive Dosis von 250 Millisievert nicht &#252;berschreitet. In Ausnahmef&#228;llen, in denen es auch bei angemessenen Schutz- und &#220;berwachungsma&#223;nahmen m&#246;glich ist, dass die effektive Dosis den Wert von 250 Millisievert &#252;berschreitet, kann die Einsatzleitung einen erh&#246;hten Referenzwert von 500 Millisievert festlegen. Die Eins&#228;tze nach den S&#228;tzen 1 und 2 d&#252;rfen nur von Freiwilligen ausgef&#252;hrt werden, die vor dem jeweiligen Einsatz &#252;ber die M&#246;glichkeit einer solchen Exposition informiert wurden. Absatz 2 Satz 2 bis 4 gilt entsprechend.</div><div class="jurAbsatz">(4) Es ist anzustreben, dass Einsatzkr&#228;fte, die bei einem Notfall bereits eine effektive Dosis von mehr als 250 Millisievert erhalten haben oder bei denen der Grenzwert der Berufslebensdosis nach &#167; 77 erreicht ist, bei weiteren Notf&#228;llen nicht in Situationen nach Absatz 3 eingesetzt werden.</div><div class="jurAbsatz">(5) Bei der Ermittlung oder Absch&#228;tzung der Exposition einer Einsatzkraft in einer Notfallexpositionssituation sind die ermittelten oder abgesch&#228;tzten K&#246;rperdosen aus allen Eins&#228;tzen zu addieren, die von der Einsatzkraft in dieser Notfallexpositionssituation ausgef&#252;hrt werden. Die Exposition einer Einsatzkraft w&#228;hrend ihres Einsatzes in einer Notfallexpositionssituation ist hinsichtlich des Grenzwertes f&#252;r die Berufslebensdosis nach &#167; 77 zu ber&#252;cksichtigen.</div></div></div></div><div class="jnfussnote" id="BJNR196610017BJNE011501118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 114: zur Anwendung vgl. &#167; 116 +++) <br />(+++ &#167; 114: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
