<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 170 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__169.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__171.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE017103128"/><a href="index-2.html#BJNR196610017BJNE017103128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 170</span>&#160;<span class="jnentitel">Strahlenschutzregister; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Daten &#252;ber berufliche Expositionen, die auf Grund dieses Gesetzes oder einer auf diesem Gesetz gest&#252;tzten Rechtsverordnung erhoben werden, werden zum Zweck der &#220;berwachung von Dosisgrenzwerten und der Beachtung der Strahlenschutzgrunds&#228;tze, zur Pr&#252;fung des Bestehens eines Anspruchs gegen einen Tr&#228;ger der gesetzlichen Unfallversicherung sowie zum Zweck der wissenschaftlichen Forschung im Bereich des Strahlenschutzes in einem beim Bundesamt f&#252;r Strahlenschutz eingerichteten Register (Strahlenschutzregister) erfasst.</div><div class="jurAbsatz">(2) In das Strahlenschutzregister werden die folgenden Daten eingetragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nliche Kennnummer nach Absatz 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweiligen Personendaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigungsmerkmale und Expositionsverh&#228;ltnisse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsnummer des Besch&#228;ftigungsbetriebs,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Strahlenschutzverantwortlichen, des Verpflichteten nach &#167; 131 Absatz 1 und &#167; 145 Absatz 1 Satz 1 sowie des Verantwortlichen nach &#167; 115 Absatz 2 und &#167; 153 Absatz 1,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber einen nach einer auf dieses Gesetz gest&#252;tzten Rechtsverordnung registrierten Strahlenpass,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die zust&#228;ndige Beh&#246;rde und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach diesem Gesetz oder einer auf dieses Gesetz gest&#252;tzten Rechtsverordnung ermittelte K&#246;rperdosis infolge einer beruflichen Exposition, die Expositionsbedingungen sowie die Feststellungen der zust&#228;ndigen Beh&#246;rde hinsichtlich dieser K&#246;rperdosis und der Expositionsbedingungen.</div></dd></dl></div><div class="jurAbsatz">(3) Zur eindeutigen Zuordnung der Eintragungen nach Absatz 2 vergibt das Bundesamt f&#252;r Strahlenschutz f&#252;r jede Person, f&#252;r die Eintragungen vorgenommen werden, eine pers&#246;nliche Kennnummer. Die pers&#246;nliche Kennnummer ist mittels nicht r&#252;ckf&#252;hrbarer Verschl&#252;sselung aus der Versicherungsnummer nach &#167; 147 des Sechsten Buches Sozialgesetzbuch abzuleiten, die der jeweiligen Person zugeordnet ist. Die Versicherungsnummer ist nach Ableitung der Kennnummer zu l&#246;schen. Ist einer Person bereits eine andere Identifikationsnummer zugeordnet, die eine zust&#228;ndige Stelle au&#223;erhalb des Geltungsbereichs dieses Gesetzes vergeben hat, und ist diese Identifikationsnummer f&#252;r die Verwendung im Strahlenschutzregister geeignet, so kann das Bundesamt f&#252;r Strahlenschutz diese Identifikationsnummer als pers&#246;nliche Kennnummer verwenden. F&#252;r eine Person, der weder eine Versicherungsnummer noch eine Identifikationsnummer zugeordnet ist, vergibt das Bundesamt f&#252;r Strahlenschutz auf der Basis der Personendaten eine pers&#246;nliche Kennnummer.</div><div class="jurAbsatz">(4) Die Daten nach Absatz 2 werden dem Strahlenschutzregister &#252;bermittelt durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Messstellen nach &#167; 169,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndigen Beh&#246;rden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Strahlenschutzverantwortlichen, den Verpflichteten nach &#167; 131 Absatz 1 oder &#167; 145 Absatz 1 Satz 1, den Verantwortlichen nach &#167; 115 Absatz 2 oder &#167; 153 Absatz 1.</div></dd></dl>Die Personen nach Nummer 4 &#252;bermitteln dem Strahlenschutzregister zur Erzeugung der pers&#246;nlichen Kennnummer die Versicherungsnummer oder Identifikationsnummer nach Absatz 3 zus&#228;tzlich zu den f&#252;r die Zuordnung erforderlichen Daten nach Absatz 2.</div><div class="jurAbsatz">(5) Ausk&#252;nfte aus dem Strahlenschutzregister werden erteilt, soweit dies f&#252;r die Wahrnehmung der Aufgaben des Empf&#228;ngers erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer zust&#228;ndigen Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Messstelle nach &#167; 169,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag einem Strahlenschutzverantwortlichen, Verpflichteten nach &#167; 131 Absatz 1 oder &#167; 145 Absatz 1 Satz 1, Verantwortlichen nach &#167; 153 Absatz 1 &#252;ber Daten, die bei ihm besch&#228;ftigte Personen betreffen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag einem Verantwortlichen nach &#167; 115 Absatz 2 &#252;ber Daten f&#252;r Personen, f&#252;r die er verantwortlich ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag einem Tr&#228;ger der gesetzlichen Unfallversicherung &#252;ber Daten, die bei ihm versicherte Personen betreffen.</div></dd></dl>Das Bundesamt f&#252;r Strahlenschutz kann den in Satz 1 Nummer 1 und 2 genannten Beh&#246;rden und Messstellen die Daten nach Absatz 2 sowie Auswertungen aus diesen Daten auch durch automatisierte Abrufverfahren &#252;bermitteln, soweit die Daten zur Wahrnehmung der Aufgaben der abrufenden Beh&#246;rden und Messstellen erforderlich sind. Die in Satz 1 Nummer 1 und 2 genannten Beh&#246;rden d&#252;rfen die Daten nach Satz 2 im automatisierten Verfahren beim Bundesamt f&#252;r Strahlenschutz abrufen, soweit dies f&#252;r die Wahrnehmung ihrer Aufgaben erforderlich ist. Die zust&#228;ndige Beh&#246;rde kann Ausk&#252;nfte aus dem Strahlenschutzregister an einen Strahlenschutzverantwortlichen, Verpflichteten oder Verantwortlichen, an deren Strahlenschutzbeauftragten sowie an erm&#228;chtigte &#196;rzte nach &#167; 79 Absatz 1 Satz 2 Nummer 9 Buchstabe a weitergeben, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist.</div><div class="jurAbsatz">(6) Die &#220;bermittlung der im Strahlenschutzregister gespeicherten personenbezogenen Daten zu Zwecken der wissenschaftlichen Forschung (Forschungszwecken) an Dritte ist nur unter den Voraussetzungen der Abs&#228;tze 7 und 8 zul&#228;ssig. Soweit die betroffenen Personen nicht in die Ver&#246;ffentlichung der sie betreffenden Daten eingewilligt haben, d&#252;rfen Forschungsergebnisse nur anonymisiert ver&#246;ffentlicht werden. Auch nach dem Tod der betroffenen Personen sind die Bestimmungen des Bundesdatenschutzgesetzes und der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S.&#160;2) in der jeweils geltenden Fassung einzuhalten.</div><div class="jurAbsatz">(7) F&#252;r Forschungszwecke im Bereich des Strahlenschutzes d&#252;rfen personenbezogene Daten aus dem Strahlenschutzregister mit Einwilligung der betroffenen Personen an Dritte &#252;bermittelt werden. Ohne diese Einwilligung d&#252;rfen die Daten &#252;bermittelt werden, wenn schutzw&#252;rdige Belange der betroffenen Personen der &#220;bermittlung oder der beabsichtigten Verarbeitung der Daten nicht entgegenstehen oder wenn das &#246;ffentliche Interesse an der Forschungsarbeit das Geheimhaltungsinteresse der betroffenen Personen erheblich &#252;berwiegt. Eine &#220;bermittlung personenbezogener Daten f&#252;r Forschungszwecke ist ausgeschlossen, wenn der Zweck der Forschung mit einem vertretbaren Aufwand durch die Verarbeitung anonymisierter Daten erf&#252;llt werden kann. Soweit besondere Kategorien von Daten im Sinne von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 &#252;bermittelt werden, sind angemessene und spezifische Ma&#223;nahmen zur Wahrung der Interessen der betroffenen Person gem&#228;&#223; &#167; 22 Absatz 2 Satz 2 des Bundesdatenschutzgesetzes zu treffen.</div><div class="jurAbsatz">(8) Wird eine &#220;bermittlung personenbezogener Daten zu Forschungszwecken beantragt, so ist die Einwilligung der betroffenen Personen nachzuweisen. Soll die &#220;bermittlung ohne Einwilligung der betroffenen Personen erfolgen, sind die f&#252;r die Pr&#252;fung der Voraussetzungen nach Absatz 7 Satz 2 erforderlichen Angaben zu machen; zu Absatz 7 Satz 3 ist glaubhaft zu machen, dass der Zweck der Forschung bei Verarbeitung anonymisierter Daten nicht mit vertretbarem Aufwand erf&#252;llt werden kann. Besondere Kategorien von Daten im Sinne von Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 d&#252;rfen nur f&#252;r die Forschungsarbeit verarbeitet werden, f&#252;r die sie &#252;bermittelt worden sind; die Verarbeitung f&#252;r andere Forschungsarbeiten oder die &#220;bermittlung richtet sich nach den S&#228;tzen 1 und 2 und bedarf der Zustimmung des Bundesamtes f&#252;r Strahlenschutz.</div><div class="jurAbsatz">(9) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf welche Weise die pers&#246;nliche Kennnummer nach Absatz 3 erzeugt wird, wie sie beschaffen sein muss und unter welchen Voraussetzungen eine Identifikationsnummer, die au&#223;erhalb des Geltungsbereichs dieses Gesetzes vergeben wurde, genutzt werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche technischen und organisatorischen Ma&#223;nahmen f&#252;r die &#220;bermittlung von Angaben nach Absatz 2 durch die Stellen nach Absatz 4 zum Strahlenschutzregister zu treffen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter welchen Voraussetzungen und in welchem Verfahren zum Zweck der &#220;berwachung von Dosisgrenzwerten, der Beachtung der Strahlenschutzgrunds&#228;tze, zur Pr&#252;fung des Bestehens eines Auskunftsanspruchs oder zur Qualit&#228;tssicherung in erforderlichem Umfang an die Stellen und Personen nach Absatz 5 Ausk&#252;nfte aus dem Strahlenschutzregister erteilt und weitergegeben und dabei personenbezogene Daten &#252;bermittelt werden d&#252;rfen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
