<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE000400000"/><a href="index-2.html#BJNR196610017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriff der radioaktiven Stoffe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Radioaktive Stoffe (Kernbrennstoffe und sonstige radioaktive Stoffe) im Sinne dieses Gesetzes sind alle Stoffe, die ein Radionuklid oder mehrere Radionuklide enthalten und deren Aktivit&#228;t oder spezifische Aktivit&#228;t nach den Regelungen dieses Gesetzes oder einer auf Grund dieses Gesetzes von der Bundesregierung mit Zustimmung des Bundesrates erlassenen Rechtsverordnung nicht au&#223;er Acht gelassen werden kann. Kernbrennstoffe sind besondere spaltbare Stoffe in Form von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plutonium 239 und Plutonium 241,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Isotopen 235 oder 233 angereichertem Uran,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedem Stoff, der einen oder mehrere der in den Nummern 1 und 2 genannten Stoffe enth&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffen, mit deren Hilfe in einer geeigneten Anlage eine sich selbst tragende Kettenreaktion aufrechterhalten werden kann und die in einer durch die Bundesregierung mit Zustimmung des Bundesrates erlassenen Rechtsverordnung bestimmt werden.</div></dd></dl>Der Ausdruck &#8222;mit den Isotopen 235 und 233 angereichertem Uran&#8220; bedeutet Uran, das die Isotope 235 oder 233 oder diese beiden Isotope in einer solchen Menge enth&#228;lt, dass die Summe der Mengen dieser beiden Isotope gr&#246;&#223;er ist als die Menge des Isotops 238 multipliziert mit dem in der Natur auftretenden Verh&#228;ltnis des Isotops 235 zum Isotop 238.</div><div class="jurAbsatz">(2) Die Aktivit&#228;t oder spezifische Aktivit&#228;t eines Stoffes kann im Sinne des Absatzes 1 Satz 1 au&#223;er Acht gelassen werden, wenn dieser nach diesem Gesetz oder einer auf Grund dieses Gesetzes durch die Bundesregierung mit Zustimmung des Bundesrates erlassenen Rechtsverordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgelegte Freigrenzen unterschreitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um einen im Rahmen einer genehmigungspflichtigen T&#228;tigkeit nach diesem Gesetz, dem Atomgesetz oder nach einer auf Grund eines dieser Gesetze erlassenen Rechtsverordnung anfallenden Stoff handelt, festgelegte Freigabewerte unterschreitet und der Stoff freigegeben worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um einen Stoff nat&#252;rlichen Ursprungs handelt, der nicht auf Grund seiner Radioaktivit&#228;t, als Kernbrennstoff oder zur Erzeugung von Kernbrennstoff genutzt wird, nicht der &#220;berwachung nach dem Atomgesetz, nach diesem Gesetz oder einer auf Grund dieses Gesetzes mit Zustimmung des Bundesrates erlassenen Rechtsverordnung unterliegt.</div></dd></dl>Abweichend von Satz 1 kann eine auf Grund dieses Gesetzes erlassene Rechtsverordnung, die von der Bundesregierung mit Zustimmung des Bundesrates erlassen wird, f&#252;r die Verwendung von Stoffen am Menschen oder f&#252;r den zweckgerichteten Zusatz von Stoffen bei der Herstellung von Arzneimitteln, Medizinprodukten, Pflanzenschutzmitteln, Sch&#228;dlingsbek&#228;mpfungsmitteln, Stoffen nach &#167; 2 Satz 1 Nummer 1 bis 8 des D&#252;ngegesetzes oder Konsumg&#252;tern oder deren Aktivierung festlegen, in welchen F&#228;llen die Aktivit&#228;t oder spezifische Aktivit&#228;t eines Stoffes nicht au&#223;er Acht gelassen werden kann.</div><div class="jurAbsatz">(3) F&#252;r die Anwendung von Genehmigungsvorschriften nach diesem Gesetz oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen gelten Stoffe, in denen der Anteil der Isotope Uran 233, Uran 235, Plutonium 239 und Plutonium 241 insgesamt 15 Gramm oder die Konzentration der genannten Isotope 15 Gramm pro 100 Kilogramm nicht &#252;berschreitet, als sonstige radioaktive Stoffe. Satz 1 gilt nicht f&#252;r verfestigte hochradioaktive Spaltproduktl&#246;sungen aus der Aufarbeitung von Kernbrennstoffen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind nicht auf Stoffe anzuwenden, die im Zusammenhang mit bestehenden Expositionssituationen und Notfallexpositionssituationen auftreten.</div></div></div></div><div class="jnfussnote" id="BJNR196610017BJNE000400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv  1.10.2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
