<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE000602128"/><a href="index-2.html#BJNR196610017BJNE000602128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sonstige Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abf&#228;lle: Alle Stoffe und Gegenst&#228;nde, die Abf&#228;lle im Sinne des &#167; 3 Absatz 1 des Kreislaufwirtschaftsgesetzes sind, einschlie&#223;lich der Abf&#228;lle, die nach &#167; 2 Absatz 2 Nummer 1 bis 5 oder 7 bis 15 des Kreislaufwirtschaftsgesetzes vom Geltungsbereich des Kreislaufwirtschaftsgesetzes ausgenommen sind. Keine Abf&#228;lle im Sinne dieses Gesetzes sind Reststoffe und Anlagenteile, die nach &#167; 9a Absatz 1 des Atomgesetzes schadlos zu verwerten oder geordnet zu beseitigen sind, sowie andere den Bestimmungen des Standortauswahlgesetzes oder des Atomgesetzes unterliegende radioaktive Abf&#228;lle, R&#252;ckst&#228;nde und sonstige radioaktive Stoffe.</div><div class="jurAbsatz">(2) Anlagen zur Erzeugung ionisierender Strahlung: Vorrichtungen oder Ger&#228;te, die geeignet sind, Teilchen- oder Photonenstrahlung mit einer Teilchen- oder Photonenenergie von mindestens 5 Kiloelektronenvolt gewollt oder ungewollt zu erzeugen, insbesondere Elektronenbeschleuniger, Ionenbeschleuniger, Plasmaanlagen, Laseranlagen. Eine Anlage zur Erzeugung ionisierender Strahlung umfasst im Zusammenhang mit der Anwendung am Menschen auch Anwendungsger&#228;te, Zusatzger&#228;te und Zubeh&#246;r, die erforderliche Software und die Vorrichtungen zur &#220;berpr&#252;fung und Beurteilung der unmittelbaren Ergebnisse der Anwendung. Keine Anlagen zur Erzeugung ionisierender Strahlung sind R&#246;ntgeneinrichtungen, St&#246;rstrahler, kerntechnische Anlagen und Anlagen im Sinne des &#167; 9a Absatz 3 Satz 1 erster Halbsatz des Atomgesetzes.</div><div class="jurAbsatz">(3) Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen: Technische Durchf&#252;hrung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Untersuchung mit ionisierender Strahlung oder radioaktiven Stoffen und die Befundung der Untersuchung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Behandlung mit ionisierender Strahlung oder radioaktiven Stoffen und die unmittelbare &#220;berpr&#252;fung und Beurteilung des Ergebnisses der Behandlung.</div></dd></dl></div><div class="jurAbsatz">(4) Arbeitsplatz: Jeder Ort, an dem sich eine Arbeitskraft w&#228;hrend ihrer Berufsaus&#252;bung regelm&#228;&#223;ig oder wiederholt aufh&#228;lt.</div><div class="jurAbsatz">(5) Aufenthaltsraum: Innenraum, der zum nicht nur vor&#252;bergehenden Aufenthalt von Einzelpersonen der Bev&#246;lkerung bestimmt ist, zum Beispiel in einer Schule, einem Krankenhaus, einem Kindergarten oder zum Wohnen.</div><div class="jurAbsatz">(6) Bauprodukte: Baustoffe, Baus&#228;tze, Bauteile und Anlagen, die hergestellt werden, um dauerhaft als Wand-, Boden- oder Deckenkonstruktionen, einschlie&#223;lich deren Bekleidungen, von Aufenthaltsr&#228;umen in Geb&#228;uden eingebaut zu werden. Keine Bauprodukte sind kleinfl&#228;chig und kleinvolumig verwendete Fertigprodukte wie Flickm&#246;rtel und Verfugungen.</div><div class="jurAbsatz">(6a) Bef&#246;rderung sonstiger radioaktiver Stoffe: Vorgang der Ortsver&#228;nderung sonstiger radioaktiver Stoffe auf &#246;ffentlichen oder der &#214;ffentlichkeit zug&#228;nglichen Verkehrswegen, einschlie&#223;lich des zeitweiligen Aufenthalts im Verlauf der Ortsver&#228;nderung, bei dem die sonstigen radioaktiven Stoffe f&#252;r den Wechsel der Bef&#246;rderungsart oder des Bef&#246;rderungsmittels oder aus sonstigen transportbedingten Gr&#252;nden zeitweilig abgestellt werden.</div><div class="jurAbsatz">(7) Beruflich exponierte Person: Eine Person, die eine berufliche Exposition aus T&#228;tigkeiten erhalten kann, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine effektive Dosis von 1 Millisievert im Kalenderjahr &#252;berschreitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Organ-&#196;quivalentdosis f&#252;r die Augenlinse von 15 Millisievert im Kalenderjahr &#252;berschreitet oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Organ-&#196;quivalentdosis f&#252;r die Haut, gemittelt &#252;ber jede beliebige Hautfl&#228;che von 1 Quadratzentimeter unabh&#228;ngig von der exponierten Fl&#228;che, von 50 Millisievert im Kalenderjahr &#252;berschreitet.</div></dd></dl>Berufliche Expositionen aus Notfallexpositionssituationen werden dabei nicht ber&#252;cksichtigt. Eine Person, die eine berufliche Exposition ausschlie&#223;lich in einer Notfallexpositionssituation oder einer anderen Gefahrenlage erh&#228;lt, ist keine beruflich exponierte Person.</div><div class="jurAbsatz">(8) Bestrahlungsvorrichtung: Ger&#228;t mit Abschirmung, das umschlossene radioaktive Stoffe enth&#228;lt oder Bestandteil einer Anlage zur Spaltung von Kernbrennstoffen ist und das zeitweise durch &#214;ffnen der Abschirmung oder Ausfahren dieser radioaktiven Stoffe ionisierende Strahlung aussendet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Zusammenhang mit der Anwendung am Menschen oder der Anwendung am Tier in der Tierheilkunde verwendet wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der zu anderen Zwecken eine Wirkung in den zu bestrahlenden Objekten hervorgerufen werden soll, wenn die Aktivit&#228;t der radioaktiven Stoffe 20 Terabecquerel &#252;berschreitet.</div></dd></dl>Eine Bestrahlungsvorrichtung umfasst im Zusammenhang mit der Anwendung am Menschen auch Anwendungsger&#228;te, Zusatzger&#228;te und Zubeh&#246;r, die erforderliche Software sowie die Vorrichtungen zur Befundung einer Untersuchung oder zur &#220;berpr&#252;fung und Beurteilung der Ergebnisse einer Behandlung.</div><div class="jurAbsatz">(9) Betrieb einer R&#246;ntgeneinrichtung: Eigenverantwortliches Verwenden oder Bereithalten einer R&#246;ntgeneinrichtung zur Erzeugung von R&#246;ntgenstrahlung. Nicht zum Betrieb geh&#246;rt die Erzeugung von R&#246;ntgenstrahlung im Zusammenhang mit der gesch&#228;ftsm&#228;&#223;igen Pr&#252;fung, Erprobung, Wartung oder Instandsetzung der R&#246;ntgeneinrichtung. R&#246;ntgeneinrichtungen werden ferner nicht betrieben, soweit sie im Bereich der Bundeswehr oder des Zivilschutzes ausschlie&#223;lich f&#252;r den Einsatzfall gepr&#252;ft, erprobt, gewartet, instand gesetzt oder bereitgehalten werden.</div><div class="jurAbsatz">(10) Betrieb eines St&#246;rstrahlers: Eigenverantwortliches Verwenden oder Bereithalten eines St&#246;rstrahlers. Nicht zum Betrieb geh&#246;rt die Erzeugung von R&#246;ntgenstrahlung im Zusammenhang mit der gesch&#228;ftsm&#228;&#223;igen Pr&#252;fung, Erprobung, Wartung oder Instandsetzung des St&#246;rstrahlers. St&#246;rstrahler werden ferner nicht betrieben, soweit sie im Bereich der Bundeswehr oder des Zivilschutzes ausschlie&#223;lich f&#252;r den Einsatzfall gepr&#252;ft, erprobt, gewartet, instand gesetzt oder bereitgehalten werden.</div><div class="jurAbsatz">(11) Effektive Dosis: Das zur Ber&#252;cksichtigung der Strahlenwirkung auf verschiedene Organe oder Gewebe gewichtete Mittel von Organ-&#196;quivalentdosen; die Organe oder Gewebe werden mit den Wichtungsfaktoren ber&#252;cksichtigt, die in der Rechtsverordnung nach &#167; 175 Absatz 2 Nummer 2 festgelegt sind.</div><div class="jurAbsatz">(12) Einrichtungen: Geb&#228;ude, Geb&#228;udeteile, einzelne R&#228;ume oder vergleichbar abgegrenzte Freifl&#228;chen, in denen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 5 oder &#167; 9 des Atomgesetzes oder nach &#167; 12 Absatz 1 Nummer 3 dieses Gesetzes mit radioaktiven Stoffen umgegangen wird, au&#223;er Zwischenlagerungen im Sinne des &#167; 2 Absatz 3a Nummer 1 Buchstabe c des Atomgesetzes, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 12 Absatz 1 Nummer 1 eine Anlage zur Erzeugung ionisierender Strahlung, nach &#167; 12 Absatz 1 Nummer 4 eine R&#246;ntgeneinrichtung oder nach &#167; 12 Absatz 1 Nummer 5 ein St&#246;rstrahler betrieben wird.</div></dd></dl></div><div class="jurAbsatz">(13) Einsatzkraft: Person, die bei einem Notfall oder einer anderen Gefahrenlage eine festgelegte Aufgabe wahrnimmt und die bei ihrem Einsatz einer Exposition ausgesetzt sein kann.</div><div class="jurAbsatz">(14) Einzelperson der Bev&#246;lkerung: Person, soweit sie nicht einer beruflichen Exposition oder einer medizinischen Exposition ausgesetzt ist.</div><div class="jurAbsatz">(15) Freigrenzen: Werte der Aktivit&#228;t und spezifischen Aktivit&#228;t radioaktiver Stoffe, die in einer Rechtsverordnung nach &#167; 24 Satz 1 Nummer 10 festgelegt sind und f&#252;r T&#228;tigkeiten im Zusammenhang mit diesen radioaktiven Stoffen als Ma&#223;stab f&#252;r die &#220;berwachungsbed&#252;rftigkeit nach diesem Gesetz und den auf seiner Grundlage erlassenen Rechtsverordnungen dienen.</div><div class="jurAbsatz">(16) Fr&#252;herkennung: Anwendung von R&#246;ntgenstrahlung oder radioaktiven Stoffen im Rahmen einer medizinischen Exposition zur Untersuchung von Personen, die keine Krankheitssymptome und keinen konkreten Krankheitsverdacht aufweisen (asymptomatische Personen), um eine bestimmte Krankheit festzustellen.</div><div class="jurAbsatz">(17) Innenr&#228;ume: Umschlossene ortsfeste R&#228;ume innerhalb und au&#223;erhalb von Geb&#228;uden, in denen sich Menschen aufhalten k&#246;nnen, einschlie&#223;lich H&#246;hlen und Bergwerken.</div><div class="jurAbsatz">(18) Kerntechnische Anlage: Kerntechnische Anlage nach &#167; 2 Absatz 3a Nummer 1 des Atomgesetzes.</div><div class="jurAbsatz">(19) K&#246;rperdosis: Oberbegriff f&#252;r die effektive Dosis und die Organ-&#196;quivalentdosis.</div><div class="jurAbsatz">(20) Konsumg&#252;ter: F&#252;r den Endverbraucher bestimmte Bedarfsgegenst&#228;nde im Sinne des Lebensmittel- und Futtermittelgesetzbuches sowie G&#252;ter und Gegenst&#228;nde des t&#228;glichen Gebrauchs zur Verwendung im h&#228;uslichen und beruflichen Bereich. Keine Konsumg&#252;ter sind Bauprodukte und bauartzugelassene Vorrichtungen, wenn diese Bauprodukte oder Vorrichtungen sonstige radioaktive Stoffe enthalten.</div><div class="jurAbsatz">(21) Kontamination: Verunreinigung mit Stoffen, die ein Radionuklid oder mehrere Radionuklide enthalten.</div><div class="jurAbsatz">(22) Materialien: Stoffe, die nat&#252;rlich vorkommende Radionuklide enthalten oder mit solchen Stoffen kontaminiert sind. Keine Materialien sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, die nat&#252;rliche und k&#252;nstliche Radionuklide enthalten, die Gegenstand von T&#228;tigkeiten nach &#167; 4 Absatz 1 Satz 1 Nummer 1 bis 9 und 11 sind oder waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, die nat&#252;rliche und k&#252;nstliche Radionuklide enthalten, die aus Notf&#228;llen stammen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, die in der Umwelt vorhanden und auf Grund von Kernwaffenversuchen kontaminiert sind.</div></dd></dl></div><div class="jurAbsatz">(23) Medizinische Forschung: Fortentwicklung medizinischer Untersuchungsmethoden, Behandlungsverfahren oder der medizinischen Wissenschaft. Medizinische Forschung liegt nicht vor, wenn die Anwendung radioaktiver Stoffe oder ionisierender Strahlung ausschlie&#223;lich der Untersuchung oder Behandlung der einzelnen Person dient.</div><div class="jurAbsatz">(24) Medizinphysik-Experte: Person mit Masterabschluss in medizinischer Physik oder eine in medizinischer Physik gleichwertig ausgebildete Person mit Hochschulabschluss, die jeweils die erforderliche Fachkunde im Strahlenschutz besitzt.</div><div class="jurAbsatz">(25) Nachsorgema&#223;nahmen: &#220;berwachung, Aufrechterhaltung und Wiederherstellung der Wirksamkeit von Sanierungsma&#223;nahmen oder von sonstigen Ma&#223;nahmen zur Verhinderung oder Verminderung der Exposition bei bestehenden Expositionssituationen.</div><div class="jurAbsatz">(26) Notfall: Ereignis, bei dem sich durch ionisierende Strahlung erhebliche nachteilige Auswirkungen auf Menschen, die Umwelt oder Sachg&#252;ter ergeben k&#246;nnen. Kein Notfall liegt vor, wenn abzusehen ist, dass ein Ereignis, das im Rahmen einer geplanten T&#228;tigkeit eingetreten ist, voraussichtlich durch die f&#252;r geplante Expositionssituationen geregelten Ma&#223;nahmen bew&#228;ltigt werden kann.<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berregionaler Notfall: Ein Notfall im Bundesgebiet, dessen nachteilige Auswirkungen sich voraussichtlich nicht auf das Land beschr&#228;nken werden, in dem er sich ereignet hat, oder ein Notfall au&#223;erhalb des Bundesgebietes, der voraussichtlich innerhalb des Geltungsbereichs dieses Gesetzes nicht nur &#246;rtliche nachteilige Auswirkungen haben wird.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regionaler Notfall: Ein Notfall im Bundesgebiet, dessen nachteilige Auswirkungen sich voraussichtlich im Wesentlichen auf das Land beschr&#228;nken werden, in dem er sich ereignet hat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lokaler Notfall: Ein Notfall, der voraussichtlich im Geltungsbereich dieses Gesetzes im Wesentlichen nur &#246;rtliche nachteilige Auswirkungen haben wird.</div></dd></dl></div><div class="jurAbsatz">(27) Organ-&#196;quivalentdosis: Ergebnis der Multiplikation der Energie, die durch ionisierende Strahlung in einem Organ oder Gewebe deponiert worden ist, geteilt durch die Masse des Organs oder Gewebes, mit einem zur Ber&#252;cksichtigung der Wirkung f&#252;r die Strahlungsart oder -energie gegen&#252;ber Photonen- und Elektronenstrahlung durch Rechtsverordnung nach &#167; 175 Absatz 2 Nummer 1 festgelegten Wichtungsfaktor. Bei Vorliegen mehrerer Strahlungsarten oder -energien werden die Beitr&#228;ge addiert.</div><div class="jurAbsatz">(28) Radon: Das Radionuklid Rn-222 und dessen Zerfallsprodukte.</div><div class="jurAbsatz">(29) Referenzwert: In bestehenden Expositionssituationen oder Notfallexpositionssituationen ein festgelegter Wert, der als Ma&#223;stab f&#252;r die Pr&#252;fung der Angemessenheit von Ma&#223;nahmen dient. Ein Referenzwert ist kein Grenzwert.</div><div class="jurAbsatz">(30) R&#246;ntgeneinrichtung: Eine Vorrichtung oder ein Ger&#228;t, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der oder dem R&#246;ntgenstrahlung mit einer Grenzenergie von mindestens 5 Kiloelektronenvolt durch beschleunigte Elektronen erzeugt werden kann, wobei die Beschleunigung der Elektronen auf eine Energie von 1 Megaelektronenvolt begrenzt ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder das zum Zweck der Erzeugung von R&#246;ntgenstrahlung betrieben wird.</div></dd></dl>Eine R&#246;ntgeneinrichtung umfasst auch Anwendungsger&#228;te, Zusatzger&#228;te und Zubeh&#246;r, die erforderliche Software sowie Vorrichtungen zur medizinischen Befundung.</div><div class="jurAbsatz">(31) R&#246;ntgenstrahler: Bestandteil einer R&#246;ntgeneinrichtung, der aus einer R&#246;ntgenr&#246;hre und einem R&#246;hrenschutzgeh&#228;use besteht und bei einem Eintankger&#228;t auch die Hochspannungserzeugung umfasst.</div><div class="jurAbsatz">(32) R&#252;ckst&#228;nde: Materialien, die in den in Anlage 1 genannten industriellen und bergbaulichen Prozessen anfallen und die dort genannten Voraussetzungen erf&#252;llen.</div><div class="jurAbsatz">(33) Sanierungsma&#223;nahmen: Ma&#223;nahmen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beseitigung oder Verminderung einer Kontamination dienen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausbreitung von Radionukliden oder der von ihnen ausgehenden ionisierenden Strahlung langfristig verhindern oder vermindern.</div></dd></dl></div><div class="jurAbsatz">(34) Offene radioaktive Stoffe: Alle radioaktiven Stoffe mit Ausnahme der umschlossenen radioaktiven Stoffe.</div><div class="jurAbsatz">(35) Umschlossene radioaktive Stoffe: Radioaktive Stoffe, die st&#228;ndig von einer allseitig dichten, festen, inaktiven H&#252;lle umschlossen oder in festen inaktiven Stoffen st&#228;ndig so eingebettet sind, dass bei &#252;blicher betriebsm&#228;&#223;iger Beanspruchung ein Austritt radioaktiver Stoffe mit Sicherheit verhindert wird; eine Abmessung des umschlossenen radioaktiven Stoffes muss mindestens 0,2 Zentimeter betragen. Keine umschlossenen radioaktiven Stoffe sind radioaktive Stoffe, die auf Grund ihrer Radioaktivit&#228;t genutzt werden und deren H&#252;lle zerst&#246;rungsfrei zu &#246;ffnen ist.</div><div class="jurAbsatz">(36) Hochradioaktive Strahlenquellen: Umschlossene radioaktive Stoffe, deren Aktivit&#228;t den in einer Rechtsverordnung nach &#167; 24 Satz 1 Nummer 11 festgelegten Werten entspricht oder diese &#252;berschreitet. Keine hochradioaktiven Strahlenquellen sind Brennelemente und verfestigte hochradioaktive Spaltproduktl&#246;sungen aus der Aufarbeitung von Kernbrennstoffen sowie st&#228;ndig dichte und feste Transport- oder Lagerbeh&#228;lter mit radioaktiven Stoffen.</div><div class="jurAbsatz">(37) St&#246;rstrahler: Ger&#228;t oder Vorrichtung, in der oder dem R&#246;ntgenstrahlung mit einer Grenzenergie von mindestens 5 Kiloelektronenvolt ausschlie&#223;lich durch beschleunigte Elektronen erzeugt werden kann und bei dem oder der die Beschleunigung der Elektronen auf eine Energie von 1 Megaelektronenvolt begrenzt ist, ohne dass das Ger&#228;t oder die Vorrichtung zu dem Zweck der Erzeugung von R&#246;ntgenstrahlung betrieben wird. Als St&#246;rstrahler gilt auch ein Elektronenmikroskop, bei dem die erzeugte R&#246;ntgenstrahlung durch Detektoren ausgewertet wird.</div><div class="jurAbsatz">(38) Teleradiologie: Untersuchung eines Menschen mit R&#246;ntgenstrahlung unter der Verantwortung eines Arztes, der die erforderliche Fachkunde im Strahlenschutz besitzt und der sich nicht am Ort der technischen Durchf&#252;hrung befindet (Teleradiologe).</div><div class="jurAbsatz">(39) Umgang: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewinnung, Erzeugung, Lagerung, Bearbeitung, Verarbeitung, sonstige Verwendung und Beseitigung von <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#252;nstlich erzeugten radioaktiven Stoffen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlich vorkommenden radioaktiven Stoffen auf Grund ihrer Radioaktivit&#228;t, zur Nutzung als Kernbrennstoff oder zur Erzeugung von Kernbrennstoffen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb von Bestrahlungsvorrichtungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aufsuchen, die Gewinnung und die Aufbereitung von radioaktiven Bodensch&#228;tzen im Sinne des Bundesberggesetzes.</div></dd></dl></div><div class="jurAbsatz">(40) Zusatz radioaktiver Stoffe: Zweckgerichteter Zusatz von Radionukliden zu Stoffen zur Erzeugung besonderer Eigenschaften, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusatz k&#252;nstlich erzeugter Radionuklide dazu f&#252;hrt, dass deren spezifische Aktivit&#228;t im Produkt 500 Mikrobecquerel je Gramm &#252;berschreitet, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusatz nat&#252;rlich vorkommender Radionuklide dazu f&#252;hrt, dass deren spezifische Aktivit&#228;t im Produkt ein F&#252;nftel der Freigrenzen, die in einer Rechtsverordnung nach &#167; 24 Satz 1 Nummer 10 festgelegt sind, &#252;berschreitet.</div></dd></dl>Es ist unerheblich, ob der Zusatz auf Grund der Radioaktivit&#228;t oder auf Grund anderer Eigenschaften erfolgt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
