<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 61 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__60.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__62.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE006201000"/><a href="index-2.html#BJNR196610017BJNE006201000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">Anfall und Lagerung &#252;berwachungsbed&#252;rftiger R&#252;ckst&#228;nde; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer in eigener Verantwortung industrielle und bergbauliche Prozesse durchf&#252;hrt oder durchf&#252;hren l&#228;sst, bei denen &#252;berwachungsbed&#252;rftige R&#252;ckst&#228;nde anfallen, durch deren Lagerung, Verwertung oder Beseitigung f&#252;r Einzelpersonen der Bev&#246;lkerung der Richtwert der effektiven Dosis von 1 Millisievert im Kalenderjahr &#252;berschritten werden kann, hat Ma&#223;nahmen zum Schutz der Bev&#246;lkerung zu ergreifen, um sicherzustellen, dass der Richtwert nicht &#252;berschritten wird, und sich hierzu von einer Person mit der erforderlichen Fachkunde im Strahlenschutz beraten zu lassen. Satz 1 gilt entsprechend f&#252;r denjenigen, der &#252;berwachungsbed&#252;rftige R&#252;ckst&#228;nde, die im Ausland angefallen und ins Inland verbracht worden sind, verwertet oder zur Verwertung annimmt.</div><div class="jurAbsatz">(2) R&#252;ckst&#228;nde sind &#252;berwachungsbed&#252;rftig, wenn nicht sichergestellt ist, dass bei ihrer Beseitigung oder Verwertung die durch Rechtsverordnung nach Satz 2 festgelegten &#220;berwachungsgrenzen und Verwertungs- und Beseitigungswege eingehalten werden. Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die f&#252;r R&#252;ckst&#228;nde geltenden &#220;berwachungsgrenzen und heranzuziehenden Verwertungs- und Beseitigungswege festzulegen.</div><div class="jurAbsatz">(3) Anfallende R&#252;ckst&#228;nde d&#252;rfen vor der beabsichtigten Beseitigung oder Verwertung nicht vermischt oder verd&#252;nnt werden, um die &#220;berwachungsgrenzen gem&#228;&#223; Absatz 2 einzuhalten. Satz 1 gilt auch f&#252;r im Ausland angefallene und zur Verwertung ins Inland verbrachte R&#252;ckst&#228;nde.</div><div class="jurAbsatz">(4) Werden die &#252;berwachungsbed&#252;rftigen R&#252;ckst&#228;nde auf dem Betriebsgel&#228;nde des nach Absatz 1 Verpflichteten gelagert, so hat dieser die Lagerung bei der zust&#228;ndigen Beh&#246;rde anzumelden. Die Beendigung der Lagerung ist der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann verlangen, dass f&#252;r die R&#252;ckst&#228;nde, die nicht &#252;berwachungsbed&#252;rftig sind, die Einhaltung der durch Rechtsverordnung nach Absatz 2 Satz 2 bestimmten &#220;berwachungsgrenzen und Verwertungs- und Beseitigungswege nachgewiesen wird. Sie kann hierf&#252;r technische Verfahren, geeignete Messverfahren und sonstige Anforderungen, insbesondere solche zur Ermittlung repr&#228;sentativer Messwerte der spezifischen Aktivit&#228;t, festlegen.</div><div class="jurAbsatz">(6) Der nach Absatz 1 Verpflichtete hat R&#252;ckst&#228;nde vor ihrer Beseitigung oder Verwertung gegen Abhandenkommen und vor dem Zugriff durch Unbefugte zu sichern. Sie d&#252;rfen an andere Personen nur zum Zweck der Beseitigung oder Verwertung abgegeben werden.</div><div class="jurAbsatz">(7) Die grenz&#252;berschreitende Verbringung von R&#252;ckst&#228;nden ins Inland zur Beseitigung ist verboten.</div></div></div></div><div class="jnfussnote" id="BJNR196610017BJNE006201000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Teil 2 Kapitel 2 Abschnitt 8 Unterabschnitt 2 (&#167;&#167; 60 bis 66): zur Anwendung vgl. &#167; 141 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
