<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 62 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__61.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__63.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE006301000"/><a href="index-2.html#BJNR196610017BJNE006301000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel">Entlassung von R&#252;ckst&#228;nden aus der &#220;berwachung; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der nach &#167; 61 Absatz 1 Satz 1 Verpflichtete hat unter Angabe von Art, Masse und spezifischer Aktivit&#228;t die beabsichtigte Verwertung oder Beseitigung der R&#252;ckst&#228;nde bei der zust&#228;ndigen Beh&#246;rde unverz&#252;glich anzumelden, sobald er deren &#220;berwachungsbed&#252;rftigkeit nach &#167; 61 Absatz 2 festgestellt hat. Eine Anmeldung nach Satz 1 ist entbehrlich, wenn wegen der Art und spezifischen Aktivit&#228;t der &#252;berwachungsbed&#252;rftigen R&#252;ckst&#228;nde eine Anzeige nach &#167; 63 Absatz 1 erstattet wird.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde entl&#228;sst auf Antrag des nach &#167; 61 Absatz 1 Satz 1 Verpflichteten &#252;berwachungsbed&#252;rftige R&#252;ckst&#228;nde zum Zweck einer bestimmten Verwertung oder Beseitigung aus der &#220;berwachung, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der f&#252;r die Verwertung oder Beseitigung getroffenen Ma&#223;nahmen der erforderliche Schutz der Bev&#246;lkerung vor Expositionen sichergestellt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Beseitigung oder Verwertung die K&#246;rperdosis der beruflich t&#228;tigen Personen die Werte f&#252;r die Einstufung als beruflich exponierte Person nicht &#252;berschreiten kann und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Bedenken gegen die abfallrechtliche Zul&#228;ssigkeit des vorgesehenen Verwertungs- oder Beseitigungsweges und seine Einhaltung bestehen.</div></dd></dl>Die Entlassung aus der &#220;berwachung erfolgt durch schriftlichen Bescheid.</div><div class="jurAbsatz">(3) Ma&#223;stab f&#252;r den Schutz der Bev&#246;lkerung ist, dass als Richtwert f&#252;r die Exposition von Einzelpersonen der Bev&#246;lkerung, die durch die Beseitigung oder Verwertung bedingt ist, eine effektive Dosis von 1 Millisievert im Kalenderjahr auch ohne weitere Ma&#223;nahmen nach Abschluss der Verwertung oder Beseitigung nicht &#252;berschritten wird. Sollen die &#252;berwachungsbed&#252;rftigen R&#252;ckst&#228;nde als Bauprodukt verwertet werden, so ist Ma&#223;stab f&#252;r den Schutz der Bev&#246;lkerung, dass die Anforderungen der &#167;&#167; 133 bis 135 erf&#252;llt sind.</div><div class="jurAbsatz">(4) Die Exposition bei R&#252;ckst&#228;nden ist unter Anwendung der Grunds&#228;tze der Rechtsverordnung nach Absatz 6 Nummer 1 zu ermitteln. Eine abfallrechtliche Verwertung oder Beseitigung &#252;berwachungsbed&#252;rftiger R&#252;ckst&#228;nde ohne Entlassung aus der &#220;berwachung ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten entsprechend f&#252;r die Verbringung &#252;berwachungsbed&#252;rftiger R&#252;ckst&#228;nde, die im Ausland angefallen sind. Wer beabsichtigt, im Ausland angefallene R&#252;ckst&#228;nde zur Verwertung ins Inland zu verbringen, muss zuvor der zust&#228;ndigen Beh&#246;rde nachweisen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durch Rechtsverordnung nach &#167; 61 Absatz 2 Satz 2 bestimmten &#220;berwachungsgrenzen und Verwertungswege eingehalten werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen der Entlassung aus der &#220;berwachung zum Zweck einer bestimmten Verwertung vorliegen.</div></dd></dl></div><div class="jurAbsatz">(6) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze f&#252;r die Ermittlung von Expositionen bei R&#252;ckst&#228;nden festzulegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, unter welchen Voraussetzungen die zust&#228;ndige Beh&#246;rde bei der Entlassung von R&#252;ckst&#228;nden aus der &#220;berwachung zur gemeinsamen Deponierung mit anderen R&#252;ckst&#228;nden und Abf&#228;llen davon ausgehen kann, dass f&#252;r die Exposition von Einzelpersonen der Bev&#246;lkerung, die durch die Beseitigung oder Verwertung bedingt ist, eine effektive Dosis im Bereich von 1 Millisievert im Kalenderjahr auch ohne weitere Ma&#223;nahmen nach Abschluss der Deponierung nicht &#252;berschritten wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, in welchem Verfahren eine Entlassung &#252;berwachungsbed&#252;rftiger R&#252;ckst&#228;nde aus der &#220;berwachung erfolgt, insbesondere, wenn &#252;berwachungsbed&#252;rftige R&#252;ckst&#228;nde als Bauprodukt verwertet werden sollen oder eine Verwertung oder Beseitigung in einem anderen Bundesland vorgesehen ist.</div></dd></dl></div><div class="jurAbsatz">(7) Sofern eine Entlassung &#252;berwachungsbed&#252;rftiger R&#252;ckst&#228;nde aus der &#220;berwachung nach diesem Gesetz, dem Atomgesetz oder nach einer auf Grund dieses Gesetzes oder des Atomgesetzes erlassenen Rechtsverordnung die Beseitigung nach den Vorschriften des Kreislaufwirtschaftsgesetzes oder den auf dessen Grundlage oder auf der Grundlage des bis zum 1. Juni 2012 geltenden Kreislaufwirtschafts- und Abfallgesetzes erlassenen Rechtsverordnungen vorsieht, d&#252;rfen diese R&#252;ckst&#228;nde nach den genannten Vorschriften nicht wieder verwendet oder verwertet werden.</div></div></div></div><div class="jnfussnote" id="BJNR196610017BJNE006301000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Teil 2 Kapitel 2 Abschnitt 8 Unterabschnitt 2 (&#167;&#167; 60 bis 66): zur Anwendung vgl. &#167; 141 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
