<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 95 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__94.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__95a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE009600000"/><a href="index-2.html#BJNR196610017BJNE009600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel">Bewirtschaftung von Abf&#228;llen, die infolge eines Notfalls kontaminiert sein k&#246;nnen, Errichtung und Betrieb von Anlagen; Verordnungserm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung legt f&#252;r m&#246;gliche Notf&#228;lle, f&#252;r einen bereits eingetretenen Notfall und f&#252;r eine nach einem Notfall bestehende Expositionssituation durch Rechtsverordnung mit Zustimmung des Bundesrates Kontaminationswerte f&#252;r Abf&#228;lle und sonstige Gegenst&#228;nde oder Stoffe, die durch einen Notfall kontaminiert sind oder kontaminiert sein k&#246;nnen, fest. Werden diese Kontaminationswerte unterschritten, so ist davon auszugehen, dass der erforderliche Schutz von Mensch und Umwelt vor der sch&#228;dlichen Wirkung ionisierender Strahlung bei der Bewirtschaftung dieser Abf&#228;lle sowie der Errichtung und dem Betrieb oder der Benutzung der nachfolgend genannten Anlagen nach Ma&#223;gabe des Kreislaufwirtschaftgesetzes und der sonstigen f&#252;r Abf&#228;lle und f&#252;r die Anlagen geltenden Bundesgesetze und der auf diese Gesetze gest&#252;tzten Rechtsverordnungen ohne zus&#228;tzliche spezielle Schutzma&#223;nahmen sichergestellt ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, in denen diese Abf&#228;lle entsorgt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwasseranlagen, die Abwasser aufnehmen, das durch einen Notfall kontaminiert ist oder kontaminiert sein kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, in denen diese Abf&#228;lle oder diese sonstigen Gegenst&#228;nde oder Stoffe insbesondere als Brennstoff, Rohstoff, Material, Vorprodukt, <span style="white-space: nowrap">Schmier-,</span> L&#246;se- oder sonstiges Hilfsmittel gelagert, eingesetzt oder behandelt werden oder gelagert, eingesetzt oder behandelt werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) Um den Schutz des Menschen und der Umwelt vor der sch&#228;dlichen Wirkung ionisierender Strahlung sicherzustellen, regelt die Bundesregierung durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r die Vermeidung, Verwertung, Beseitigung oder sonstige Bewirtschaftung von Abf&#228;llen, die infolge eines Notfalls radioaktiv kontaminiert sind oder radioaktiv kontaminiert sein k&#246;nnen, f&#252;r die Errichtung und den Betrieb der in Absatz 1 Satz 2 genannten Anlagen sowie f&#252;r die Gew&#228;sseraufsicht erg&#228;nzende Anforderungen und Ausnahmen zu nachfolgenden Rechtsvorschriften oder l&#228;sst die Erteilung von Ausnahmen zu diesen Rechtsvorschriften durch die zust&#228;ndigen Beh&#246;rden zu:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Kreislaufwirtschaftsgesetz und zu den sonstigen f&#252;r Abf&#228;lle geltenden Bundesgesetzen und zu den auf diese Gesetze gest&#252;tzten Rechtsverordnungen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Bundesgesetzen, die f&#252;r die Errichtung und den Betrieb der in Absatz 1 Satz 2 genannten Anlagen gelten, und zu den auf diese Gesetze gest&#252;tzten Rechtsverordnungen.</div></dd></dl>Ausnahmen d&#252;rfen nur geregelt, zugelassen oder erteilt werden, soweit Gefahren f&#252;r die menschliche Gesundheit hierdurch nicht zu erwarten sind und Rechtsakte der Europ&#228;ischen Union oder der Europ&#228;ischen Atomgemeinschaft nicht entgegenstehen. Bei solchen Ausnahmen sind erhebliche Nachteile f&#252;r die Allgemeinheit oder die Nachbarschaft zu vermeiden oder zu vermindern, soweit dies unter Ber&#252;cksichtigung der radiologischen Lage und der anderen f&#252;r die Ausnahme erheblichen Umst&#228;nde des jeweiligen Notfalls m&#246;glich und angemessen ist. Bei den Ausnahmen und den erg&#228;nzenden Regelungen sind Anforderungen an die Vorsorge gegen sch&#228;dliche Umwelteinwirkungen und sonstige Gefahren sowie gegen erhebliche Nachteile und erhebliche Bel&#228;stigungen zu ber&#252;cksichtigen, insbesondere dadurch, dass die dem Stand der Technik entsprechenden Ma&#223;nahmen ergriffen werden.</div><div class="jurAbsatz">(3) Die Regelungen nach Absatz 2 beziehen sich insbesondere auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rangfolge der Ma&#223;nahmen zur Abfallvermeidung und zur Abfallbewirtschaftung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Schadlosigkeit der Verwertung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ordnung und Durchf&#252;hrung der Abfallbeseitigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Errichtung und den Betrieb von Deponien sowie deren Zulassung einschlie&#223;lich des Zulassungsverfahrens,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die &#220;berwachung der Abfallwirtschaft,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an Sammler, Bef&#246;rderer, H&#228;ndler und Makler von Abf&#228;llen sowie deren jeweilige Zulassung einschlie&#223;lich des Zulassungsverfahrens,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Errichtung, die Beschaffenheit, den Betrieb und die wesentliche &#196;nderung der in Absatz 1 Satz 2 genannten Anlagen, an die Zulassung dieser Anlagen einschlie&#223;lich des Zulassungsverfahrens sowie an den Zustand der Anlage und des Anlagengrundst&#252;cks nach Betriebseinstellung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Benutzung der in Absatz 1 Satz 2 Nummer 2 genannten Abwasseranlagen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Benutzung von Gew&#228;ssern, insbesondere an das Einbringen und Einleiten von Stoffen in ein Gew&#228;sser; die Anforderungen k&#246;nnen auch f&#252;r den Ort des Anfalls von Abwasser oder vor seiner Vermischung festgelegt werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Erf&#252;llung der Abwasserbeseitigungspflicht,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die &#220;berwachung der Gew&#228;ssereigenschaften,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Messmethoden und Messverfahren, insbesondere im Rahmen der Abwasserbeseitigung und der &#220;berwachung von Gew&#228;ssereigenschaften,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflichten der Betreiber der in Absatz 1 Satz 2 genannten Anlagen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen die zust&#228;ndigen Beh&#246;rden Ausnahmen auf Grund einer Verordnung nach Absatz 2 zulassen k&#246;nnen und</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen, die zur Erf&#252;llung der sich aus Absatz 2 Satz 2 und 3 ergebenden Pflichten zu erf&#252;llen sind.</div></dd></dl></div><div class="jurAbsatz">(4) Die L&#228;nder legen fest, welche juristischen Personen als &#246;ffentlich-rechtliche Entsorgungstr&#228;ger im Sinne des &#167; 17 des Kreislaufwirtschaftsgesetzes zur Entsorgung solcher Abf&#228;lle aus privaten Haushaltungen und aus anderen Herkunftsbereichen verpflichtet sind, die auf Grund ihrer notfallbedingten Kontamination nicht in den f&#252;r die Beseitigung anderer Abf&#228;lle vorgesehenen Anlagen oder Einrichtungen behandelt, gelagert oder abgelagert werden k&#246;nnen.</div><div class="jurAbsatz">(5) F&#252;r Rechtsverordnungen nach den Abs&#228;tzen 1 bis 3 gilt &#167; 94 Absatz 3 und 4 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR196610017BJNE009600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 95: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
