<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 97 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__96.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__98.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE009800000"/><a href="index-2.html#BJNR196610017BJNE009800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">&#167; 97</span>&#160;<span class="jnentitel">Gemeinsame Vorschriften f&#252;r die Notfallpl&#228;ne</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bund und L&#228;nder stellen Notfallpl&#228;ne nach den &#167;&#167; 98, 99, 100 und 101 auf. In diesen Notfallpl&#228;nen sind die geplanten angemessenen Reaktionen auf m&#246;gliche Notf&#228;lle anhand bestimmter Referenzszenarien darzustellen. Die darzustellenden Notfallreaktionen umfassen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schutzma&#223;nahmen, die Folgendes beinhalten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Vermeidung oder Verringerung einer Exposition und Kontamination von Mensch oder Umwelt und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur medizinischen Behandlung oder Vorsorge nach einer Exposition,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Ma&#223;nahmen, die bei einem Notfall von den beteiligten Beh&#246;rden und sonstigen Organisationen ergriffen werden sollen, um nachteilige Auswirkungen des Notfalls f&#252;r die menschliche Gesundheit oder die Umwelt zu verhindern oder so gering wie m&#246;glich zu halten, insbesondere Ma&#223;nahmen zur Pr&#252;fung, Vorbereitung, Durchf&#252;hrung, &#220;berwachung, &#196;nderung oder Aufhebung von Schutzma&#223;nahmen sowie zur Zusammenarbeit und Abstimmung bei Notf&#228;llen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Notfallpl&#228;ne sollen die an der Notfallreaktion beteiligten Beh&#246;rden und Organisationen in die Lage versetzen, im Notfall unverz&#252;glich abgestimmte Entscheidungen zu treffen und die angemessenen Ma&#223;nahmen rechtzeitig durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Die f&#252;r Ausarbeitung der Notfallpl&#228;ne zust&#228;ndigen Beh&#246;rden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stimmen ihre Notfallpl&#228;ne aufeinander ab, soweit dies zur Vorbereitung einer koordinierten Notfallreaktion erforderlich ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bem&#252;hen sich im Rahmen ihrer Zust&#228;ndigkeiten um eine entsprechende Abstimmung ihrer Notfallpl&#228;ne mit anderen Mitgliedstaaten der Europ&#228;ischen Union und der Europ&#228;ischen Atomgemeinschaft sowie nach den Grunds&#228;tzen der Gegenseitigkeit und Gleichwertigkeit mit Drittstaaten.</div></dd></dl></div><div class="jurAbsatz">(4) Zu den Entw&#252;rfen der Notfallpl&#228;ne des Bundes, der Rechtsverordnungen nach den &#167;&#167; 93 bis 95 und 117 Absatz 1 und zu den Entw&#252;rfen wesentlicher &#196;nderungen dieser Notfallpl&#228;ne und Rechtsverordnungen soll ein jeweils auszuw&#228;hlender Kreis von Vertretern der Wissenschaft, der betroffenen Wirtschaft, der Umweltvereinigungen, der Gemeinden und Gemeindeverb&#228;nde, der an der Notfallvorsorge und -reaktion beteiligten Organisationen sowie der sonstigen Interessentr&#228;ger und der f&#252;r den jeweiligen Bereich zust&#228;ndigen obersten Landesbeh&#246;rden angeh&#246;rt werden. Satz 1 gilt nicht f&#252;r den Erlass von Eilverordnungen nach den &#167;&#167; 93 bis 95 und 117 Absatz 2 sowie f&#252;r den Erlass, die &#196;nderungen und Erg&#228;nzungen von Rechtsverordnungen und Notfallpl&#228;nen f&#252;r einen eingetretenen Notfall nach den &#167;&#167; 94 und 111. Zu den Entw&#252;rfen der allgemeinen und besonderen Notfallplanungen der L&#228;nder und wesentlichen &#196;nderungen dieser Notfallplanungen soll ein vom Land jeweils auszuw&#228;hlender Kreis von Interessentr&#228;gern angeh&#246;rt werden. Die L&#228;nder k&#246;nnen die Anh&#246;rung auf relevante landes- oder bereichsspezifische Konkretisierungen oder Erg&#228;nzungen der in den Notfallpl&#228;nen des Bundes vorgesehenen optimierten Schutzstrategien und -ma&#223;nahmen beschr&#228;nken.</div><div class="jurAbsatz">(5) Bis zum Erlass von Notfallpl&#228;nen des Bundes oder von Rechtsverordnungen nach den &#167;&#167; 93 bis 95 gelten entsprechende Festlegungen und Darstellungen in den in Anlage 4 genannten Dokumenten vorl&#228;ufig als Notfallpl&#228;ne des Bundes. Bis zum Erlass von Notfallpl&#228;nen der L&#228;nder nach &#167; 100 gelten entsprechende Festlegungen und Darstellungen in Pl&#228;nen, Konzepten und Erlassen der L&#228;nder, die dem Katastrophenschutz oder der sonstigen Abwehr von Gefahren f&#252;r die menschliche Gesundheit, die Umwelt oder die &#246;ffentliche Sicherheit dienen, vorl&#228;ufig als allgemeine und besondere Notfallpl&#228;ne der L&#228;nder.</div></div></div></div><div class="jnfussnote" id="BJNR196610017BJNE009800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 97: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
