<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 4 StrlSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610017BJNE022300000"/><a href="index-2.html#BJNR196610017BJNE022300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz vor der schädlichen Wirkung ionisierender Strahlung (Strahlenschutzgesetz - StrlSchG)<br /><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 97 Absatz 5)<br />Vorl&#228;ufig als Notfallpl&#228;ne des Bundes geltende Dokumente</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 2050 - 2051)</div></notindexed></div><br /><div class="jurAbsatz"><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Rahmenempfehlungen f&#252;r den Katastrophenschutz in der Umgebung kerntechnischer Anlagen &#8211; vom 19. Februar 2015), verabschiedet in der 274. Sitzung der Kommission am <span style="white-space: nowrap">19./20. Februar</span> 2015, vom Hauptausschuss des L&#228;nderausschusses f&#252;r Atomkernenergie am 25./26. Juni 2015 zustimmend zur Kenntnis genommen, von der St&#228;ndigen Konferenz der Innenminister und -senatoren der L&#228;nder in deren 203. Sitzung am 3./4. Dezember 2015 zur Kenntnis genommen, ver&#246;ffentlicht im BAnz AT 04.01.2016 B4;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit: Bekanntmachung einer gemeinsamen Empfehlung der Reaktor-Sicherheitskommission und der Strahlenschutzkommission (Kriterien f&#252;r die Alarmierung der Katastrophenschutzbeh&#246;rde durch die Betreiber kerntechnischer Einrichtungen &#8211; vom 28. Februar 2013), verabschiedet in der 366. Sitzung der Reaktor-Sicherheitskommission (RSK) am 16. Oktober 2003 und der 453. Sitzung der Kommission am 13. Dezember 2012 sowie in der 186. Sitzung der Strahlenschutzkommission (SSK) am 11./12. September 2003 und der 260. Sitzung der Kommission am 28. Februar 2013, ver&#246;ffentlicht im BAnz AT 09.10.2014 B1;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Radiologische Grundlagen f&#252;r Entscheidungen &#252;ber Ma&#223;nahmen zum Schutz der Bev&#246;lkerung bei unfallbedingten Freisetzungen von Radionukliden), verabschiedet in der 268. Sitzung der SSK am 13./14. Februar 2014, ver&#246;ffentlicht im BAnz AT 18.11.2014 B5;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Leitfaden zur Information der &#214;ffentlichkeit bei kerntechnischen Notf&#228;llen), verabschiedet in der 220. Sitzung der SSK am 5./6. Dezember 2007, ver&#246;ffentlicht im BAnz. Nr. 152a vom 8. Oktober 2008;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichte der Strahlenschutzkommission des Bundesministeriums f&#252;r Umwelt, Naturschutz und Reaktorsicherheit, Heft 60, Teil 1 und 2 (&#220;bersicht &#252;ber Ma&#223;nahmen zur Verringerung der Strahlenexposition nach Ereignissen mit nicht unerheblichen radiologischen Auswirkungen), herausgegeben im Auftrag des Bundesministeriums f&#252;r Umwelt, Naturschutz und Reaktorsicherheit von der Gesch&#228;ftsstelle der Strahlenschutzkommission beim Bundesamt f&#252;r Strahlenschutz im Mai 2010, ISBN 978-3-87344-163-7, verabschiedet in der 220. Sitzung der SSK am 5./6. Dezember 2007;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Verwaltungsvorschrift zum Integrierten Mess- und Informationssystem zur &#220;berwachung der Radioaktivit&#228;t in der Umwelt (IMIS) nach dem Strahlenschutzvorsorgegesetz (AVV-IMIS) vom 13. Dezember 2006, ver&#246;ffentlicht im BAnz. Nr. 244a vom 29. Dezember 2006;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit: Bekanntmachung der Richtlinie zur Emissions- und Immissions&#252;berwachung kerntechnischer Anlagen (REI) vom 7. Dezember 2005, beschlossen im Hauptausschuss des L&#228;nderausschusses f&#252;r Atomkernenergie am 27. Oktober 2005, ver&#246;ffentlicht im GMBl 2006, Nr. 14-17, S. 254;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichte der Strahlenschutzkommission des Bundesministeriums f&#252;r Umwelt, Naturschutz und Reaktorsicherheit, Heft 37 (Leitfaden f&#252;r den Fachberater Strahlenschutz der Katastrophenschutzleitung bei kerntechnischen Notf&#228;llen), herausgegeben im Auftrag des Bundesministeriums f&#252;r Umwelt, Naturschutz und Reaktorsicherheit von der Gesch&#228;ftsstelle der Strahlenschutzkommission beim Bundesamt f&#252;r Strahlenschutz im September 2003, ISBN 3-437-22178-7, verabschiedet in der 182. Sitzung der SSK am 4. bis 6. Dezember 2002;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#246;ffentlichungen der Strahlenschutzkommission des Bundesministeriums f&#252;r Umwelt, Naturschutz und Reaktorsicherheit, Band 4 (Medizinische Ma&#223;nahmen bei Kernkraftwerksunf&#228;llen), herausgegeben im Auftrag des Bundesministeriums f&#252;r Umwelt, Naturschutz und Reaktorsicherheit von der Gesch&#228;ftsstelle der Strahlenschutzkommission beim Bundesamt f&#252;r Strahlenschutz im Jahr 2007, ISBN 978-3-87344-131-6;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#246;ffentlichungen der Strahlenschutzkommission des Bundesministeriums f&#252;r Umwelt, Naturschutz und Reaktorsicherheit, Band 32 (Der Strahlenunfall), herausgegeben im Auftrag des Bundesministeriums f&#252;r Umwelt, Naturschutz und Reaktorsicherheit von der Gesch&#228;ftsstelle der Strahlenschutzkommission beim Bundesamt f&#252;r Strahlenschutz im Jahr 2008, ISBN 978-3-87344-139-2;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Verwendung von Jodtabletten zur Jodblockade der Schilddr&#252;se bei einem kerntechnischen Unfall), verabschiedet in der 247. Sitzung der SSK am 24./25. Februar 2011, ver&#246;ffentlicht im BAnz. S. 3144;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit: Bekanntmachung einer Empfehlung der Strahlenschutzkommission (Richtlinie f&#252;r die Festlegung von Kontaminationswerten zur Kontrolle von Fahrzeugoberfl&#228;chen im grenz&#252;berschreitenden Verkehr nach dem Strahlenschutzvorsorgegesetz), verabschiedet in der 139. Sitzung der SSK am 26. bis 28. Juni 1996, ver&#246;ffentlicht im BAnz. 1997 S. 43;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit: Bekanntmachung &#252;ber die Anwendung der deutschen Fassung des Handbuchs der Internationalen Nuklearen und Radiologischen Ereignis-Skala (INES) in kerntechnischen Einrichtungen sowie im Strahlenschutz au&#223;erhalb der Kerntechnik, ver&#246;ffentlicht im BAnz AT 30.03.2015 B1;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe: Sicherheit der Trinkwasserversorgung, Teil 1: Risikoanalyse, Grundlagen und Handlungsempfehlungen f&#252;r Aufgabentr&#228;ger der Wasserversorgung in den Kommunen in Bezug auf au&#223;ergew&#246;hnliche Gefahrenlagen, Praxis im Bev&#246;lkerungsschutz, Band 15, Stand: Januar 2016, ISBN 978-3-93947-69-9;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>DVGW Deutscher Verein des Gas- und Wasserfachs e. V. &#8211; Technisch-Wissenschaftlicher Verein: Radioaktivit&#228;tsbedingte Notfallsituationen; Technische Mitteilung &#8211; Hinweis W 255, Dezember 2008, ISSN 0176-3504;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesregierung: Allgemeine Verwaltungsvorschrift zur Durchf&#252;hrung der &#220;berwachung von Lebensmitteln nach der Verordnung (Euratom) Nr. 3954/87 des Rates vom 22. Dezember 1987 zur Festlegung von H&#246;chstwerten an Radioaktivit&#228;t in Nahrungsmitteln und Futtermitteln im Falle eines nuklearen Unfalls oder einer anderen radiologischen Notstandssituation (AVV-Strahlenschutzvorsorge-Lebensmittel&#252;berwachung &#8211; AVV-StrahLe) vom 28. Juni 2000 (GMBl S. 490);</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesregierung: Allgemeine Verwaltungsvorschrift zur &#220;berwachung der H&#246;chstwerte f&#252;r Futtermittel nach der Verordnung (Euratom) Nr. 3954/87 des Rates vom 22. Dezember 1987 zur Festlegung von H&#246;chstwerten an Radioaktivit&#228;t in Nahrungsmitteln und Futtermitteln im Falle eines nuklearen Unfalls oder einer anderen radiologischen Notstandssituation (Futtermittel-Strahlenschutzvorsorge-Verwaltungsvorschrift &#8211; FMStrVVwV) vom 22. Juni 2000 (BAnz. S. 12&#160;565).</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR196610017BJNE022300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Anlage 4: Inkraft gem. Art. 32 Abs. 1 Satz 2 G. v. 27.6.2017 I, 1966 mWv 1.10.2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
