<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FSAV - Verordnung über die Flugsicherungsausrüstung der Luftfahrzeuge</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR309300004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Flugsicherungsausr&#252;stung der Luftfahrzeuge</span> <span class="jnamtabk"> (FSAV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FSAV</p><p>Ausfertigungsdatum: 26.11.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Flugsicherungsausr&#252;stung der Luftfahrzeuge vom 26. November 2004 (BGBl. I S. 3093), die zuletzt durch Artikel 13 des Gesetzes vom 17. Dezember 2018 (BGBl. I S. 2549) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 13 G v. 17.12.2018 I 2549</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR309300004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  4.12.2004 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR309300004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR309300004BJNE000100000"/><a href="index-2.html#BJNR309300004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 32 Abs. 4 Satz 1 Nr. 2 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 27. M&#228;rz 1999 (BGBl. I S. 550), der durch Artikel 285 Nr. 7 Buchstabe c der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) zuletzt ge&#228;ndert wurde, verordnet das Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen:</div></div></div></div></div><div class="jnnorm" id="BJNR309300004BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR309300004BJNE000200000"/><a href="index-2.html#BJNR309300004BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Luftfahrzeuge, die im deutschen Luftraum betrieben werden, m&#252;ssen mit der f&#252;r die sichere Durchf&#252;hrung der Flugsicherungsverfahren notwendigen Flugsicherungsausr&#252;stung nach den Vorschriften dieser Verordnung ausger&#252;stet sein.</div></div></div></div></div><div class="jnnorm" id="BJNR309300004BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR309300004BJNE000300000"/><a href="index-2.html#BJNR309300004BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beschaffenheit und Betriebst&#252;chtigkeit der Flugsicherungsausr&#252;stung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Flugsicherungsausr&#252;stung der Luftfahrzeuge darf nur aus Anlagen, Ger&#228;ten und Baugruppen bestehen, die auf Grund ihrer Eigenschaften und Leistungen unter Beachtung der festgelegten Verwendungsgrenzen einen zuverl&#228;ssigen Betrieb gew&#228;hrleisten und nach international anerkannten Standards als Luftfahrtger&#228;t zugelassen sind. Dar&#252;ber hinaus muss die Flugsicherungsausr&#252;stung f&#252;r den jeweiligen Verwendungszweck dem geltenden aktuellen Stand der Technik entsprechen. Das Luftfahrt-Bundesamt kann erg&#228;nzende Anforderungen oder Erleichterungen im Bundesanzeiger und in den Nachrichten f&#252;r Luftfahrer bekannt machen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen oder eine andere von ihm bestimmte Stelle kann in begr&#252;ndeten Einzelf&#228;llen von den nachfolgenden Ausr&#252;stungspflichten Ausnahmen zulassen, soweit dadurch die &#246;ffentliche Sicherheit oder Ordnung, insbesondere die Sicherheit des Luftverkehrs und seine fl&#252;ssige Abwicklung, nicht beeintr&#228;chtigt wird. Die Ausnahmen k&#246;nnen mit Auflagen verbunden werden.</div><div class="jurAbsatz">(3) Zur Vermeidung von elektromagnetischen St&#246;rungen und von unn&#246;tiger Funkfeldbelastung kann der Betrieb aktiver (mit Sendefunktion) elektronischer Bordsysteme, die als Luftfahrtger&#228;t zugelassen, aber nach den Vorschriften dieser Verordnung nicht gefordert sind, durch das Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen oder eine andere von ihm bestimmte Stelle f&#252;r Fl&#252;ge im deutschen Luftraum untersagt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR309300004BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR309300004BJNE000400000"/><a href="index-2.html#BJNR309300004BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Flugsicherungsausr&#252;stung f&#252;r Fl&#252;ge nach Instrumentenflugregeln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Fl&#252;ge nach Instrumentenflugregeln m&#252;ssen Luftfahrzeuge ausger&#252;stet sein mit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei UKW-(VHF-)Sende-/Empfangsger&#228;ten (einstellbarer Frequenzbereich: 118,000-136,975 MHz) f&#252;r den Sprechfunkverkehr im beweglichen Flugfunkdienst mit den Flugverkehrskontrollstellen, wobei f&#252;r Fl&#252;ge im oberen Luftraum (oberhalb Flugfl&#228;che 245) diese Ger&#228;te f&#252;r den Betrieb im 8,33 kHz-Kanalraster geeignet sein m&#252;ssen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Empfangsger&#228;ten f&#252;r die Signale von UKW-Drehfunkfeuern (VOR-Navigations-Empfangsanlagen), die die nach g&#252;ltigem internationalen Standard geforderte St&#246;rfestigkeit gegen&#252;ber UKW-Rundfunksendern (FM-Immunity) aufweisen, wobei eines dieser Empfangsger&#228;te entfallen kann, wenn eine von der VOR-Navigations-Empfangsanlage unabh&#228;ngige funktionsf&#228;hige Fl&#228;chennavigationsausr&#252;stung nach Absatz 1 Nr. 6 vorhanden ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem automatischen Funkpeilger&#228;t (ADF), das den Frequenzbereich 200,0 kHz bis 526,5 kHz umfasst und eine Richtungsanzeige und eine Abh&#246;rm&#246;glichkeit besitzt, soweit dieses f&#252;r die Nutzung von An-/ Abflugverfahren vorgeschrieben ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Sekund&#228;rradar-Antwortger&#228;t (Transponder), das f&#252;r den Abfragemodus A mit 4 096 Antwortcodes und f&#252;r den Abfragemodus C mit automatischer H&#246;hen&#252;bermittlung ausgestattet ist. Sp&#228;testens ab dem 31. M&#228;rz 2004 f&#252;r neue Luftfahrzeuge und ab dem 31. M&#228;rz 2005 f&#252;r alle Luftfahrzeuge ist die Mode-S-Technik gem&#228;&#223; dem g&#252;ltigen internationalen Standard (mindestens Level 2 mit SI Code und Elementary Surveillance ELS Funktionalit&#228;t) erforderlich. F&#252;r alle Luftfahrzeuge, die  eine h&#246;chstzul&#228;ssige Startmasse von mehr als 5.700 Kilogramm aufweisen oder mit einer wahren Eigengeschwindigkeit (True Airspeed, TAS) von mehr als 250 Knoten betrieben werden, ist ab dem 31. M&#228;rz 2007 zus&#228;tzlich die Funktionalit&#228;t Enhanced Surveillance (EHS) gefordert;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Funkentfernungsmessger&#228;t (DME-Interrogator);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Basisfl&#228;chennavigationsausr&#252;stung (B-RNAV) mit einer erforderlichen Navigationsgenauigkeit von mindestens +/- f&#252;nf Nautischen Meilen, soweit die jeweilige Navigationsgenauigkeit f&#252;r den jeweiligen Luftraum, die jeweilige Streckenf&#252;hrung oder das jeweilige Flugverfahren durch das Luftfahrt-Bundesamt vorgeschrieben und in den Nachrichten f&#252;r Luftfahrer ver&#246;ffentlicht ist. Sofern durch das Luftfahrt-Bundesamt f&#252;r den jeweiligen Luftraum, die jeweilige Streckenf&#252;hrung oder das jeweilige Flugverfahren eine Navigationsgenauigkeit von mindestens +/- einer Nautischen Meile vorgeschrieben und in den Nachrichten f&#252;r Luftfahrer ver&#246;ffentlicht ist, muss eine Pr&#228;zisionsfl&#228;chennavigationsausr&#252;stung (P-RNAV) vorhanden sein, deren Datenbank die g&#252;ltigen Navigationsdaten enth&#228;lt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Kollisionsschutzsystem (Airborne Collision Avoidance System - ACAS II) gem&#228;&#223; dem g&#252;ltigen internationalen Standard (mindestens TCAS II mit Software Change 7), soweit es sich um turbinengetriebene Flugzeuge mit mehr als 30 Sitzpl&#228;tzen oder mit einer h&#246;chstzul&#228;ssigen Startmasse von mehr als 15.000 Kilogramm handelt. Ab 1. Januar 2005 gilt dies auch f&#252;r turbinengetriebene Flugzeuge mit mehr als 19 Sitzpl&#228;tzen oder mit einer h&#246;chstzul&#228;ssigen Startmasse von mehr als 5.700 Kilogramm.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Anfl&#252;ge nach dem Instrumenten-Landesystem (ILS) m&#252;ssen Luftfahrzeuge ausger&#252;stet sein mit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Empfangsger&#228;t f&#252;r die Signale von ILS-Landekurssendern (ILS-Landekursempfangsanlage), das die nach g&#252;ltigem internationalen Standard geforderte St&#246;rfestigkeit gegen&#252;ber UKW-Rundfunksendern (FM-Immunity) aufweist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Empfangsger&#228;t f&#252;r die Signale von ILS-Gleitwegsendern (ILS-Gleitwegempfangsanlage);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem UKW-Empfangsger&#228;t mit einer Anzeigeeinrichtung f&#252;r die Signale der Markierungsfunkfeuer;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Ger&#228;t f&#252;r die gemeinsame Anzeige der Signale der ILS-Landekurs- und -Gleitwegsender.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r Fl&#252;ge nach Instrumentenflugregeln im Luftraum mit reduzierter H&#246;henmindeststaffelung (RVSM-Luftraum) m&#252;ssen Luftfahrzeuge zus&#228;tzlich ausger&#252;stet sein mit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei voneinander unabh&#228;ngigen barometrischen H&#246;henmesseranlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer H&#246;henwarnanlage und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Flugregler mit H&#246;henhaltung.</div></dd></dl>Die Luftfahrzeuge m&#252;ssen als Luftfahrzeuggruppe (group aircraft) oder als einzelnes Luftfahrzeug (non-group aircraft) hierf&#252;r zugelassen sein.</div></div></div></div></div><div class="jnnorm" id="BJNR309300004BJNE000503124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR309300004BJNE000503124"/><a href="index-2.html#BJNR309300004BJNE000503124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Flugsicherungsausr&#252;stung f&#252;r Fl&#252;ge nach Sichtflugregeln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Fl&#252;ge nach Sichtflugregeln m&#252;ssen Flugzeuge, Drehfl&#252;gler, Motorsegler, Segelflugzeuge, aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber, Luftschiffe und Freiballone ausger&#252;stet sein mit einem UKW-Sende-/Empfangsger&#228;t, das mindestens die f&#252;r den vorgesehenen Flug erforderlichen Frequenzen aus dem Bereich von 118,000 bis 136,975 MHz umfasst; die Sendeleistung und die Empf&#228;ngerempfindlichkeit m&#252;ssen mindestens so gro&#223; sein, dass unter Ber&#252;cksichtigung der flugbetrieblichen Eigenschaften des Luftfahrzeugs und der beflogenen Strecke ein einwandfreier Sprechfunkverkehr mit den Flugverkehrskontroll- oder Informationsstellen durchgef&#252;hrt werden kann.</div><div class="jurAbsatz">(2) Ausgenommen von Absatz 1 sind aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber, bei denen der Einbau eines nach luftrechtlichen Vorschriften zugelassenen UKW-Sende-/Empfangsger&#228;tes aus technischen Gr&#252;nden nicht m&#246;glich ist und die sich in Luftr&#228;umen bewegen, in denen keine H&#246;rbereitschaft vorgeschrieben ist, wenn daf&#252;r Funkger&#228;te kleiner Leistung, die vom Flugsicherungsunternehmen zugelassen sind, benutzt werden.</div><div class="jurAbsatz">(3) Absatz 1 gilt nicht f&#252;r Fl&#252;ge an Flugpl&#228;tzen ohne Flugverkehrskontrollstelle, die bei Tage durchgef&#252;hrt werden und nicht &#252;ber die Umgebung des Startflugplatzes nach Artikel 2 Nummer 9 der Durchf&#252;hrungsverordnung (EU) Nr. 923/2012 der Kommission vom 26. September 2012 zur Festlegung gemeinsamer Luftverkehrsregeln und Betriebsvorschriften f&#252;r Dienste und Verfahren der Flugsicherung und zur &#196;nderung der Durchf&#252;hrungsverordnung (EG) Nr. 1035/2011 sowie der Verordnungen (EG) Nr. 1265/2007, (EG) Nr. 1794/2006, (EG) Nr. 730/2006, (EG) Nr. 1033/2006 und (EU) Nr. 255/2010 (ABl. L 281 vom 13.10.2012, S. 1, L 145 vom 31.5.2013, S. 38) in der jeweils geltenden Fassung hinausf&#252;hren. &#214;rtliche Regelungen der zust&#228;ndigen Luftfahrtbeh&#246;rde eines Landes (&#167; 22 der Luftverkehrs-Ordnung) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Flugverkehrskontrollstellen k&#246;nnen im Einzelfall in Kontrollzonen, von und zu Flugpl&#228;tzen mit Flugverkehrskontrollstellen und f&#252;r Kunstfl&#252;ge im kontrollierten Luftraum Fl&#252;ge mit Luftfahrzeugen ohne UKW-Sende-/ Empfangsger&#228;t oder mit einem vom Flugsicherungsunternehmen zugelassenen Funkger&#228;t kleiner Leistung zulassen, soweit dadurch die &#246;ffentliche Sicherheit oder Ordnung, insbesondere die Sicherheit des Luftverkehrs, nicht beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(5) F&#252;r folgende Fl&#252;ge nach Sichtflugregeln m&#252;ssen Luftfahrzeuge mit einem Sekund&#228;rradar-Antwortger&#228;t (Transponder) ausger&#252;stet sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ge in Luftr&#228;umen der Klassen C sowie D (nicht Kontrollzone),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ge in Luftr&#228;umen mit vorgeschriebener Transponderschaltung (Transponder Mandatory Zone - TMZ),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ge bei Nacht im nicht kontrollierten und kontrollierten Luftraum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ge mit motorgetriebenen Luftfahrzeugen, ausgenommen in der Betriebsart Segelflug, oberhalb 5&#160;000 Fu&#223; &#252;ber NN oder oberhalb einer H&#246;he von 3&#160;500 Fu&#223; &#252;ber Grund, wobei jeweils der h&#246;here Wert ma&#223;gebend ist.</div></dd></dl>Der Transponder muss &#252;ber den Abfragemodus A mit 4 096 Antwortcodes und den Abfragemodus C mit automatischer H&#246;hen&#252;bermittlung verf&#252;gen. Sp&#228;testens ab dem 31. M&#228;rz 2005 f&#252;r neue Luftfahrzeuge und ab dem 31. M&#228;rz 2008 f&#252;r alle Luftfahrzeuge ist f&#252;r den Transponder die Mode-S-Technik gem&#228;&#223; g&#252;ltigem internationalen Standard (mindestens Level 2 mit SI-Code und Elementary Surveillance (ELS) Funktionalit&#228;t) erforderlich. Ausnahmen zu den Nummern 1 und 2 werden vom Flugsicherungsunternehmen in den Nachrichten f&#252;r Luftfahrer bekannt gemacht.</div><div class="jurAbsatz">(6) Flugzeuge, Drehfl&#252;gler, Motorsegler und motorgetriebene aerodynamisch gesteuerte Ultraleichtflugzeuge, Ultraleichthubschrauber und Tragschrauber m&#252;ssen au&#223;erdem ausger&#252;stet sein mit einem VOR-Navigationsempf&#228;nger, der die nach g&#252;ltigem internationalen Standard geforderte St&#246;rfestigkeit gegen&#252;ber UKW-Rundfunksendern (FM-Immunity) aufweist, oder einem Fl&#228;chennavigationsger&#228;t f&#252;r: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ge in Luftr&#228;umen der Klasse C,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ge bei Nacht im kontrollierten Luftraum au&#223;erhalb der Sichtweite eines f&#252;r den Nachtflugbetrieb genehmigten und befeuerten Flugplatzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ge &#252;ber Wolkendecken.</div></dd></dl>F&#252;r Fl&#252;ge bei Nacht im unkontrollierten Luftraum au&#223;erhalb der Sichtweite eines f&#252;r den Nachtflugbetrieb genehmigten und befeuerten Flugplatzes ist alternativ ein automatisches Funkpeilger&#228;t (ADF) ausreichend.</div></div></div></div></div><div class="jnnorm" id="BJNR309300004BJNE000601305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR309300004BJNE000601305"/><a href="index-2.html#BJNR309300004BJNE000601305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pflichten des F&#252;hrers, Eigent&#252;mers und Halters eines Luftfahrzeugs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Flug darf nicht durchgef&#252;hrt werden, wenn eine nach &#167; 3 Abs. 1 und 2 oder nach &#167; 4 Abs. 1 bis 6 vorgeschriebene Flugsicherungsausr&#252;stung nicht vorhanden oder nicht betriebst&#252;chtig ist. Luftfahrzeuge, deren Kollisionsschutzsystem (ACAS/TCAS) nach &#167; 3 Abs. 1 Nr. 7 betriebsunt&#252;chtig ist, d&#252;rfen bis zum einschlie&#223;lich dritten auf den Tag der Feststellung folgenden Kalendertag mit dem betriebsunt&#252;chtigen Kollisionsschutzsystem weiterbetrieben werden.</div><div class="jurAbsatz">(2) Wird eine Beeintr&#228;chtigung der Betriebst&#252;chtigkeit der Flugsicherungsausr&#252;stung festgestellt, k&#246;nnen die Flugverkehrskontrollstellen des Flugsicherungsunternehmens im Einzelfall Ausnahmen zulassen, soweit dadurch die &#246;ffentliche Sicherheit oder Ordnung, insbesondere die Sicherheit des Luftverkehrs, nicht beeintr&#228;chtigt wird. Fallen w&#228;hrend des Fluges Teile der Flugsicherungsausr&#252;stung aus, die f&#252;r die sichere Durchf&#252;hrung des Fluges und f&#252;r die Einhaltung der Flugsicherungsverfahren erforderlich sind, hat der Luftfahrzeugf&#252;hrer die zust&#228;ndige Flugverkehrskontrollstelle unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(3) Eigent&#252;mer und Halter eines Luftfahrzeugs d&#252;rfen die Durchf&#252;hrung eines Fluges nicht zulassen, wenn die vorgeschriebene Flugsicherungsausr&#252;stung nicht vorhanden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR309300004BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR309300004BJNE000700000"/><a href="index-2.html#BJNR309300004BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 58 Abs. 1 Nr. 10 des Luftverkehrsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als verantwortlicher Luftfahrzeugf&#252;hrer entgegen &#167; 5 Abs. 1 einen Flug durchf&#252;hrt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Eigent&#252;mer oder Halter eines Luftfahrzeugs entgegen &#167; 5 Abs. 3 die Durchf&#252;hrung eines Fluges zul&#228;sst.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR309300004BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR309300004BJNE000800000"/><a href="index-2.html#BJNR309300004BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft, soweit im folgenden Absatz nichts Abweichendes bestimmt ist.</div><div class="jurAbsatz">(2) &#167; 4 Abs. 1 tritt f&#252;r aerodynamisch gesteuerte Ultraleichtflugzeuge und Tragschrauber am 1. Januar 2007 in Kraft. Bis dahin wird die Ausr&#252;stungspflicht nach &#167; 4 Abs. 1 f&#252;r diese Luftfahrzeuge als Empfehlung gesehen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
