<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 VwRehaG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131110994BJNE000203116"/><a href="index-2.html#BJNR131110994BJNE000203116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufhebung rechtsstaatswidriger Verwaltungsentscheidungen im Beitrittsgebiet und die daran anknüpfenden Folgeansprüche (Verwaltungsrechtliches Rehabilitierungsgesetz - VwRehaG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Folgeanspr&#252;che</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufhebung oder die Feststellung der Rechtsstaatswidrigkeit einer Ma&#223;nahme nach &#167; 1 begr&#252;ndet Anspr&#252;che nach Ma&#223;gabe dieses Gesetzes.</div><div class="jurAbsatz">(2) Folgeanspr&#252;che nach diesem Gesetz sind ausgeschlossen, wenn der Berechtigte oder derjenige, von dem er seine Rechte herleitet, gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en oder in schwerwiegendem Ma&#223;e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mi&#223;braucht hat.</div><div class="jurAbsatz">(3) Andere Anspr&#252;che wegen Ma&#223;nahmen nach &#167; 1 k&#246;nnen gegen die Bundesrepublik Deutschland oder andere K&#246;rperschaften oder Anstalten des &#246;ffentliche Rechts nur geltendgemacht werden, wenn sie in einem Gesetz, das Anspr&#252;che dieser Art regelt, vorgesehen sind. F&#252;r Anspr&#252;che aus Pacht- oder Nutzungsvertr&#228;gen zwischen dem Rat des Kreises und dem Eigent&#252;mer eines landwirtschaftlichen Grundst&#252;ckes oder Betriebes wegen mangelnder Instandhaltung oder sonstiger Verschlechterung der verpachteten oder zur Nutzung &#252;berlassenen Sache gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(4) Bei den Folgeanspr&#252;chen sind auf Grund desselben Sachverhalts erbrachte andere Ausgleichsleistungen zu ber&#252;cksichtigen, soweit diese tats&#228;chlich zugeflossen sind. Dies gilt insbesondere f&#252;r die von der Deutschen Demokratische Republik gew&#228;hrten Entsch&#228;digungen. Bei Folgeanspr&#252;chen im Sinne des &#167; 7 Abs. 1 Satz 1 sind Entsch&#228;digungen f&#252;r lebendes oder totes Inventar, das nicht wesentlicher Bestandteil eines Grundst&#252;ckes oder eines Geb&#228;udes ist, nur zu ber&#252;cksichtigen, soweit das Inventar zur&#252;ck&#252;bertragen oder zur&#252;ckgegeben wird. In Mark der Deutschen Demokratischen Republik gezahlte Betr&#228;ge sind im Verh&#228;ltnis 2:1 auf Deutsche Mark umzustellen. Wurde als Entsch&#228;digung ein Ersatzgrundst&#252;ck &#252;bereignet, so hat der Berechtigte das Eigentum an diesem aufzugeben oder dessen Verkehrswert zu entrichten. Befindet sich das Ersatzgrundst&#252;ck nicht mehr im Eigentum des Berechtigten, so ist dessen Wert zum Zeitpunkt des Eigentumsverlustes ma&#223;gebend. Das Ersatzgrundst&#252;ck betreffende Ma&#223;nahmen oder Rechtsgesch&#228;fte des Berechtigten bleiben bei der Ermittlung des Verkehrswerts au&#223;er Betracht. Das Aneignungsrecht an dem Ersatzgrundst&#252;ck oder der Anspruch auf dessen Verkehrswert sowie der Anspruch auf herauszugebende andere Ausgleichsleistungen stehen dem Entsch&#228;digungsfonds zu. Abweichend von Satz 1 ist der Folgeanspruch nach &#167; 1a Absatz 2 Satz 1 ausgeschlossen, wenn auf Grund desselben Sachverhalts Ausgleichsleistungen gew&#228;hrt wurden oder zuk&#252;nftig gew&#228;hrt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
