<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VwRehaG - Gesetz über die Aufhebung rechtsstaatswidriger Verwaltungsentscheidungen im Beitrittsgebiet und die daran anknüpfenden Folgeansprüche</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR131110994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Aufhebung rechtsstaatswidriger Verwaltungsentscheidungen im Beitrittsgebiet und die daran ankn&#252;pfenden Folgeanspr&#252;che</span> <span class="jnkurzueamtabk"> (Verwaltungsrechtliches Rehabilitierungsgesetz - VwRehaG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VwRehaG</p><p>Ausfertigungsdatum: 23.06.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verwaltungsrechtliches Rehabilitierungsgesetz in der Fassung der Bekanntmachung vom 1. Juli 1997 (BGBl. I S. 1620), das zuletzt durch Artikel 4 des Gesetzes vom 25. Februar 2025 (BGBl. 2025 I Nr. 63) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 1.7.1997 I 1620;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 13 G v. 12.12.2019 I 2652</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>&#196;nderung durch Art. 4 G v. 25.2.2025 I Nr. 63 textlich nachgewiesen, dokumentarisch noch nicht abschlie&#223;end bearbeitet</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR131110994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1. 7.1994 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 23.6.1994 I 1311 (SED-UnBerG 2) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 11 Abs. 1 dieses G mWv 1.7.1994 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE000101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000101310"/><a href="index-2.html#BJNR131110994BJNE000101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Aufhebung rechtsstaatswidriger Verwaltungsentscheidungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die hoheitliche Ma&#223;nahme einer deutschen beh&#246;rdlichen Stelle zur Regelung eines Einzelfalls in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) aus der Zeit vom 8. Mai 1945 bis zum 2. Oktober 1990 (Verwaltungsentscheidung), die zu einer gesundheitlichen Sch&#228;digung (&#167; 3), einem Eingriff in Verm&#246;genswerte (&#167; 7) oder einer beruflichen Benachteiligung (&#167; 8) gef&#252;hrt hat, ist auf Antrag aufzuheben, soweit sie mit tragenden Grunds&#228;tzen eines Rechtsstaates schlechthin unvereinbar ist und ihre Folgen noch unmittelbar schwer und unzumutbar fortwirken. Auf Verwaltungsentscheidungen in Steuersachen und auf Ma&#223;nahmen, die vom Verm&#246;gensgesetz oder vom Entsch&#228;digungsrentengesetz erfa&#223;t werden, findet dieses Gesetz keine Anwendung. Dies gilt auch f&#252;r die in &#167; 1 Abs. 8 des Verm&#246;gensgesetzes erw&#228;hnten Fallgruppen.</div><div class="jurAbsatz">(2) Mit tragenden Grunds&#228;tzen eines Rechtsstaates schlechthin unvereinbar sind Ma&#223;nahmen, die in schwerwiegender Weise gegen die Prinzipien der Gerechtigkeit, der Rechtssicherheit oder der Verh&#228;ltnism&#228;&#223;igkeit versto&#223;en haben und die der politischen Verfolgung gedient oder Willk&#252;rakte im Einzelfall dargestellt haben.</div><div class="jurAbsatz">(3) Mit tragenden Grunds&#228;tzen eines Rechtsstaates schlechthin unvereinbar sind die Zwangsaussiedlungen aus dem Grenzgebiet der fr&#252;heren Deutschen Demokratischen Republik auf der Grundlage der Verordnung &#252;ber Ma&#223;nahmen an der Demarkationslinie zwischen der Deutschen Demokratischen Republik und den westlichen Besatzungszonen Deutschlands vom 26. Mai 1952 (GBl. Nr. 65 S. 405) oder der Verordnung &#252;ber Aufenthaltsbeschr&#228;nkung vom 24. August 1961 (GBl. II Nr. 55 S. 343). Das gleiche gilt f&#252;r die mit den Zwangsaussiedlungen in Zusammenhang stehenden Eingriffe in Verm&#246;genswerte.</div><div class="jurAbsatz">(4) Besteht die Ma&#223;nahme nach Absatz 1 in der Aufhebung einer Verwaltungsentscheidung, so wird die Ma&#223;nahme nur aufgehoben, wenn eine Verwaltungsentscheidung gleichen Inhalts erneut erlassen werden k&#246;nnte. Andernfalls tritt an die Stelle der Aufhebung der Ma&#223;nahme die Feststellung ihrer Rechtsstaatswidrigkeit. Satz 2 gilt auch f&#252;r Ma&#223;nahmen, die einen Eingriff in ein Ausbildungsverh&#228;ltnis oder ein Dienstverh&#228;ltnis bei den bewaffneten Organen zum Gegenstand haben.</div><div class="jurAbsatz">(5) F&#252;r eine hoheitliche Ma&#223;nahme, die nicht auf die Herbeif&#252;hrung einer Rechtsfolge gerichtet ist, gelten die Vorschriften dieses Gesetzes entsprechend. An die Stelle der Aufhebung der Ma&#223;nahme tritt die Feststellung ihrer Rechtsstaatswidrigkeit.</div><div class="jurAbsatz">(6) F&#252;r Ma&#223;nahmen der Sozialistischen Einheitspartei Deutschlands oder der von ihr beherrschten Parteien und gesellschaftlichen Organisationen gelten die Vorschriften dieses Gesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001802116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001802116"/><a href="index-2.html#BJNR131110994BJNE001802116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Feststellung der Rechtsstaatswidrigkeit in sonstigen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r eine Verwaltungsentscheidung nach &#167; 1 Abs. 1 oder eine Ma&#223;nahme nach &#167; 1 Abs. 5 Satz 1 oder Abs. 6, die nicht zu einer Beeintr&#228;chtigung der in &#167; 1 Abs. 1 Satz 1 genannten Rechtsg&#252;ter gef&#252;hrt hat, ist auf Antrag die Rechtsstaatswidrigkeit festzustellen, soweit die Verwaltungsentscheidung oder die Ma&#223;nahme mit tragenden Grunds&#228;tzen eines Rechtsstaates schlechthin unvereinbar ist und aus Gr&#252;nden der politischen Verfolgung zu einer schweren Herabw&#252;rdigung des Betroffenen im pers&#246;nlichen Lebensbereich gef&#252;hrt hat.</div><div class="jurAbsatz">(2) Ist die Rechtsstaatswidrigkeit wegen einer Ma&#223;nahme, die mit dem Ziel der Zersetzung erfolgte, festgestellt worden, erh&#228;lt der Betroffene auf Antrag eine einmalige Leistung in H&#246;he von 1&#160;500 Euro. Der Anspruch auf die Leistung nach Satz 1 ist unpf&#228;ndbar, nicht &#252;bertragbar und nicht vererbbar. Die Leistung nach Satz 1 bleibt bei Sozialleistungen, deren Zahlung von anderen Einkommen abh&#228;ngig ist, als Einkommen unber&#252;cksichtigt.</div><div class="jurAbsatz">(3) &#167; 1 Abs. 3 Satz 1 in Verbindung mit Abs. 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE000203116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000203116"/><a href="index-2.html#BJNR131110994BJNE000203116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Folgeanspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufhebung oder die Feststellung der Rechtsstaatswidrigkeit einer Ma&#223;nahme nach &#167; 1 begr&#252;ndet Anspr&#252;che nach Ma&#223;gabe dieses Gesetzes.</div><div class="jurAbsatz">(2) Folgeanspr&#252;che nach diesem Gesetz sind ausgeschlossen, wenn der Berechtigte oder derjenige, von dem er seine Rechte herleitet, gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en oder in schwerwiegendem Ma&#223;e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mi&#223;braucht hat.</div><div class="jurAbsatz">(3) Andere Anspr&#252;che wegen Ma&#223;nahmen nach &#167; 1 k&#246;nnen gegen die Bundesrepublik Deutschland oder andere K&#246;rperschaften oder Anstalten des &#246;ffentliche Rechts nur geltendgemacht werden, wenn sie in einem Gesetz, das Anspr&#252;che dieser Art regelt, vorgesehen sind. F&#252;r Anspr&#252;che aus Pacht- oder Nutzungsvertr&#228;gen zwischen dem Rat des Kreises und dem Eigent&#252;mer eines landwirtschaftlichen Grundst&#252;ckes oder Betriebes wegen mangelnder Instandhaltung oder sonstiger Verschlechterung der verpachteten oder zur Nutzung &#252;berlassenen Sache gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(4) Bei den Folgeanspr&#252;chen sind auf Grund desselben Sachverhalts erbrachte andere Ausgleichsleistungen zu ber&#252;cksichtigen, soweit diese tats&#228;chlich zugeflossen sind. Dies gilt insbesondere f&#252;r die von der Deutschen Demokratische Republik gew&#228;hrten Entsch&#228;digungen. Bei Folgeanspr&#252;chen im Sinne des &#167; 7 Abs. 1 Satz 1 sind Entsch&#228;digungen f&#252;r lebendes oder totes Inventar, das nicht wesentlicher Bestandteil eines Grundst&#252;ckes oder eines Geb&#228;udes ist, nur zu ber&#252;cksichtigen, soweit das Inventar zur&#252;ck&#252;bertragen oder zur&#252;ckgegeben wird. In Mark der Deutschen Demokratischen Republik gezahlte Betr&#228;ge sind im Verh&#228;ltnis 2:1 auf Deutsche Mark umzustellen. Wurde als Entsch&#228;digung ein Ersatzgrundst&#252;ck &#252;bereignet, so hat der Berechtigte das Eigentum an diesem aufzugeben oder dessen Verkehrswert zu entrichten. Befindet sich das Ersatzgrundst&#252;ck nicht mehr im Eigentum des Berechtigten, so ist dessen Wert zum Zeitpunkt des Eigentumsverlustes ma&#223;gebend. Das Ersatzgrundst&#252;ck betreffende Ma&#223;nahmen oder Rechtsgesch&#228;fte des Berechtigten bleiben bei der Ermittlung des Verkehrswerts au&#223;er Betracht. Das Aneignungsrecht an dem Ersatzgrundst&#252;ck oder der Anspruch auf dessen Verkehrswert sowie der Anspruch auf herauszugebende andere Ausgleichsleistungen stehen dem Entsch&#228;digungsfonds zu. Abweichend von Satz 1 ist der Folgeanspruch nach &#167; 1a Absatz 2 Satz 1 ausgeschlossen, wenn auf Grund desselben Sachverhalts Ausgleichsleistungen gew&#228;hrt wurden oder zuk&#252;nftig gew&#228;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE000303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000303116"/><a href="index-2.html#BJNR131110994BJNE000303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Leistungen der Sozialen Entsch&#228;digung bei gesundheitlicher Sch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Betroffener, der infolge einer Ma&#223;nahme nach &#167; 1 eine gesundheitliche Sch&#228;digung erlitten hat, erh&#228;lt wegen der gesundheitlichen und wirtschaftlichen Folgen dieser Sch&#228;digung auf Antrag Leistungen der Sozialen Entsch&#228;digung in entsprechender Anwendung des Vierzehnten Buches Sozialgesetzbuch. Dies gilt nicht, soweit er wegen desselben sch&#228;digenden Ereignisses bereits folgende Leistungen erh&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung aufgrund des Bundesversorgungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung aufgrund eines Gesetzes, das das Bundesversorgungsgesetz f&#252;r entsprechend anwendbar erkl&#228;rt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Sozialen Entsch&#228;digung nach dem Vierzehnten Buch Sozialgesetzbuch oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Sozialen Entsch&#228;digung in entsprechender Anwendung des Vierzehnten Buches Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(2) Einer Sch&#228;digung im Sinne des Absatzes 1 steht eine gesundheitliche Sch&#228;digung gleich, die durch einen Unfall unter den Voraussetzungen des &#167; 4 Absatz 2 Nummer 1 des Vierzehnten Buches Sozialgesetzbuch herbeigef&#252;hrt worden ist.</div><div class="jurAbsatz">(3) Wer als Berechtigter oder Leistungsempf&#228;nger nach Absatz 1 dieser Vorschrift oder &#167; 4 dieses Gesetzes, als Pflegeperson oder als Begleitperson bei einer notwendigen Begleitung einer gesch&#228;digten Person durch einen Unfall unter den Voraussetzungen des &#167; 4 Absatz 2 Nummer 2 des Vierzehnten Buches Sozialgesetzbuch eine gesundheitliche Sch&#228;digung erleidet, erh&#228;lt Leistungen der Sozialen Entsch&#228;digung nach Absatz 1.</div><div class="jurAbsatz">(4) Einer gesundheitlichen Sch&#228;digung im Sinne der Abs&#228;tze 1 bis 3 steht die Besch&#228;digung eines am K&#246;rper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.</div><div class="jurAbsatz">(5) Zur Anerkennung einer Gesundheitsst&#246;rung als Folge einer Sch&#228;digung gen&#252;gt die Wahrscheinlichkeit des urs&#228;chlichen Zusammenhanges. Sie ist gegeben, wenn nach dem aktuellen Stand der medizinischen Wissenschaft mehr f&#252;r als gegen einen urs&#228;chlichen Zusammenhang spricht.</div><div class="jurAbsatz">(6) Bei psychischen Gesundheitsst&#246;rungen wird die Wahrscheinlichkeit des urs&#228;chlichen Zusammenhangs im Einzelfall vermutet, wenn diejenigen medizinischen Tatsachen vorliegen, die nach den Erfahrungen der medizinischen Wissenschaft geeignet sind, einen Ursachenzusammenhang zwischen einem nach Art und Schwere geeigneten sch&#228;digenden Ereignis und der gesundheitlichen Sch&#228;digung und der Sch&#228;digungsfolge zu begr&#252;nden, und diese Vermutung nicht durch einen anderen Kausalverlauf widerlegt wird.</div><div class="jurAbsatz">(7) Wenn die zur Anerkennung einer Gesundheitsst&#246;rung als Sch&#228;digungsfolge erforderliche Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil &#252;ber die Ursache der Gesundheitsst&#246;rung in der medizinischen Wissenschaft Ungewissheit besteht, kann mit Zustimmung des Bundesministeriums f&#252;r Arbeit und Soziales die Gesundheitsst&#246;rung als Sch&#228;digungsfolge anerkannt werden. Die Zustimmung kann allgemein erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE000402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000402116"/><a href="index-2.html#BJNR131110994BJNE000402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Leistungen der Sozialen Entsch&#228;digung f&#252;r Hinterbliebene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Betroffene an den Folgen der Sch&#228;digung gestorben, erhalten die Hinterbliebenen auf Antrag Leistungen der Sozialen Entsch&#228;digung in entsprechender Anwendung des Vierzehnten Buches Sozialgesetzbuch. Dies gilt nicht, soweit die Hinterbliebenen bereits folgende Leistungen erhalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung aufgrund des Bundesversorgungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung aufgrund eines Gesetzes, das das Bundesversorgungsgesetz f&#252;r entsprechend anwendbar erkl&#228;rt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Sozialen Entsch&#228;digung nach dem Vierzehnten Buch Sozialgesetzbuch oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen in entsprechender Anwendung des Vierzehnten Buches Sozialgesetzbuch.</div></dd></dl>&#167; 3 Absatz 3 dieses Gesetzes und &#167; 148 des Vierzehnten Buches Sozialgesetzbuch sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE000503116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000503116"/><a href="index-2.html#BJNR131110994BJNE000503116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zusammentreffen von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Treffen Anspr&#252;che aus &#167; 3 mit folgenden Anspr&#252;chen zusammen, werden die Leistungen der Sozialen Entsch&#228;digung unter Ber&#252;cksichtigung des durch die gesamten Sch&#228;digungsfolgen bedingten Grades der Sch&#228;digungsfolgen nach diesem Gesetz gew&#228;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;chen aus &#167; 1 des Bundesversorgungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;chen aus einem anderen Gesetz, das eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsieht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;chen nach &#167; 21, &#167; 23, &#167; 24 oder Kapitel 23 des Vierzehnten Buches Sozialgesetzbuch oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;chen aus einem anderen Gesetz, das eine entsprechende Anwendung des Vierzehnten Buches Sozialgesetzbuch vorsieht.</div></dd></dl></div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Bei der Feststellung der Elternrente sind auch die Kinder zu ber&#252;cksichtigen, die infolge einer Sch&#228;digung im Sinne des Vierzehnten Buches Sozialgesetzbuch gestorben. Besteht bereits ein Anspruch auf Elternrente nach dem Vierzehnten Buch Sozialgesetzbuch, wird sie nach diesem Gesetz nicht gew&#228;hrt. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r den Anspruch auf Elternrente nach Gesetzen, die eine entsprechende Anwendung des Vierzehnten Buches Sozialgesetzbuch vorsehen.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE000603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000603116"/><a href="index-2.html#BJNR131110994BJNE000603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR131110994BJNE000701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000701310"/><a href="index-2.html#BJNR131110994BJNE000701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Eingriff in Verm&#246;genswerte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Ma&#223;nahme nach &#167; 1 die Entziehung eines Verm&#246;genswertes im Sinne des &#167; 2 Abs. 2 des Verm&#246;gensgesetzes zur Folge, so richtet sich nach deren Aufhebung oder Feststellung der Rechtsstaatswidrigkeit die R&#252;ck&#252;bertragung, R&#252;ckgabe oder Entsch&#228;digung nach dem Verm&#246;gensgesetz, dem Investitionsvorranggesetz und dem Entsch&#228;digungsgesetz. &#167; 5 Abs. 2 des Verm&#246;gensgesetzes und &#167; 7 Abs. 1 und 2 des Verm&#246;gensgesetzes finden mit der Ma&#223;gabe Anwendung, da&#223; die ma&#223;geblichen tats&#228;chlichen Umst&#228;nde am 15. Februar 1992 vorgelegen haben m&#252;ssen. Der Antragsteller erh&#228;lt von der Rehabilitierungsbeh&#246;rde eine Bescheinigung &#252;ber die Antragstellung zur Vorlage bei der nach dem Verm&#246;gensgesetz zust&#228;ndigen Beh&#246;rde, sofern sein Antrag nicht offensichtlich unbegr&#252;ndet ist. Mit Vorlage der Bescheinigung bei dieser Beh&#246;rde treten die Verf&#252;gungsbeschr&#228;nkungen des &#167; 3 Abs. 3 des Verm&#246;gensgesetzes ein. Die nach dem Verm&#246;gensgesetz zust&#228;ndige Beh&#246;rde trifft in dem Bescheid &#252;ber die R&#252;ck&#252;bertragung des entzogenen Verm&#246;genswertes auch die nach &#167; 2 Abs. 4 erforderlichen Entscheidungen.</div><div class="jurAbsatz">(2) Wurde durch eine sonstige Ma&#223;nahme nach &#167; 1 in ein Grundst&#252;ck eingegriffen und dadurch an diesem eine Wertminderung verursacht, so kann der Eigent&#252;mer das Eigentum an dem Grundst&#252;ck aufgeben und statt dessen Entsch&#228;digung nach dem Entsch&#228;digungsgesetz w&#228;hlen. Mit dem Wirksamwerden des Verzichts wird er von allen Verpflichtungen frei, die aus dem durch den Eingriff verursachten Zustand des Grundst&#252;ckes bestehen. Die Verpflichtungen gehen auf das Bundesland &#252;ber, in dessen Gebiet das Grundst&#252;ck liegt.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE000801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000801310"/><a href="index-2.html#BJNR131110994BJNE000801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Berufliche Benachteiligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hatte eine Ma&#223;nahme nach &#167; 1 Auswirkungen auf den Beruf oder ein Ausbildungsverh&#228;ltnis und wurde dadurch eine Benachteiligung nach &#167; 1 Abs. 1 des Beruflichen Rehabilitierungsgesetzes oder nach &#167; 3 Abs. 1 des Beruflichen Rehabilitierungsgesetzes verursacht, so findet nach der Aufhebung oder Feststellung der Rechtsstaatswidrigkeit der Ma&#223;nahme das Berufliche Rehabilitierungsgesetz Anwendung. Eine  schwere und unzumutbare Folge im Sinne des &#167; 1 Abs. 1 liegt insbesondere dann vor, wenn infolge der Ma&#223;nahme ein Ausgleich von Nachteilen in der Rentenversicherung nach dem Beruflichen Rehabilitierungsgesetz in Betracht kommt.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE000909116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE000909116"/><a href="index-2.html#BJNR131110994BJNE000909116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag nach &#167; 1 kann von einer nat&#252;rlichen Person, die durch die Ma&#223;nahme unmittelbar in ihren Rechten betroffen ist und nach deren Tod von demjenigen, der ein rechtliches Interesse an der Rehabilitierung des unmittelbar Betroffenen hat, gestellt werden.</div><div class="jurAbsatz">(2) Der Antrag nach &#167; 1a Absatz 1 kann von einer nat&#252;rlichen Person, die durch die Ma&#223;nahme unmittelbar betroffen ist, und nach deren Tod von demjenigen, der ein berechtigtes Interesse an der Rehabilitierung des unmittelbar Betroffenen hat, gestellt werden. Der Antrag nach &#167; 1a Absatz 2 kann von einer nat&#252;rlichen Person, die durch die Ma&#223;nahme unmittelbar betroffen ist, gestellt werden.</div><div class="jurAbsatz">(3) Der Antrag nach &#167; 1 oder &#167; 1a ist schriftlich bei der zust&#228;ndigen Rehabilitierungsbeh&#246;rde zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001003116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001003116"/><a href="index-2.html#BJNR131110994BJNE001003116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inhalt des Antrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag soll enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung des die Aufhebung der Ma&#223;nahme rechtfertigenden Sachverhalts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe von Beweismitteln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Art und Umfang von Folgeanspr&#252;chen sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, ob der Antragsteller andere Ausgleichsleistungen bereits erhalten und ob und wo er schon fr&#252;her einen Antrag gestellt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Der Antrag nach &#167; 1a soll neben den notwendigen Angaben zu den pers&#246;nlichen Verh&#228;ltnissen die in Absatz 1 Nummer 2, 3 und 5 vorgeschriebenen Angaben enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001102116"/><a href="index-2.html#BJNR131110994BJNE001102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verarbeitung von personenbezogenen Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Personenbezogene Daten aus einem verwaltungsrechtlichen Rehabilitierungsverfahren d&#252;rfen auch f&#252;r andere Verfahren zur Rehabilitierung, Wiedergutmachung oder Gew&#228;hrung von Leistungen nach dem H&#228;ftlingshilfegesetz soweit erforderlich verarbeitet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001204116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001204116"/><a href="index-2.html#BJNR131110994BJNE001204116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Rehabilitierungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufhebung oder die Feststellung der Rechtsstaatswidrigkeit einer Ma&#223;nahme nach &#167; 1 sowie die Entscheidung &#252;ber Ausschlie&#223;ungsgr&#252;nde nach &#167; 2 Abs. 2 obliegt der Rehabilitierungsbeh&#246;rde des Landes, in dessen Gebiet nach dem Stand vom 3. Oktober 1990 die Ma&#223;nahme ergangen ist. Sind hiernach die Rehabilitierungsbeh&#246;rden mehrerer L&#228;nder zust&#228;ndig, so entscheidet die Beh&#246;rde, die zuerst mit der Sache befa&#223;t worden ist. Die Feststellungen der Rehabilitierungsbeh&#246;rde sind f&#252;r die Beh&#246;rden und Stellen bindend, die &#252;ber die Folgeanspr&#252;che entscheiden.</div><div class="jurAbsatz">(2) Die Feststellung der Rechtsstaatswidrigkeit einer Ma&#223;nahme im Sinne des &#167; 1a, die Gew&#228;hrung der einmaligen Leistung nach &#167; 1a Absatz 2 Satz 1 und die Entscheidung &#252;ber die Ausschlie&#223;ungsgr&#252;nde nach &#167; 2 Absatz 2 und 4 Satz 9 obliegen der Rehabilitierungsbeh&#246;rde des Landes, in dessen Gebiet nach dem Stand vom 3. Oktober 1990 die Ma&#223;nahme ergangen ist.</div><div class="jurAbsatz">(3) Rehabilitierungsbeh&#246;rden werden in den L&#228;ndern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen errichtet.</div><div class="jurAbsatz">(4) Werden Anspr&#252;che nach den &#167;&#167; 3 und 4 geltend gemacht, trifft die Rehabilitierungsbeh&#246;rde Feststellungen zur Rechtsstaatswidrigkeit der Ma&#223;nahme im Sinne des &#167; 1 sowie &#252;ber Ausschlie&#223;ungsgr&#252;nde nach &#167; 2 Abs. 2. Die nach dem Vierzehnten Buch Sozialgesetzbuch erforderlichen Feststellungen treffen die nach Landesrecht zur Durchf&#252;hrung des Vierzehnten Buches Sozialgesetzbuch bestimmten Beh&#246;rden. Das Verfahren f&#252;r die Gew&#228;hrung von Leistungen nach den &#167;&#167; 3 und 4 richtet sich nach dem Ersten und Zehnten Buch Sozialgesetzbuch; die &#167;&#167; 115 bis 119 des Vierzehnten Buches Sozialgesetzbuch gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001302310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001302310"/><a href="index-2.html#BJNR131110994BJNE001302310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verwaltungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verfahren vor der Rehabilitierungsbeh&#246;rde sind Zeugen zur Aussage und Sachverst&#228;ndige zur Erstattung von Gutachten verpflichtet. &#167; 65 des Verwaltungsverfahrensgesetzes gilt entsprechend.</div><div class="jurAbsatz">(2) Die Angaben des Antragstellers, die sich auf die Rechtsstaatswidrigkeit einer Ma&#223;nahme im Sinne des &#167; 1 oder &#167; 1a beziehen, k&#246;nnen, wenn Beweismittel nicht vorhanden oder nicht zu beschaffen oder ohne Verschulden des Antragstellers oder desjenigen, von dem er seine Rechte herleitet, verlorengegangen sind, der Entscheidung zugrunde gelegt werden, soweit sie glaubhaft erscheinen. Unter den Voraussetzungen des Satzes 1 kann die Rehabilitierungsbeh&#246;rde vom Antragsteller die Versicherung an Eides Statt gem&#228;&#223; &#167; 27 des Verwaltungsverfahrensgesetzes verlangen.</div><div class="jurAbsatz">(3) Soweit in diesem Gesetz nichts anderes bestimmt ist, gelten bis zum Erla&#223; entsprechender landesrechtlicher Bestimmungen die Vorschriften des Verwaltungsverfahrensgesetzes, des Verwaltungszustellungsgesetzes und des Verwaltungs-Vollstreckungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001401310"/><a href="index-2.html#BJNR131110994BJNE001401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Verwaltungsverfahren vor den Rehabilitierungsbeh&#246;rden einschlie&#223;lich des Widerspruchsverfahrens ist kostenfrei. Wurde ein Antrag im Verwaltungsverfahren oder ein Widerspruch als offensichtlich unbegr&#252;ndet zur&#252;ckgewiesen, so k&#246;nnen dem Antragsteller die Kosten auferlegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001502310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001502310"/><a href="index-2.html#BJNR131110994BJNE001502310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Bestandskraft nach allgemeinen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Wirksamkeit von Verwaltungsentscheidungen gelten die verwaltungsverfahrensrechtlichen Nichtigkeitsbestimmungen erst ab dem 3. Oktober 1990. Soweit diese Ma&#223;nahmen noch wirksam sind, finden die allgemeinen Aufhebungsvorschriften Anwendung. Eine Aufhebung mit Wirkung f&#252;r die Vergangenheit darf nicht f&#252;r die Zeit vor dem 3. Oktober 1990 erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001603116"/><a href="index-2.html#BJNR131110994BJNE001603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben. Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts sind ausgeschlossen. Das gilt nicht f&#252;r die Beschwerde gegen die Nichtzulassung der Revision nach &#167; 135 in Verbindung mit &#167; 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschl&#252;sse &#252;ber den Rechtsweg nach &#167; 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen die Beschl&#252;sse &#252;ber den Rechtsweg findet &#167; 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechend Anwendung.</div><div class="jurAbsatz">(2) In Streitigkeiten &#252;ber Leistungen nach den &#167;&#167; 3 und 4 entscheiden die Gerichte der Sozialgerichtsbarkeit. F&#252;r diese Verfahren sind die Vorschriften des Sozialgerichtsgesetzes f&#252;r Angelegenheiten des Sozialen Entsch&#228;digungsrechts ma&#223;gebend.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001703116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001703116"/><a href="index-2.html#BJNR131110994BJNE001703116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Kostenregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund tr&#228;gt 60 vom Hundert der Ausgaben, die den L&#228;ndern durch Geldleistungen nach diesem Gesetz entstehen. Zu den Geldleistungen geh&#246;ren nicht solche Geldbetr&#228;ge, die zur Abgeltung oder anstelle einer Sachleistung gezahlt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131110994BJNE001901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131110994BJNE001901310"/><a href="index-2.html#BJNR131110994BJNE001901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die zu zahlende Entsch&#228;digung entgegen &#167; 2 Abs. 4 Satz 3 festgesetzt worden, ist der Verwaltungsakt insoweit mit Wirkung f&#252;r die Vergangenheit zur&#252;ckzunehmen und ein bereits gezahlter Betrag zu erstatten.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
