<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 103 BinSchPersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__102.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__104.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR498210021BJNE010400000"/><a href="index-2.html#BJNR498210021BJNE010400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Besatzung und über die Befähigungen der Besatzung von Fahrzeugen in der Binnenschifffahrt (Binnenschiffspersonalverordnung - BinSchPersV)<br /><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel">Dienst- und Ruhezeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dienstzeit ist die Zeit, in der ein Besatzungsmitglied <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienst auf dem fahrenden Schiff oder beim Laden und L&#246;schen leistet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufnahme der Fahrt oder der Lade- oder L&#246;scht&#228;tigkeit zur Verf&#252;gung stehen muss.</div></dd></dl>Zeiten, die nicht Dienstzeiten sind, sind Ruhezeiten.</div><div class="jurAbsatz">(2) Die Dienstzeit eines selbstst&#228;ndigen Besatzungsmitglieds darf nicht mehr als 16 aufeinander folgende Stunden betragen. Die Dienstzeit eines Besatzungsmitglieds, das als Arbeitnehmer oder Arbeitnehmerin besch&#228;ftigt ist, darf nicht mehr als 14 aufeinander folgende Stunden betragen.</div><div class="jurAbsatz">(3) F&#252;r alle selbstst&#228;ndigen Besatzungsmitglieder m&#252;ssen innerhalb von jeweils 24 Stunden, die mit dem Ende jeder Ruhezeit zu laufen beginnen, mindestens 8 Stunden ununterbrochener Ruhezeit liegen. F&#252;r alle Besatzungsmitglieder, die als Arbeitnehmer oder Arbeitnehmerin besch&#228;ftigt sind, m&#252;ssen innerhalb von jeweils 24 Stunden, die mit dem Ende jeder Ruhezeit zu laufen beginnen, insgesamt mindestens 10 Stunden Ruhezeit liegen, wovon mindestens 8 Stunden ununterbrochen sein m&#252;ssen. In Ausnahmef&#228;llen, die sich aus der Lade- und L&#246;scht&#228;tigkeit ergeben, gen&#252;gt es zur Erf&#252;llung der Anforderungen des Satzes 1 f&#252;r selbstst&#228;ndige Besatzungsmitglieder, wenn innerhalb eines Zeitraums von 48 Stunden, der mit dem Ende einer ununterbrochenen Ruhezeit von 8 Stunden zu laufen beginnt, 16 Ruhestunden liegen, von denen 8 Stunden ununterbrochen sein m&#252;ssen.</div><div class="jurAbsatz">(4) F&#252;r alle Besatzungsmitglieder soll die Ruhezeit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Betriebsform A zwischen 20 und 6 Uhr liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Betriebsform B die Zeit zwischen 22 und 5 Uhr einschlie&#223;en,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Betriebsform C die Zeit zwischen 23 und 3 Uhr einschlie&#223;en.</div></dd></dl></div><div class="jurAbsatz">(5) Die Einhaltung der Ruhezeiten kann zus&#228;tzlich durch einen Fahrtenschreiber nachgewiesen werden, der den Anforderungen der Anlage 5 Abschnitt V des ES-TRIN betreffend die Mindestanforderungen, Vorschriften f&#252;r den Einbau und die Funktionspr&#252;fung von Fahrtenschreibern in der Binnenschifffahrt entspricht und ordnungsgem&#228;&#223; funktioniert. Die Aufzeichnungen der Fahrtenschreiber sind sechs Monate ab dem Tag der jeweiligen Aufzeichnung an Bord aufzubewahren und nach jeweiligem Ablauf dieses Zeitraums vom Schiffsf&#252;hrer unverz&#252;glich, bei elektronischer Speicherung automatisiert, zu l&#246;schen. Pflichten zur Aufzeichnung von Arbeits- und Ruhezeiten von Besatzungsmitgliedern, die als Arbeitnehmer und Arbeitnehmerinnen besch&#228;ftigt sind, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) F&#252;r Besatzungsmitglieder, die als Arbeitnehmer oder Arbeitnehmerin besch&#228;ftigt sind, sind hinsichtlich der Dienst-, Arbeits- und Ruhezeiten im &#220;brigen die Binnenschifffahrts-Arbeitszeitverordnung, das Arbeitszeitgesetz und das Jugendarbeitsschutzgesetz anzuwenden.</div><div class="jurAbsatz">(7) F&#252;r Besatzungsmitglieder, die als Arbeitnehmer und Arbeitnehmerinnen besch&#228;ftigt sind, bleiben g&#252;nstigere tarifvertragliche Regelungen unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
