<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 102 BinSchPersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__101.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__103.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR498210021BJNE010300000"/><a href="index-2.html#BJNR498210021BJNE010300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Besatzung und über die Befähigungen der Besatzung von Fahrzeugen in der Binnenschifffahrt (Binnenschiffspersonalverordnung - BinSchPersV)<br /><span class="jnenbez">&#167; 102</span>&#160;<span class="jnentitel">Bordbuch</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf jedem Fahrzeug, ausgenommen auf einem Fahrzeug des &#246;ffentlichen Dienstes, einem Schubleichter ohne Besatzung, einem Sportfahrzeug und einem schwimmenden Ger&#228;t ohne eigenen Antrieb, hat der Schiffsf&#252;hrer ein Bordbuch nach dem Muster des Anhangs V der Durchf&#252;hrungsverordnung (EU) 2020/182 zu f&#252;hren. Die Eintragungen in das Bordbuch sind nach den Anweisungen zur F&#252;hrung des Bordbuches auf Seite 2 des genannten Musters vorzunehmen. Statt eines Bordbuches nach Satz 1 ist ausreichend das Bordbuch eines Staates, der nicht der Europ&#228;ischen Union angeh&#246;rt, soweit es nach der Richtlinie <span style="white-space: nowrap">(EU) 2017/2397</span> von der Kommission der Europ&#228;ischen Union anerkannt worden ist.</div><div class="jurAbsatz">(2) Das erste Bordbuch wird von der zust&#228;ndigen Beh&#246;rde unter Vorlage einer Fahrtauglichkeitsbescheinigung ausgestellt. Jedes weitere Bordbuch wird von einem Wasserstra&#223;en- und Schifffahrtsamt unter Vorlage des vorangehenden Bordbuches oder, nach Ma&#223;gabe des Absatzes 5, unter Vorlage der Bescheinigung nach Absatz 4 ausgestellt. Die nach den S&#228;tzen 1 und 2 zust&#228;ndigen Beh&#246;rden sind befugt, die Daten aus dem Bordbuch umgehend in der nationalen Schiffsdatenbank nach &#167; 9 des Binnenschifffahrtsaufgabengesetzes zu erheben, zu speichern und zu verwenden, soweit dies f&#252;r die F&#252;hrung der nationalen Schiffsdatenbank erforderlich ist.</div><div class="jurAbsatz">(3) Bei der Ausstellung eines Folgebordbuches kennzeichnet das Wasserstra&#223;en- und Schifffahrtsamt das vorangegangene Bordbuch als &#8222;ung&#252;ltig&#8220;. Das ung&#252;ltig gekennzeichnete Bordbuch ist noch f&#252;nfzehn Monate nach der letzten Eintragung an Bord aufzubewahren und nach Ablauf dieses Zeitraums vom Schiffsf&#252;hrer unverz&#252;glich, bei elektronischer Speicherung automatisiert, zu l&#246;schen. An Bord darf nur ein aktives Bordbuch mitgef&#252;hrt werden.</div><div class="jurAbsatz">(4) Mit der Ausstellung des ersten Bordbuches erstellt die zust&#228;ndige Beh&#246;rde eine Bescheinigung, die die Ausgabe mit Schiffsnamen, einheitlicher europ&#228;ischer Schiffsnummer (ENI), laufender Nummer des Bordbuches und Datum der Ausstellung bescheinigt. Diese Bescheinigung ist an Bord mitzuf&#252;hren und auf Verlangen vorzuweisen. Die Ausstellung eines Folgebordbuches wird vom Wasserstra&#223;en- und Schifffahrtsamt auf der Bescheinigung eingetragen.</div><div class="jurAbsatz">(5) Wird das Folgebordbuch unter Vorlage der Bescheinigung nach Absatz 4 ausgestellt, hat der Schiffseigner daf&#252;r zu sorgen, dass das vorangegangene Bordbuch binnen 30 Tagen nach dem Ausstellungsdatum des Folgebordbuches, das auf der Bescheinigung nach Absatz 4 eingetragen worden ist, von der ausstellenden Beh&#246;rde unaustilgbar &#8222;ung&#252;ltig&#8220; gekennzeichnet wird. Der Schiffseigner hat au&#223;erdem daf&#252;r zu sorgen, dass dann das Bordbuch wieder an Bord gebracht wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
