<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 98 BinSchPersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__97.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__99.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR498210021BJNE009902119"/><a href="index-2.html#BJNR498210021BJNE009902119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Besatzung und über die Befähigungen der Besatzung von Fahrzeugen in der Binnenschifffahrt (Binnenschiffspersonalverordnung - BinSchPersV)<br /><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel">Allgemeines zu den Besatzungsvorschriften auf Wasserstra&#223;en der Zonen 1 bis 4</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Besatzung, die sich w&#228;hrend der Fahrt &#8211; mit Ausnahme der Fahrt auf dem Rhein &#8211; an Bord befinden muss, bestimmt sich nach den &#167;&#167; 104 bis 118.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 kann der Schiffsf&#252;hrer oder die Schiffsf&#252;hrerin oder der Eigent&#252;mer oder der Ausr&#252;ster oder deren Bevollm&#228;chtigte an Stelle der Besatzung nach diesem Teil die Besatzung nach der Rheinschiffspersonalverordnung w&#228;hlen. In diesem Falle m&#252;ssen die Bestimmungen nach Teil III Kapitel 17 bis 19 der Rheinschiffspersonalverordnung mit folgenden Ma&#223;gaben eingehalten werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit ein Besatzungsmitglied &#252;ber ein Rheinpatent verf&#252;gen muss, gen&#252;gt ein Bef&#228;higungszeugnis nach &#167; 11 Absatz 1, auch in Verbindung mit den Abs&#228;tzen 2 und 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit ein Besatzungsmitglied &#252;ber ein Schifferdienstbuch nach &#167; 5.01 der Rheinschiffspersonalverordnung verf&#252;gen muss, gen&#252;gt ein entsprechendes Bef&#228;higungszeugnis nach &#167; 9 Absatz 1 auch in Verbindung mit den Abs&#228;tzen 2, 4 und 5 und nach &#167; 10 Absatz 1 auch in Verbindung mit den Abs&#228;tzen 2, 3 und 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>statt eines Bordbuches nach der Rheinschiffspersonalverordnung gen&#252;gt ein Bordbuch nach &#167; 102.</div></dd></dl></div><div class="jurAbsatz">(3) Den Besatzungsmitgliedern muss es erm&#246;glicht werden, ihre Aufgaben an Bord unter Voraussetzungen zu erf&#252;llen, die eine &#220;berm&#252;dung ausschlie&#223;en.</div><div class="jurAbsatz">(4) Jedes Besatzungsmitglied kann, wenn es besondere Umst&#228;nde erfordern, beim Betrieb des Fahrzeugs auch f&#252;r Arbeiten eingeteilt werden, die au&#223;erhalb seines gew&#246;hnlichen Aufgabenbereichs liegen.</div><div class="jurAbsatz">(5) Wem die Betreuung st&#228;ndig an Bord lebender Kinder unter sechs Jahren obliegt, kann nicht Mitglied der Mindestbesatzung sein, es sei denn, es werden Ma&#223;nahmen getroffen, um die Sicherheit der Kinder ohne st&#228;ndige Aufsicht zu gew&#228;hrleisten.</div><div class="jurAbsatz">(6) Werdende M&#252;tter und W&#246;chnerinnen k&#246;nnen f&#252;r eine Zeitspanne von mindestens 14 Wochen nicht Mitglied der Besatzung sein. Davon m&#252;ssen mindestens sechs Wochen vor und mindestens acht Wochen nach der Niederkunft liegen.</div><div class="jurAbsatz">(7) Der Schiffsf&#252;hrer oder die Schiffsf&#252;hrerin hat den Nachweis, dass ein zur Besatzung geh&#246;render Leichtmatrose oder Leichtmatrosin in einem ordnungsm&#228;&#223;igen Berufsausbildungsverh&#228;ltnis steht, an Bord mitzuf&#252;hren und den zust&#228;ndigen Bediensteten der zust&#228;ndigen Beh&#246;rde, der Wasserstra&#223;en- und Schifffahrts&#228;mter oder der Wasserschutzpolizeien der L&#228;nder auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen. Ein Leichtmatrose oder eine Leichtmatrosin ohne Fahrzeiterfordernis, der oder die als Besatzungsmitglied vorgeschrieben ist, kann durch ein Mitglied der Decksmannschaft ersetzt werden, das mindestens 17 Jahre alt ist.</div><div class="jurAbsatz">(8) Ein Besatzungsmitglied muss zu Beginn seiner T&#228;tigkeit an Bord an einer grundlegenden Sicherheitsausbildung nach Anlage 7 teilnehmen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 53 zugelassen wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchgef&#252;hrt wird von einer Person, die als Ausbilder oder Ausbilderin in einem f&#252;r die Berufsausbildung f&#252;r Berufe der Binnenschifffahrt geeigneten Ausbildungsbetrieb arbeitet und die Voraussetzungen nach Abschnitt 2 Nummer 1.6 der Anlage 21 erf&#252;llt.</div></dd></dl> Im Falle des Satzes 1 Nummer 2 ist eine Teilnahmebescheinigung auszustellen, aus der sich Datum, Ort, Dauer und Inhalt der Sicherheitsausbildung, der Name der ausbildenden Person sowie der Name und das Geburtsdatum der teilnehmenden Person ergibt. Das Besatzungsmitglied hat die Teilnahmebescheinigung an Bord mitzuf&#252;hren und den zust&#228;ndigen Bediensteten der zust&#228;ndigen Beh&#246;rde, der Wasserstra&#223;en- und Schifffahrts&#228;mter oder der Wasserschutzpolizeien der L&#228;nder auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen. Satz 1 gilt nicht f&#252;r Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereits vor dem 18. Januar 2022 als Mitglied der Besatzung in der Binnenschifffahrt t&#228;tig waren oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ein Bef&#228;higungszeugnis oder einen Bef&#228;higungsnachweis nach den Teilen 2 bis 5 der Seeleute-Bef&#228;higungsverordnung oder ein entsprechendes, in Deutschland anerkanntes ausl&#228;ndisches Zeugnis verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(9) Die Funktion als Schiffsf&#252;hrer oder Schiffsf&#252;hrerin kann nur aus&#252;ben, wer zuverl&#228;ssig ist. Unzuverl&#228;ssig ist insbesondere, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer erheblich gegen eine verkehrsstrafrechtliche Vorschrift versto&#223;en hat und deswegen rechtskr&#228;ftig verurteilt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer wiederholt mit einer Geldbu&#223;e geahndete Zuwiderhandlungen gegen Schifffahrtspolizeivorschriften begangen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wessen Bef&#228;higungszeugnis als Schiffsf&#252;hrer oder Schiffsf&#252;hrerin wiederholt ausgesetzt worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer nach seinem bisherigen Verhalten nicht die sichere F&#252;hrung eines Fahrzeuges erwarten l&#228;sst oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer nicht die Eignung zum Vorgesetzten einer Schiffsmannschaft erwarten l&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(10) Die Unzuverl&#228;ssigkeit wird von der zust&#228;ndigen Beh&#246;rde festgestellt. Im Falle festgestellter Unzuverl&#228;ssigkeit hat sie der betreffenden Person die Aus&#252;bung der Funktion als Schiffsf&#252;hrer zu untersagen. Ein Entzug des Unionspatentes nur aufgrund der Unzuverl&#228;ssigkeit ist nicht zul&#228;ssig. Stellt ein Wasserstra&#223;en- und Schifffahrtsamt oder die Wasserschutzpolizei eines Landes Tatsachen fest, die eine Unzuverl&#228;ssigkeit nach Absatz 9 vermuten lassen, teilt sie dies der zust&#228;ndigen Beh&#246;rde mit.</div><div class="jurAbsatz">(11) Im Falle der Anwendung der &#167;&#167; 101 und 103 m&#252;ssen auch die Betriebszeiten sowie die Dienst- und Ruhezeiten ber&#252;cksichtigt werden, die au&#223;erhalb des Geltungsbereichs dieser Verordnung abgeleistet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
