<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 21 BinSchPersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR498210021BJNE016800000.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR498210021BJNE016702119"/><a href="index-2.html#BJNR498210021BJNE016702119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Besatzung und über die Befähigungen der Besatzung von Fahrzeugen in der Binnenschifffahrt (Binnenschiffspersonalverordnung - BinSchPersV)<br /><span class="jnenbez">Anlage 21</span>&#160;<span class="jnentitel">(zu &#167; 53)<br />Zulassung von Lehrg&#228;ngen f&#252;r die grundlegende Sicherheitsausbildung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zu BGBl. I 2021, Ausgabe 81 vom 6. Dezember 2021, S. 88 - 90)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS2" style="text-align:left;">Abschnitt 1</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verfahren zur Zulassung von Lehrg&#228;ngen f&#252;r die grundlegende Sicherheitsausbildung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;ber die Zulassung von Lehrg&#228;ngen zur grundlegenden Sicherheitsausbildung in der Binnenschifffahrt entscheidet die Berufsgenossenschaft.</div></dd><dt>1.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Berufsgenossenschaft l&#228;sst einen Lehrgang zu, wenn er die nachstehenden Voraussetzungen erf&#252;llt.</div></dd><dt>1.3</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Lehrgangsanbieter tr&#228;gt durch Ausstellung der Lehrgangsbescheinigung die Gew&#228;hr, dass die Teilnehmenden ausreichende Kenntnisse f&#252;r sichere Arbeitsabl&#228;ufe auf Schiffen vermittelt bekommen haben.</div></dd><dt>1.4</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bietet der Lehrgangsanbieter Lehrg&#228;nge an mehreren &#214;rtlichkeiten an, so hat er durch innerbetriebliche Qualit&#228;tssicherung zu gew&#228;hrleisten, dass an allen &#214;rtlichkeiten die der Zulassung zu Grunde liegenden Standards eingehalten werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Antrag auf Zulassung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Antrag auf Zulassung ist schriftlich oder elektronisch an die Berufsgenossenschaft zu richten.</div></dd><dt>2.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>War ein Lehrgang der antragstellenden Person bereits zugelassen und erf&#252;llt sie die Voraussetzungen zur Verl&#228;ngerung der Zulassung nicht mehr oder die Zulassung wurde widerrufen, so kann ein Antrag auf Wiedererteilung der Zulassung nicht vor Ablauf eines Jahres nach dem Ende der vorherigen Zulassung gestellt werden.</div></dd><dt>2.3</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Antragsberechtigt sind nat&#252;rliche und juristische Personen.</div></dd><dt>2.4</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Dem Antrag sind anzuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein ausf&#252;hrlicher Lehrgangsplan mit Angabe des Inhalts und der Dauer der unterrichteten F&#228;cher sowie der Lehrmethode,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verzeichnis des Lehrpersonals, einschlie&#223;lich ihrer nachgewiesenen Fachkenntnisse,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber das Lehrmaterial,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dar&#252;ber, wo der Lehrgang stattfinden soll, und &#252;ber die Einrichtungen, die f&#252;r die praktischen &#220;bungen zur Verf&#252;gung stehen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnahmebedingungen f&#252;r den Lehrgang,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, dass der Lehrgangsanbieter sich dazu verpflichtet, der Berufsgenossenschaft unverz&#252;glich und aus eigener Initiative &#252;ber jede &#196;nderung der im Zulassungsantrag enthaltenen Informationen schriftlich oder elektronisch anzuzeigen, sobald ein Antrag auf Zulassung gestellt oder eine Zulassung erteilt wurde.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pr&#252;fung</span></div><div>Die zust&#228;ndige Beh&#246;rde, die Berufsgenossenschaft und jeweils von ihr beauftragte nat&#252;rliche Personen sind w&#228;hrend der &#252;blichen Betriebs- und Gesch&#228;ftszeiten berechtigt, Lehrgangsr&#228;ume, Lehrgangseinrichtungen, Unterrichtsmittel sowie die Durchf&#252;hrung der Lehrg&#228;nge zu pr&#252;fen.</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Befristung, Widerruf der Zulassung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zulassung wird bei Vorliegen der personellen, sachlichen und organisatorischen Voraussetzungen nach Abschnitt 2 befristet f&#252;r h&#246;chstens f&#252;nf Jahre und unter dem Vorbehalt des Widerrufs erteilt. Sie wird auf Antrag um jeweils h&#246;chstens f&#252;nf Jahre verl&#228;ngert, wenn alle Voraussetzungen f&#252;r die Zulassung weiterhin bestehen. Jede &#196;nderung der oben genannten Voraussetzungen ist der Berufsgenossenschaft unverz&#252;glich schriftlich oder elektronisch mitzuteilen. Hierauf ist die antragstellende Person bei Zulassung schriftlich hinzuweisen.</div></dd><dt>4.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zulassung kann widerrufen werden, wenn nachtr&#228;glich eine Zulassungsvoraussetzung weggefallen ist, wenn die Schulung nicht ordnungsgem&#228;&#223; durchgef&#252;hrt wird oder wenn gegen die Pflichten, die sich aus der Zulassung ergeben, versto&#223;en wird. Die sonstigen verwaltungsverfahrensrechtlichen Vorschriften &#252;ber R&#252;cknahme und Widerruf von Verwaltungsakten bleiben unber&#252;hrt.</div></dd><dt>4.3</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine &#220;bertragung der Durchf&#252;hrung der Lehrg&#228;nge an andere Personen, die nicht Besch&#228;ftigte des zugelassenen Lehrgangsanbieters sind, ist nur zul&#228;ssig, wenn die Organisation und die Sachmittelausstattung auch f&#252;r diese Dienstleistungen unmittelbar durch den zugelassenen Lehrgangsanbieter erfolgt, und wenn diese Personen die personellen Voraussetzungen nach Abschnitt 2 Ziffer 1 erf&#252;llt. F&#252;r diese &#252;bertragenen Dienstleistungen muss die Durchf&#252;hrung durch andere Personen, die nicht Besch&#228;ftigte des zugelassenen Lehrgangsanbieters sind, in dessen Auftrag und Namen erfolgen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS2" style="text-align:left;">Abschnitt 2</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS2" style="text-align:left;">Voraussetzungen zur Zulassung von Lehrg&#228;ngen f&#252;r die grundlegende Sicherheitsausbildung</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Personelle Voraussetzungen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die antragstellende Person hat nachzuweisen, dass die eingesetzten Lehrkr&#228;fte zur Durchf&#252;hrung der grundlegenden Sicherheitsausbildung bef&#228;higt sind.</div></dd><dt>1.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Antragstellende Person und Lehrkraft k&#246;nnen identisch sein.</div></dd><dt>1.3</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bef&#228;higung ist gegeben, wenn die Lehrkraft die pers&#246;nlichen Voraussetzungen erf&#252;llt und durch Vorlage einer Bescheinigung nachweist, dass sie &#252;ber die nachstehend aufgef&#252;hrte fachliche Qualifikation verf&#252;gt.</div></dd><dt>1.4</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Lehrkraft hat sich in angemessenen Zeitabst&#228;nden, die vom gesetzlichen Unfallversicherungstr&#228;ger f&#252;r die Qualifikationen vorgegeben werden, fortzubilden. Eine Fortbildung der Lehrkr&#228;fte erfolgt beim zust&#228;ndigen gesetzlichen Unfallversicherungstr&#228;ger.</div></dd><dt>1.5</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Pers&#246;nliche Voraussetzungen der Lehrkraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beherrschung der deutschen Sprache in Wort und Schrift</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuverl&#228;ssigkeit, nachgewiesen durch ein aktuelles F&#252;hrungszeugnis</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufserfahrung in der Binnenschifffahrt von mindestens 3 Jahren als Schiffsf&#252;hrer/Schiffsf&#252;hrerin oder F&#228;hrf&#252;hrer/F&#228;hrf&#252;hrerin oder Berufserfahrung in der Seeschifffahrt von mindestens drei Jahren als Kapit&#228;n/Kapit&#228;nin</div></dd></dl></div></dd><dt>1.6</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachliche Qualifikation der Lehrkraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfolgreiche Teilnahme an einem Lehrgang des gesetzlichen Unfallversicherungstr&#228;gers, der die bereichsbezogene Ausbildung bereitstellt und durchf&#252;hrt. Der Lehrgang orientiert sich an Teilen der Rahmenthemen der Ausbildungsstufe III zur Ausbildung der Fachkraft f&#252;r Arbeitssicherheit in der Binnenschifffahrt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachkraft f&#252;r Arbeitssicherheit nach den &#167;&#167;&#160;5 bis 7 des Gesetzes &#252;ber Betriebs&#228;rzte, Sicherheitsingenieure und andere Fachkr&#228;fte f&#252;r Arbeitssicherheit (ASiG) mit einer f&#252;r die Binnenschifffahrt oder f&#252;r die Seeschifffahrt bereichsbezogenen Ausbildung nach &#167;&#160;4 Absatz 6 und 7 der Unfallverh&#252;tungsvorschrift 2 der Deutschen Gesetzlichen Unfallversicherung (DGUV Vorschrift 2) vom 1. Januar 2011, in der Fassung vom 1. Februar 2012, ver&#246;ffentlicht unter https://www.bg-verkehr.de/medien/medienkatalog/unfallverhuetungsvorschriften/dguv-vorschrift-2-bisher-bgv-a2</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sachliche Voraussetzungen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die antragstellende Person hat nachzuweisen, dass der Lehrgang auf einem Wasserfahrzeug, einer schwimmenden Anlage oder einer geeigneten Landanlage durchgef&#252;hrt wird, so dass insbesondere die praktischen Elemente des Lehrgangs unter realistischen Bedingungen vermittelt werden k&#246;nnen.</div></dd><dt>2.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die antragstellende Person hat nachzuweisen, dass die aus der Anlage ersichtlichen theoretischen Unterrichtsanteile in geeigneten R&#228;umlichkeiten stattfinden. Geeignet sind auch Fahrzeuge. Die theoretischen Unterrichtsanteile k&#246;nnen auch durch elektronisch gest&#252;tzte Konzepte vermittelt werden. Diese Konzepte bed&#252;rfen der besonderen Zustimmung durch die Berufsgenossenschaft, um das Erreichen der notwendigen Handlungskompetenz sicherzustellen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Organisatorische Voraussetzungen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.1</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Inhalt und Umfang der Lehrg&#228;nge</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.1.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Unterricht hat sich nach einem Leitfaden des Lehrgangsanbieters zu richten, der f&#252;r die Lehrkr&#228;fte hinsichtlich Inhalt, Durchf&#252;hrung der praktischen Demonstrationen und &#220;bungen sowie Mindestzeitma&#223; verbindlich ist.</div></dd><dt>3.1.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Einzelnen m&#252;ssen die im Anhang 2 genannten Lernziele erreicht sowie die dort genannten theoretischen und praktischen Inhalte vermittelt werden. Das geschieht in einem Lehrgang, der eine enge Verzahnung von Praxis und Theorie als Grundlage f&#252;r das Erreichen der notwendigen Handlungskompetenz sicherstellt.</div></dd><dt>3.1.3</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Dauer des Lehrgangs sollte mindestens drei Tage betragen, darf diese Dauer aber auch nicht erheblich &#252;berschreiten.</div></dd><dt>3.1.4</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Leitfaden sind Aussagen zum Gesamtlernziel, der zeitlichen Gestaltung, der Organisation und der Gliederung des Lehrgangs zu treffen.</div></dd><dt>3.1.5</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Teilnehmenden sollen nach Abschluss des Lehrgangs in der Lage sein, unter besonderer Beachtung des Eigenschutzes sicher, verantwortungsbewusst und selbstst&#228;ndig auf Weisung eines Vorgesetzten ihre T&#228;tigkeit auf einem Binnenschiff aufzunehmen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.2</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Teilnahmebescheinigung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.2.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Teilnehmenden ist eine Teilnahmebescheinigung auszuh&#228;ndigen. Die Bescheinigung &#252;ber die Ausbildung darf nur erteilt werden, wenn die Lehrkraft die &#220;berzeugung gewonnen hat, dass die Teilnehmenden die erforderlichen Kenntnisse und F&#228;higkeiten besitzen.</div></dd><dt>3.2.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Gestaltungsbeispiel einer Teilnahmebescheinigung ist im Anhang 1 wiedergegeben.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.3</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Dokumentation</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.3.1</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der zugelassene Lehrgangsanbieter hat &#252;ber die durchgef&#252;hrten Lehrg&#228;nge folgende Aufzeichnung zu f&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art des jeweiligen Lehrgangs (praktisch-theoretisch oder praktisch-theoretisch/elektronisch)</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Dauer des Lehrgangs</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name der Lehrkraft</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Teilnahme durch Name, Geburtsdatum und Unterschrift der Teilnehmenden.</div></dd></dl></div></dd><dt>3.3.2</dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Aufzeichnungen sind vom zugelassenen Lehrgangsanbieter f&#252;nf Jahre ab dem Tag des Endes des Lehrgangs aufzubewahren und auf Anforderung der Berufsgenossenschaft oder einer von ihr beauftragten nat&#252;rlichen Person vorzulegen. Nach Ablauf dieses Zeitraums sind die Aufzeichnungen vom zugelassenen Lehrgangsanbieter unverz&#252;glich, bei elektronischer Speicherung automatisiert, zu l&#246;schen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.4</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Versicherungsschutz</span></div><div>Die antragstellende Person hat nachzuweisen, dass sie eine Haftpflichtversicherung abgeschlossen hat, die eventuelle Personen- und Sachsch&#228;den, die im Zusammenhang mit den Lehrg&#228;ngen stehen, abdeckt.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
