<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 ELV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR270300004BJNE002000000"/><a href="index-2.html#BJNR270300004BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Laufbahnen der Beamtinnen und Beamten beim Bundeseisenbahnvermögen (Eisenbahn-Laufbahnverordnung - ELV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Aufstieg</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufstieg in die n&#228;chsth&#246;here Laufbahn nach &#167; 19 dient der Leistungsmotivation und der optimalen Nutzung beruflicher Erfahrungen; er ist ohne Erf&#252;llung der Eingangsvoraussetzungen m&#246;glich.</div><div class="jurAbsatz">(2) Beamtinnen und Beamte k&#246;nnen vom Bundeseisenbahnverm&#246;gen oder von der Gesellschaft f&#252;r die Zulassung zum Aufstieg vorgeschlagen werden oder sich bewerben.</div><div class="jurAbsatz">(3) In einem gesellschafts&#252;bergreifenden Auswahlverfahren wird, gemessen an den Anforderungen der k&#252;nftigen Aufgaben, die Eignung der Beamtinnen und Beamten durch eine zentrale Auswahlkommission &#252;berpr&#252;ft. Sie bewertet die Ergebnisse und legt eine Rangfolge der erfolgreichen Bewerberinnen und Bewerber fest. Die Gestaltung des Auswahlverfahrens regelt die Gesellschaft im Einvernehmen mit der obersten Dienstbeh&#246;rde oder der von ihr bestimmten Stelle. Die Durchf&#252;hrung des Auswahlverfahrens obliegt der Gesellschaft. Die Gesellschaften k&#246;nnen auf der Grundlage der dienstlichen Beurteilungen und sonstiger Anforderungen eine Vorauswahl f&#252;r die Teilnahme am gesellschafts&#252;bergreifenden Auswahlverfahren treffen.</div><div class="jurAbsatz">(4) Die von der obersten Dienstbeh&#246;rde im Einvernehmen mit der Gesellschaft zu bestimmende unabh&#228;ngige und an Weisungen nicht gebundene Auswahlkommission besteht aus mindestens vier Mitgliedern, davon sollen mindestens drei Mitglieder bei einer Gesellschaft besch&#228;ftigt sein. Sie soll zu gleichen Teilen mit Frauen und M&#228;nnern besetzt sein.</div><div class="jurAbsatz">(5) &#220;ber die Zulassung zum Aufstieg entscheidet die oberste Dienstbeh&#246;rde oder die von ihr bestimmte Stelle im Einvernehmen mit der Gesellschaft unter Ber&#252;cksichtigung der Vorschl&#228;ge der Auswahlkommission. Die Entscheidung &#252;ber die Zulassung kann auch erfolgreiche Bewerberinnen und Bewerber eines fr&#252;heren Auswahlverfahrens, das nicht l&#228;nger als vier Jahre zur&#252;ckliegt, ber&#252;cksichtigen, wenn dessen Bewertungen nach Absatz 3 Satz 2 f&#252;r die Rangfolge vergleichbar gestaltet sind.</div><div class="jurAbsatz">(6) Die Teilnahme am Auswahlverfahren kann einmal wiederholt werden. Wer am Auswahlverfahren zweimal erfolglos teilgenommen hat, kann nicht mehr zum Aufstieg zugelassen werden. Als erfolglos ist die Teilnahme anzusehen, wenn sie nicht mit ausreichendem Ergebnis abgeschlossen wurde.</div><div class="jurAbsatz">(7) Nach Erwerb der Bef&#228;higung f&#252;r die h&#246;here Laufbahn wird den Beamtinnen und Beamten im Rahmen der besetzbaren Planstellen ein Amt der neuen Laufbahn verliehen. Das erste Bef&#246;rderungsamt darf fr&#252;hestens nach Ablauf einer Dienstzeit von einem Jahr seit der ersten Verleihung eines Amtes der h&#246;heren Laufbahngruppe verliehen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
