<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 FStrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009030953BJNE002517125"/><a href="index-2.html#BJNR009030953BJNE002517125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesfernstraßengesetz (FStrG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Erfordernis der Planfeststellung und vorl&#228;ufige Anordnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundesfernstra&#223;en d&#252;rfen nur gebaut oder ge&#228;ndert werden, wenn der Plan vorher festgestellt ist. Eine &#196;nderung liegt vor, wenn eine Bundesfernstra&#223;e <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um einen oder mehrere durchgehende Fahrstreifen f&#252;r den Kraftfahrzeugverkehr baulich erweitert wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sonstiger Weise erheblich baulich umgestaltet wird.</div></dd></dl>Eine &#196;nderung im Sinne des Satzes 2 liegt insbesondere nicht vor, wenn die &#196;nderung der Bundesfernstra&#223;e <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zuge des Wiederaufbaus nach einer Naturkatastrophe erforderlich ist, um die Bundesfernstra&#223;e vor Naturereignissen zu sch&#252;tzen, und in einem r&#228;umlich begrenzten Korridor entlang des Trassenverlaufs erfolgt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unselbst&#228;ndiger Teil einer Ausbauma&#223;nahme ist, eine durchgehende L&#228;nge von h&#246;chstens 1&#160;500 Metern hat und deren vorgezogene Durchf&#252;hrung zur unterhaltungsbedingten Erneuerung eines Br&#252;ckenbauwerks erforderlich ist.</div></dd></dl>Als unselbst&#228;ndiger Teil einer Ausbauma&#223;nahme im Sinne des Satzes 3 Nummer 2 gilt eine &#196;nderung der Bundesfernstra&#223;e, die im Vorgriff auf den Ausbau einer Strecke durchgef&#252;hrt werden soll, und keine unmittelbare verkehrliche Kapazit&#228;tserweiterung bewirkt. Der Tr&#228;ger des Vorhabens kann die Feststellung des Plans nach Absatz 1 Satz 1 beantragen. Bei der Planfeststellung sind die von dem Vorhaben ber&#252;hrten &#246;ffentlichen und privaten Belange einschlie&#223;lich der Umweltvertr&#228;glichkeit im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen. F&#252;r das Planfeststellungsverfahren gelten die &#167;&#167; 72 bis 78 des Verwaltungsverfahrensgesetzes nach Ma&#223;gabe dieses Gesetzes. Die Ma&#223;gaben gelten entsprechend, soweit das Verfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist.</div><div class="jurAbsatz">(2) Ist das Planfeststellungsverfahren eingeleitet, kann die Planfeststellungsbeh&#246;rde nach Anh&#246;rung der betroffenen Gemeinde eine vorl&#228;ufige Anordnung erlassen, in der vorbereitende Ma&#223;nahmen oder Teilma&#223;nahmen zum Bau oder zur &#196;nderung festgesetzt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um reversible Ma&#223;nahmen handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn an dem vorzeitigen Beginn ein &#246;ffentliches Interesse besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn mit einer Entscheidung zugunsten des Tr&#228;gers des Vorhabens gerechnet werden kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die nach &#167;&#160;74 Absatz&#160;2 des Verwaltungsverfahrensgesetzes zu ber&#252;cksichtigenden Interessen gewahrt werden.</div></dd></dl>In der vorl&#228;ufigen Anordnung sind die Auflagen zur Sicherung dieser Interessen und der Umfang der vorl&#228;ufig zul&#228;ssigen Ma&#223;nahmen festzulegen. Sie ist den anliegenden Gemeinden sowie den Beteiligten zuzustellen oder orts&#252;blich bekannt zu machen. Sie ersetzt nicht die Planfeststellung. &#167; 16a bleibt unber&#252;hrt. Soweit die vorbereitenden Ma&#223;nahmen oder Teilma&#223;nahmen zum Bau oder zur &#196;nderung durch die Planfeststellung f&#252;r unzul&#228;ssig erkl&#228;rt sind, ordnet die Planfeststellungsbeh&#246;rde gegen&#252;ber dem Tr&#228;ger des Vorhabens an, den fr&#252;heren Zustand wiederherzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung zur&#252;ckgenommen wurde. Der Betroffene ist durch den Tr&#228;ger der Stra&#223;enbaulast zu entsch&#228;digen, soweit die Wiederherstellung des fr&#252;heren Zustands nicht m&#246;glich oder mit unverh&#228;ltnism&#228;&#223;ig hohem Aufwand verbunden oder ein Schaden eingetreten ist, der durch die Wiederherstellung des fr&#252;heren Zustandes nicht ausgeglichen wird. Rechtsbehelfe gegen die vorl&#228;ufige Anordnung haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. &#167; 17e gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
