<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17b FStrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009030953BJNE004610125"/><a href="index-2.html#BJNR009030953BJNE004610125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesfernstraﬂengesetz (FStrG)<br /><span class="jnenbez">&#167; 17b</span>&#160;<span class="jnentitel">Planfeststellungsbeschluss, Plangenehmigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Planfeststellungsbeschluss und die Plangenehmigung gelten &#167; 74 des Verwaltungsverfahrensgesetzes und &#167; 27 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung nach Ma&#223;gabe der folgenden Abs&#228;tze.</div><div class="jurAbsatz">(2) Abweichend von &#167; 74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann f&#252;r ein Vorhaben, f&#252;r das nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung eine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. &#167; 17a gilt entsprechend. Im &#220;brigen findet das Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung mit Ausnahme des &#167; 21 Absatz 3 Anwendung.</div><div class="jurAbsatz">(3) Abweichend von &#167; 74 Absatz 4, 5 und 6 Satz 2 dritter Halbsatz des Verwaltungsverfahrensgesetzes und &#167; 27 Absatz 1 Satz 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung k&#246;nnen die Zustellung, Auslegung und Bekanntmachung der Auslegung des Planfeststellungsbeschlusses oder der Plangenehmigung dadurch erfolgen, dass die Entscheidung mit einer Rechtsbehelfsbelehrung und dem festgestellten Plan f&#252;r zwei Wochen auf der Internetseite der Planfeststellungsbeh&#246;rde ver&#246;ffentlicht wird. Zus&#228;tzlich ist der verf&#252;gende Teil des Planfeststellungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Ver&#246;ffentlichung auf der Internetseite der Planfeststellungsbeh&#246;rde verbunden mit dem Hinweis auf leicht zu erreichende Zugangsm&#246;glichkeiten in den &#246;rtlichen Tageszeitungen bekanntzumachen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird; auf Auflagen ist hinzuweisen. Auf Verlangen eines Beteiligten, das bis zum Ablauf der Rechtsbehelfsfrist an die Planfeststellungsbeh&#246;rde zu richten ist, ist ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung zu stellen. Im Fall des elektronischen Zug&#228;nglichmachens gilt mit dem Ende der Ver&#246;ffentlichungsfrist die Entscheidung dem Tr&#228;ger des Vorhabens, den Betroffenen und denjenigen gegen&#252;ber, die Einwendungen erhoben haben, als zugestellt; hierauf ist in der Bekanntmachung hinzuweisen. Die Unterlagen nach Satz 1 sollen nach Ende der Ver&#246;ffentlichungsfrist bis zum Ende der Rechtsbehelfsfrist zur Information im Internet ver&#246;ffentlicht werden.</div><div class="jurAbsatz">(4) Die oberste Landesstra&#223;enbaubeh&#246;rde stellt den Plan fest, erteilt die Plangenehmigung und trifft die Entscheidung nach &#167; 74 Absatz 7 des Verwaltungsverfahrensgesetzes, soweit sich aus den Abs&#228;tzen 5 bis 7 sowie aus &#167; 2 Absatz 1 Satz 1 Nummer 4, Absatz 2 und 3 und &#167; 3 Absatz 4 des Fernstra&#223;en-Bundesamt-Errichtungsgesetzes keine Zust&#228;ndigkeit des Fernstra&#223;en-Bundesamtes als Planfeststellungsbeh&#246;rde und Plangenehmigungsbeh&#246;rde ergibt. Bestehen zwischen der obersten Landesstra&#223;enbaubeh&#246;rde oder dem Fernstra&#223;en-Bundesamt, die den Plan im Rahmen ihrer jeweiligen Zust&#228;ndigkeiten feststellen, und einer Bundesbeh&#246;rde Meinungsverschiedenheiten, so ist vor der Planfeststellung die Weisung des Bundesministeriums f&#252;r Digitales und Verkehr einzuholen.</div><div class="jurAbsatz">(5) F&#252;r ein Vorhaben, das teilweise von einer obersten Landesstra&#223;enbaubeh&#246;rde und teilweise vom Fernstra&#223;en-Bundesamt durch Planfeststellungsbeschluss oder Plangenehmigung zugelassen werden muss, ist nur ein Verfahren durchzuf&#252;hren, wenn f&#252;r dieses Vorhaben oder f&#252;r Teile davon nur eine einheitliche Entscheidung m&#246;glich ist. Zust&#228;ndig ist die Beh&#246;rde, in deren Zust&#228;ndigkeitsbereich das Vorhaben den gr&#246;&#223;eren Kreis &#246;ffentlich-rechtlicher Beziehungen ber&#252;hrt. Sie hat das Verfahren nach den f&#252;r sie geltenden Rechtsvorschriften durchzuf&#252;hren.</div><div class="jurAbsatz">(6) Bestehen Zweifel, welche Beh&#246;rde nach Absatz 5 zust&#228;ndig ist, f&#252;hren das Bundesministerium f&#252;r Digitales und Verkehr und die oberste Landesstra&#223;enbaubeh&#246;rde das Benehmen dar&#252;ber herbei, welche Beh&#246;rde f&#252;r das Vorhaben zust&#228;ndig ist.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 5 und 6 gelten entsprechend f&#252;r die Entscheidung nach &#167; 74 Absatz 7 des Verwaltungsverfahrensgesetzes.</div><div class="jurAbsatz">(8) Bebauungspl&#228;ne nach &#167; 9 des Baugesetzbuchs ersetzen die Planfeststellung nach &#167; 17. Wird eine Erg&#228;nzung notwendig oder soll von Festsetzungen des Bebauungsplans abgewichen werden, so ist die Planfeststellung insoweit zus&#228;tzlich durchzuf&#252;hren. In diesen F&#228;llen gelten die &#167;&#167; 40, 43 Absatz 1, 2, 4 und 5 sowie &#167; 44 Absatz 1 bis 4 des Baugesetzbuchs.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
