<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 FStrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009030953BJNE000212125"/><a href="index-2.html#BJNR009030953BJNE000212125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesfernstraßengesetz (FStrG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Widmung, Umstufung, Einziehung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Stra&#223;e erh&#228;lt die Eigenschaft einer Bundesfernstra&#223;e durch Widmung.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r die Widmung ist, dass der Tr&#228;ger der Stra&#223;enbaulast Eigent&#252;mer des der Stra&#223;e dienenden Grundst&#252;cks ist, oder der Eigent&#252;mer und ein sonst zur Nutzung dinglich Berechtigter der Widmung zugestimmt hat, oder der Tr&#228;ger der Stra&#223;enbaulast den Besitz durch Vertrag, durch Einweisung nach &#167; 18f Abs. 1 oder in einem sonstigen gesetzlichen Verfahren erlangt hat.</div><div class="jurAbsatz">(3) Durch privatrechtliche Verf&#252;gungen oder durch Verf&#252;gungen im Wege der Zwangsvollstreckung &#252;ber die der Stra&#223;e dienenden Grundst&#252;cke oder Rechte an ihnen wird die Widmung nicht ber&#252;hrt.</div><div class="jurAbsatz">(3a) Eine &#246;ffentliche Stra&#223;e, die die Voraussetzungen des &#167; 1 Abs. 1 oder 3 erf&#252;llt, ist zur Bundesautobahn oder Bundesstra&#223;e, eine Bundesstra&#223;e, die die Voraussetzungen des &#167; 1 Abs. 3 erf&#252;llt, zur Bundesautobahn aufzustufen.</div><div class="jurAbsatz">(4) Eine Bundesfernstra&#223;e, bei der sich die Verkehrsbedeutung ge&#228;ndert hat und bei der die Voraussetzungen des &#167; 1 Abs. 1 weggefallen sind, ist entweder unverz&#252;glich einzuziehen, wenn sie jede Verkehrsbedeutung verloren hat oder &#252;berwiegende Gr&#252;nde des &#246;ffentlichen Wohls vorliegen (Einziehung), oder unverz&#252;glich dem Tr&#228;ger der Stra&#223;enbaulast zu &#252;berlassen, der sich nach Landesrecht bestimmt (Abstufung).</div><div class="jurAbsatz">(5) Die Absicht der Einziehung ist drei Monate vorher in den Gemeinden, die die Stra&#223;e ber&#252;hrt, &#246;ffentlich bekannt zu machen, um Gelegenheit zu Einwendungen zu geben. Von der Bekanntmachung kann abgesehen werden, wenn die zur Einziehung vorgesehenen Teilstrecken in den in einem Planfeststellungsverfahren im Internet ver&#246;ffentlichten oder ausgelegten Pl&#228;nen als solche kenntlich gemacht worden sind oder Teilstrecken im Zusammenhang mit &#196;nderungen von unwesentlicher Bedeutung (&#167; 74 Abs. 7 des Verwaltungsverfahrensgesetzes) eingezogen werden sollen. Die Abstufung soll nur zum Ende eines Rechnungsjahres ausgesprochen und drei Monate vorher angek&#252;ndigt werden.</div><div class="jurAbsatz">(6) &#220;ber Widmung, Umstufung und Einziehung einer Bundesfernstra&#223;e entscheidet das Fernstra&#223;en-Bundesamt, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht. Im &#220;brigen entscheidet die oberste Landesstra&#223;enbaubeh&#246;rde. Abstufungen in eine Stra&#223;e nach Landesrecht k&#246;nnen nur nach vorheriger Zustimmung der betroffenen obersten Landesstra&#223;enbaubeh&#246;rde erfolgen. Die Entscheidung kann auch in einem Planfeststellungsbeschluss nach &#167; 17 mit der Ma&#223;gabe erfolgen, dass die Widmung mit der Verkehrs&#252;bergabe, die Umstufung mit der Ingebrauchnahme f&#252;r den neuen Verkehrszweck und die Einziehung mit der Sperrung wirksam wird. Die oberste Landesstra&#223;enbaubeh&#246;rde hat vor einer Widmung oder Aufstufung das Einverst&#228;ndnis des Fernstra&#223;en-Bundesamtes einzuholen. Die Entscheidung ist in einem vom Land zu bestimmenden Amtsblatt bekannt zu geben. Die Bekanntmachung nach Satz 6 ist entbehrlich, wenn die zur Widmung, Umstufung oder Einziehung vorgesehenen Stra&#223;en in den im Planfeststellungsverfahren im Internet ver&#246;ffentlichten oder ausgelegten Pl&#228;nen als solche kenntlich und die Entscheidung mit dem Planfeststellungsbeschluss bekannt gemacht worden ist.</div><div class="jurAbsatz">(6a) Wird eine Bundesfernstra&#223;e verbreitert, begradigt, unerheblich verlegt oder erg&#228;nzt, so gilt der neue Stra&#223;enteil durch die Verkehrs&#252;bergabe als gewidmet, sofern die Voraussetzungen des Absatzes 2 vorliegen. Wird im Zusammenhang mit einer Ma&#223;nahme nach Satz 1 der Teil einer Bundesfernstra&#223;e dem Verkehr auf Dauer entzogen, so gilt dieser Stra&#223;enteil durch die Sperrung als eingezogen. In diesen F&#228;llen bedarf es keiner Ank&#252;ndigung (Absatz 5) und keiner &#246;ffentlichen Bekanntmachung (Absatz 6).</div><div class="jurAbsatz">(7) Mit der Einziehung entfallen Gemeingebrauch (&#167; 7) und widerrufliche Sondernutzungen (&#167; 8). Bei Umstufung gilt &#167; 6 Abs. 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
