<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 FStrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009030953BJNE000509125"/><a href="index-2.html#BJNR009030953BJNE000509125">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesfernstraßengesetz (FStrG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Tr&#228;ger der Stra&#223;enbaulast</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund ist Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Bundesfernstra&#223;en, soweit nicht die Baulast anderen nach gesetzlichen Vorschriften oder &#246;ffentlich-rechtlichen Verpflichtungen obliegt. B&#252;rgerlich-rechtliche Verpflichtungen Dritter bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Gemeinden mit mehr als 80&#160;000 Einwohnern sind Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Ortsdurchfahrten im Zuge von Bundesstra&#223;en. Ma&#223;gebend ist die bei der Volksz&#228;hlung festgestellte Einwohnerzahl. Das Ergebnis einer Volksz&#228;hlung wird mit Beginn des dritten Haushaltsjahres nach dem Jahr verbindlich, in dem die Volksz&#228;hlung stattgefunden hat. Werden Gemeindegrenzen ge&#228;ndert oder neue Gemeinden gebildet, so ist die bei der Volksz&#228;hlung festgestellte Einwohnerzahl des neuen Gemeindegebietes ma&#223;gebend. In diesen F&#228;llen wechselt die Stra&#223;enbaulast f&#252;r die Ortsdurchfahrten, wenn sie bisher dem Bund oblag, mit Beginn des dritten Haushaltsjahres nach dem Jahr der Gebiets&#228;nderung, sonst mit der Gebiets&#228;nderung.</div><div class="jurAbsatz">(2a) Die Gemeinde bleibt abweichend von Absatz 2 Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Ortsdurchfahrten im Zuge der Bundesstra&#223;en, wenn sie es mit Zustimmung der obersten Kommunalaufsichtsbeh&#246;rde gegen&#252;ber der obersten Landesstra&#223;enbaubeh&#246;rde erkl&#228;rt. Eine Gemeinde mit mehr als 50&#160;000, aber weniger als 80&#160;000 Einwohnern wird Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Ortsdurchfahrten im Zuge der Bundesstra&#223;en, wenn sie es mit Zustimmung der obersten Kommunalaufsichtsbeh&#246;rde gegen&#252;ber der obersten Landesstra&#223;enbaubeh&#246;rde verlangt. Absatz 2 Satz 2 und 4 gilt entsprechend. Die oberste Landesstra&#223;enbaubeh&#246;rde unterrichtet das Fernstra&#223;en-Bundesamt &#252;ber die Erkl&#228;rung der Gemeinde nach Satz 1 oder das Verlangen der Gemeinde nach Satz 2.</div><div class="jurAbsatz">(3) In den Ortsdurchfahrten der &#252;brigen Gemeinden ist die Gemeinde Tr&#228;ger der Stra&#223;enbaulast f&#252;r Gehwege und Parkpl&#228;tze.</div><div class="jurAbsatz">(3a) F&#252;hrt die Ortsdurchfahrt &#252;ber Stra&#223;en und Pl&#228;tze, die erheblich breiter angelegt sind als die Bundesstra&#223;e, so ist von der Stra&#223;enbaubeh&#246;rde im Einvernehmen mit der Gemeinde die seitliche Begrenzung der Ortsdurchfahrten besonders festzulegen. Kommt ein Einvernehmen nicht zustande, so entscheidet die oberste Landesstra&#223;enbaubeh&#246;rde.</div><div class="jurAbsatz">(4) Eine Ortsdurchfahrt ist der Teil einer Bundesstra&#223;e, der innerhalb der geschlossenen Ortslage liegt und auch der Erschlie&#223;ung der anliegenden Grundst&#252;cke oder der mehrfachen Verkn&#252;pfung des Ortsstra&#223;ennetzes dient. Geschlossene Ortslage ist der Teil des Gemeindebezirkes, der in geschlossener oder offener Bauweise zusammenh&#228;ngend bebaut ist. Einzelne unbebaute Grundst&#252;cke, zur Bebauung ungeeignetes oder ihr entzogenes Gel&#228;nde oder einseitige Bebauung unterbrechen den Zusammenhang nicht. Die oberste Landesstra&#223;enbaubeh&#246;rde setzt im Benehmen mit der h&#246;heren Verwaltungsbeh&#246;rde nach Anh&#246;rung der Gemeinde die Ortsdurchfahrt fest und kann dabei mit Zustimmung des Bundesministeriums f&#252;r Digitales und Verkehr und der Kommunalaufsichtsbeh&#246;rde von der Regel der S&#228;tze 1 und 2 abweichen. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, dass abweichend von Satz 4 an Stelle der h&#246;heren Verwaltungsbeh&#246;rde eine andere Beh&#246;rde zust&#228;ndig ist. Sie k&#246;nnen diese Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
