<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8a FStrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009030953BJNE001105123"/><a href="index-2.html#BJNR009030953BJNE001105123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesfernstraßengesetz (FStrG)<br /><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Stra&#223;enanlieger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zufahrten und Zug&#228;nge zu Bundesstra&#223;en au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten gelten als Sondernutzung im Sinne des &#167; 8, wenn sie neu angelegt oder ge&#228;ndert werden. Eine &#196;nderung liegt auch vor, wenn eine Zufahrt oder ein Zugang gegen&#252;ber dem bisherigen Zustand einem erheblich gr&#246;&#223;eren oder einem andersartigen Verkehr als bisher dienen soll. Den Zufahrten oder Zug&#228;ngen stehen die Anschl&#252;sse nicht &#246;ffentlicher Wege gleich.</div><div class="jurAbsatz">(2) Einer Erlaubnis nach &#167; 8 Abs. 1 Satz 2 bedarf es nicht f&#252;r die Anlage neuer oder die &#196;nderung bestehender Zufahrten oder Zug&#228;nge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Errichtung oder erheblichen &#196;nderung baulicher Anlagen, wenn die oberste Landesstra&#223;enbaubeh&#246;rde oder, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, das Fernstra&#223;en-Bundesamt nach &#167; 9 Absatz 2 zugestimmt oder nach &#167; 9 Absatz 8 eine Ausnahme zugelassen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Flurbereinigungsverfahren auf Grund des Wege- und Gew&#228;sserplans.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Unterhaltung der Zufahrten und Zug&#228;nge, die nicht auf einer Erlaubnis nach &#167; 8 Abs. 1 beruhen, gilt &#167; 8 Abs. 2a Satz 1 und 2 und Abs. 7a entsprechend.</div><div class="jurAbsatz">(4) Werden auf Dauer Zufahrten oder Zug&#228;nge durch die &#196;nderung oder die Einziehung von Bundesstra&#223;en unterbrochen oder wird ihre Benutzung erheblich erschwert, so hat der Tr&#228;ger der Stra&#223;enbaulast einen angemessenen Ersatz zu schaffen oder, soweit dies nicht zumutbar ist, eine angemessene Entsch&#228;digung in Geld zu leisten. Mehrere Anliegergrundst&#252;cke k&#246;nnen durch eine gemeinsame Zufahrt angeschlossen werden, deren Unterhaltung nach Absatz 3 den Anliegern gemeinsam obliegt. Die Verpflichtung nach Satz 1 entsteht nicht, wenn die Grundst&#252;cke eine anderweitige ausreichende Verbindung zu dem &#246;ffentlichen Wegenetz besitzen oder wenn die Zufahrten oder Zug&#228;nge auf einer widerruflichen Erlaubnis beruhen.</div><div class="jurAbsatz">(5) Werden f&#252;r l&#228;ngere Zeit Zufahrten oder Zug&#228;nge durch Stra&#223;enarbeiten unterbrochen oder wird ihre Benutzung erheblich erschwert, ohne dass von Behelfsma&#223;nahmen eine wesentliche Entlastung ausgeht, und wird dadurch die wirtschaftliche Existenz eines anliegenden Betriebs gef&#228;hrdet, so kann dessen Inhaber eine Entsch&#228;digung in der H&#246;he des Betrages beanspruchen, der erforderlich ist, um das Fortbestehen des Betriebs bei Anspannung der eigenen Kr&#228;fte und unter Ber&#252;cksichtigung der gegebenen Anpassungsm&#246;glichkeiten zu sichern. Der Anspruch richtet sich gegen den, zu dessen Gunsten die Arbeiten im Stra&#223;enbereich erfolgen. Absatz 4 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(6) Soweit es die Sicherheit oder Leichtigkeit des Verkehrs erfordert, kann die Stra&#223;enbaubeh&#246;rde nach Anh&#246;rung der Betroffenen anordnen, dass Zufahrten oder Zug&#228;nge ge&#228;ndert oder verlegt oder, wenn das Grundst&#252;ck eine anderweitige ausreichende Verbindung zu dem &#246;ffentlichen Wegenetz besitzt, geschlossen werden. Absatz 4 gilt entsprechend. Die Befugnis zum Widerruf einer Erlaubnis nach &#167; 8 Abs. 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Wird durch den Bau oder die &#196;nderung einer Bundesfernstra&#223;e der Zutritt von Licht oder Luft zu einem Grundst&#252;ck auf Dauer entzogen oder erheblich beeintr&#228;chtigt, so hat der Tr&#228;ger der Stra&#223;enbaulast f&#252;r dadurch entstehende Verm&#246;gensnachteile eine angemessene Entsch&#228;digung in Geld zu gew&#228;hren.</div><div class="jurAbsatz">(8) Hat der Entsch&#228;digungsberechtigte die Entstehung eines Verm&#246;gensnachteils mitverursacht, so gilt &#167; 254 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
