<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FStrG - Bundesfernstraßengesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009030953" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundesfernstra&#223;engesetz</span> <span class="jnamtabk"> (FStrG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FStrG</p><p>Ausfertigungsdatum: 06.08.1953</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesfernstra&#223;engesetz in der Fassung der Bekanntmachung vom 28. Juni 2007 (BGBl. I S. 1206), das zuletzt durch Artikel 1 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 409) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 28.6.2007 I 1206;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 G v. 22.12.2023 I Nr. 409</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR009030953_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 8.6.1980 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. FStrG Anhang EV +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000109123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000109123"/><a href="index-2.html#BJNR009030953BJNE000109123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Einteilung der Bundesstra&#223;en des Fernverkehrs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundesstra&#223;en des Fernverkehrs (Bundesfernstra&#223;en) sind &#246;ffentliche Stra&#223;en, die ein zusammenh&#228;ngendes Verkehrsnetz bilden und einem weitr&#228;umigen Verkehr dienen oder zu dienen bestimmt sind. In der geschlossenen Ortslage (&#167; 5 Abs. 4) geh&#246;ren zum zusammenh&#228;ngenden Verkehrsnetz die zur Aufnahme des weitr&#228;umigen Verkehrs notwendigen Stra&#223;en.</div><div class="jurAbsatz">(2) Sie gliedern sich in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesautobahnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesstra&#223;en mit den Ortsdurchfahrten (&#167; 5 Abs. 4).</div></dd></dl></div><div class="jurAbsatz">(3) Bundesautobahnen sind Bundesfernstra&#223;en, die nur f&#252;r den Schnellverkehr mit Kraftfahrzeugen bestimmt und so angelegt sind, dass sie frei von h&#246;hengleichen Kreuzungen und f&#252;r Zu- und Abfahrt mit besonderen Anschlussstellen ausgestattet sind. Sie sollen getrennte Fahrbahnen f&#252;r den Richtungsverkehr haben.</div><div class="jurAbsatz">(4) Zu den Bundesfernstra&#223;en geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stra&#223;enk&#246;rper; das sind besonders der Stra&#223;engrund, der Stra&#223;enunterbau, die Stra&#223;endecke, die Br&#252;cken, Tunnel, Durchl&#228;sse, D&#228;mme, Gr&#228;ben, Entw&#228;sserungsanlagen, B&#246;schungen, St&#252;tzmauern, L&#228;rmschutzanlagen, Trenn-, Seiten-, Rand- und Sicherheitsstreifen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Luftraum &#252;ber dem Stra&#223;enk&#246;rper;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zubeh&#246;r; das sind die Verkehrszeichen, die Verkehrseinrichtungen und -anlagen aller Art, die der Sicherheit oder Leichtigkeit des Stra&#223;enverkehrs oder dem Schutz der Anlieger dienen, und die Bepflanzung;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen zur Erhebung von Maut und zur Kontrolle der Einhaltung der Mautpflicht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nebenanlagen; das sind solche Anlagen, die &#252;berwiegend den Aufgaben der Stra&#223;enbauverwaltung der Bundesfernstra&#223;en dienen, z. B. Stra&#223;enmeistereien, Ger&#228;teh&#246;fe, Lager, Lagerpl&#228;tze, Entnahmestellen, Hilfsbetriebe und -einrichtungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nebenbetriebe an den Bundesautobahnen (&#167; 15 Abs. 1).</div></dd></dl></div><div class="jurAbsatz">(5) F&#252;r die Bundesfernstra&#223;en werden Stra&#223;enverzeichnisse gef&#252;hrt. Das Fernstra&#223;en-Bundesamt bestimmt die Nummerung und Bezeichnung der Bundesfernstra&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000212125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000212125"/><a href="index-2.html#BJNR009030953BJNE000212125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Widmung, Umstufung, Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Stra&#223;e erh&#228;lt die Eigenschaft einer Bundesfernstra&#223;e durch Widmung.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r die Widmung ist, dass der Tr&#228;ger der Stra&#223;enbaulast Eigent&#252;mer des der Stra&#223;e dienenden Grundst&#252;cks ist, oder der Eigent&#252;mer und ein sonst zur Nutzung dinglich Berechtigter der Widmung zugestimmt hat, oder der Tr&#228;ger der Stra&#223;enbaulast den Besitz durch Vertrag, durch Einweisung nach &#167; 18f Abs. 1 oder in einem sonstigen gesetzlichen Verfahren erlangt hat.</div><div class="jurAbsatz">(3) Durch privatrechtliche Verf&#252;gungen oder durch Verf&#252;gungen im Wege der Zwangsvollstreckung &#252;ber die der Stra&#223;e dienenden Grundst&#252;cke oder Rechte an ihnen wird die Widmung nicht ber&#252;hrt.</div><div class="jurAbsatz">(3a) Eine &#246;ffentliche Stra&#223;e, die die Voraussetzungen des &#167; 1 Abs. 1 oder 3 erf&#252;llt, ist zur Bundesautobahn oder Bundesstra&#223;e, eine Bundesstra&#223;e, die die Voraussetzungen des &#167; 1 Abs. 3 erf&#252;llt, zur Bundesautobahn aufzustufen.</div><div class="jurAbsatz">(4) Eine Bundesfernstra&#223;e, bei der sich die Verkehrsbedeutung ge&#228;ndert hat und bei der die Voraussetzungen des &#167; 1 Abs. 1 weggefallen sind, ist entweder unverz&#252;glich einzuziehen, wenn sie jede Verkehrsbedeutung verloren hat oder &#252;berwiegende Gr&#252;nde des &#246;ffentlichen Wohls vorliegen (Einziehung), oder unverz&#252;glich dem Tr&#228;ger der Stra&#223;enbaulast zu &#252;berlassen, der sich nach Landesrecht bestimmt (Abstufung).</div><div class="jurAbsatz">(5) Die Absicht der Einziehung ist drei Monate vorher in den Gemeinden, die die Stra&#223;e ber&#252;hrt, &#246;ffentlich bekannt zu machen, um Gelegenheit zu Einwendungen zu geben. Von der Bekanntmachung kann abgesehen werden, wenn die zur Einziehung vorgesehenen Teilstrecken in den in einem Planfeststellungsverfahren im Internet ver&#246;ffentlichten oder ausgelegten Pl&#228;nen als solche kenntlich gemacht worden sind oder Teilstrecken im Zusammenhang mit &#196;nderungen von unwesentlicher Bedeutung (&#167; 74 Abs. 7 des Verwaltungsverfahrensgesetzes) eingezogen werden sollen. Die Abstufung soll nur zum Ende eines Rechnungsjahres ausgesprochen und drei Monate vorher angek&#252;ndigt werden.</div><div class="jurAbsatz">(6) &#220;ber Widmung, Umstufung und Einziehung einer Bundesfernstra&#223;e entscheidet das Fernstra&#223;en-Bundesamt, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht. Im &#220;brigen entscheidet die oberste Landesstra&#223;enbaubeh&#246;rde. Abstufungen in eine Stra&#223;e nach Landesrecht k&#246;nnen nur nach vorheriger Zustimmung der betroffenen obersten Landesstra&#223;enbaubeh&#246;rde erfolgen. Die Entscheidung kann auch in einem Planfeststellungsbeschluss nach &#167; 17 mit der Ma&#223;gabe erfolgen, dass die Widmung mit der Verkehrs&#252;bergabe, die Umstufung mit der Ingebrauchnahme f&#252;r den neuen Verkehrszweck und die Einziehung mit der Sperrung wirksam wird. Die oberste Landesstra&#223;enbaubeh&#246;rde hat vor einer Widmung oder Aufstufung das Einverst&#228;ndnis des Fernstra&#223;en-Bundesamtes einzuholen. Die Entscheidung ist in einem vom Land zu bestimmenden Amtsblatt bekannt zu geben. Die Bekanntmachung nach Satz 6 ist entbehrlich, wenn die zur Widmung, Umstufung oder Einziehung vorgesehenen Stra&#223;en in den im Planfeststellungsverfahren im Internet ver&#246;ffentlichten oder ausgelegten Pl&#228;nen als solche kenntlich und die Entscheidung mit dem Planfeststellungsbeschluss bekannt gemacht worden ist.</div><div class="jurAbsatz">(6a) Wird eine Bundesfernstra&#223;e verbreitert, begradigt, unerheblich verlegt oder erg&#228;nzt, so gilt der neue Stra&#223;enteil durch die Verkehrs&#252;bergabe als gewidmet, sofern die Voraussetzungen des Absatzes 2 vorliegen. Wird im Zusammenhang mit einer Ma&#223;nahme nach Satz 1 der Teil einer Bundesfernstra&#223;e dem Verkehr auf Dauer entzogen, so gilt dieser Stra&#223;enteil durch die Sperrung als eingezogen. In diesen F&#228;llen bedarf es keiner Ank&#252;ndigung (Absatz 5) und keiner &#246;ffentlichen Bekanntmachung (Absatz 6).</div><div class="jurAbsatz">(7) Mit der Einziehung entfallen Gemeingebrauch (&#167; 7) und widerrufliche Sondernutzungen (&#167; 8). Bei Umstufung gilt &#167; 6 Abs. 1.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000310125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000310125"/><a href="index-2.html#BJNR009030953BJNE000310125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Stra&#223;enbaulast</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stra&#223;enbaulast umfasst alle mit dem Bau und der Unterhaltung der Bundesfernstra&#223;en zusammenh&#228;ngenden Aufgaben. Die Tr&#228;ger der Stra&#223;enbaulast haben nach ihrer Leistungsf&#228;higkeit die Bundesfernstra&#223;en in einem dem regelm&#228;&#223;igen Verkehrsbed&#252;rfnis gen&#252;genden Zustand zu bauen, zu unterhalten, zu erweitern oder sonst zu verbessern; dabei sind die sonstigen &#246;ffentlichen Belange einschlie&#223;lich des Umweltschutzes sowie sowie die Belange der Menschen mit Behinderungen und der Menschen mit Mobilit&#228;tsbeeintr&#228;chtigungen mit dem Ziel, m&#246;glichst weitreichende Barrierefreiheit zu erreichen, zu ber&#252;cksichtigen. Betriebswege auf Br&#252;cken im Zuge von Bundesautobahnen und Betriebswege auf Br&#252;cken im Zuge von Bundesstra&#223;en, die als Kraftfahrstra&#223;en ausgewiesen sind, sind bedarfsabh&#228;ngig durch den Tr&#228;ger der Stra&#223;enbaulast so zu bauen und zu unterhalten, dass auf ihnen auch &#246;ffentlicher Radverkehr abgewickelt werden kann.</div><div class="jurAbsatz">(1a) Bei dem Bau oder der &#196;nderung von Bundesautobahnen sind die M&#246;glichkeiten der Erzeugung erneuerbarer Energien auf nutzbaren Fl&#228;chen oder auf nutzbaren Anlagen auszusch&#246;pfen; ausgenommen ist der Stra&#223;engrund. Dabei sind die Grunds&#228;tze der Wirtschaftlichkeit ebenso wie die technische Umsetzbarkeit zu beachten.</div><div class="jurAbsatz">(1b) Nutzbare Fl&#228;chen und nutzbare Anlagen sind vom Tr&#228;ger der Stra&#223;enbaulast innerhalb von f&#252;nf Jahren in einem Kataster festzuhalten.</div><div class="jurAbsatz">(2) Soweit die Tr&#228;ger der Stra&#223;enbaulast unter Ber&#252;cksichtigung ihrer Leistungsf&#228;higkeit zur Durchf&#252;hrung von Ma&#223;nahmen nach Absatz 1 Satz 2 au&#223;erstande sind, haben sie auf einen nicht verkehrssicheren Zustand durch Verkehrszeichen hinzuweisen. Diese hat die Stra&#223;enbaubeh&#246;rde oder auf Bundesautobahnen die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes vorbehaltlich anderweitiger Ma&#223;nahmen der Stra&#223;enverkehrsbeh&#246;rde aufzustellen.</div><div class="jurAbsatz">(3) Die Tr&#228;ger der Stra&#223;enbaulast sollen nach besten Kr&#228;ften &#252;ber die ihnen nach Absatz 1 obliegenden Aufgaben hinaus die Bundesfernstra&#223;en bei Schnee- und Eisgl&#228;tte r&#228;umen und streuen. Landesrechtliche Vorschriften &#252;ber die Pflichten Dritter zum Schneer&#228;umen und Streuen sowie zur polizeim&#228;&#223;igen Reinigung bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE005800126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE005800126"/><a href="index-2.html#BJNR009030953BJNE005800126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Duldungspflichten im Interesse der Unterhaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur Unterhaltung einer Bundesfernstra&#223;e erforderlich ist, haben Dritte, insbesondere die Anlieger und die Hinterlieger, zu dulden, dass die Stra&#223;enbaubeh&#246;rde oder von ihr Beauftragte die Grundst&#252;cke betreten oder vor&#252;bergehend benutzen. Die Arbeiten zur Unterhaltung m&#252;ssen dem Dritten angek&#252;ndigt werden.</div><div class="jurAbsatz">(2) Entstehen durch Handlungen nach Absatz 1 Sch&#228;den, hat der Gesch&#228;digte Anspruch auf Schadensersatz.</div><div class="jurAbsatz">(3) Der Inhaber einer Sondernutzungserlaubnis hat, ohne Anspruch auf Entsch&#228;digung, zu dulden, dass die Aus&#252;bung seines Rechts durch Arbeiten zur Unterhaltung vor&#252;bergehend behindert oder unterbrochen wird. Auf die Interessen des Inhabers einer Sondernutzungserlaubnis ist R&#252;cksicht zu nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000405123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000405123"/><a href="index-2.html#BJNR009030953BJNE000405123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sicherheitsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Tr&#228;ger der Stra&#223;enbaulast haben daf&#252;r einzustehen, dass ihre Bauten allen Anforderungen der Sicherheit und Ordnung gen&#252;gen. Beh&#246;rdlicher Genehmigungen, Erlaubnisse und Abnahmen durch andere als die Stra&#223;enbaubeh&#246;rden bedarf es nicht. Stra&#223;enbaubeh&#246;rde im Sinne dieses Gesetzes ist auch das Fernstra&#223;en-Bundesamt, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht. F&#252;r Baudenkm&#228;ler gilt Satz 2 nur, soweit ein Planfeststellungsverfahren durchgef&#252;hrt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000509125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000509125"/><a href="index-2.html#BJNR009030953BJNE000509125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Tr&#228;ger der Stra&#223;enbaulast</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund ist Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Bundesfernstra&#223;en, soweit nicht die Baulast anderen nach gesetzlichen Vorschriften oder &#246;ffentlich-rechtlichen Verpflichtungen obliegt. B&#252;rgerlich-rechtliche Verpflichtungen Dritter bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Gemeinden mit mehr als 80&#160;000 Einwohnern sind Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Ortsdurchfahrten im Zuge von Bundesstra&#223;en. Ma&#223;gebend ist die bei der Volksz&#228;hlung festgestellte Einwohnerzahl. Das Ergebnis einer Volksz&#228;hlung wird mit Beginn des dritten Haushaltsjahres nach dem Jahr verbindlich, in dem die Volksz&#228;hlung stattgefunden hat. Werden Gemeindegrenzen ge&#228;ndert oder neue Gemeinden gebildet, so ist die bei der Volksz&#228;hlung festgestellte Einwohnerzahl des neuen Gemeindegebietes ma&#223;gebend. In diesen F&#228;llen wechselt die Stra&#223;enbaulast f&#252;r die Ortsdurchfahrten, wenn sie bisher dem Bund oblag, mit Beginn des dritten Haushaltsjahres nach dem Jahr der Gebiets&#228;nderung, sonst mit der Gebiets&#228;nderung.</div><div class="jurAbsatz">(2a) Die Gemeinde bleibt abweichend von Absatz 2 Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Ortsdurchfahrten im Zuge der Bundesstra&#223;en, wenn sie es mit Zustimmung der obersten Kommunalaufsichtsbeh&#246;rde gegen&#252;ber der obersten Landesstra&#223;enbaubeh&#246;rde erkl&#228;rt. Eine Gemeinde mit mehr als 50&#160;000, aber weniger als 80&#160;000 Einwohnern wird Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Ortsdurchfahrten im Zuge der Bundesstra&#223;en, wenn sie es mit Zustimmung der obersten Kommunalaufsichtsbeh&#246;rde gegen&#252;ber der obersten Landesstra&#223;enbaubeh&#246;rde verlangt. Absatz 2 Satz 2 und 4 gilt entsprechend. Die oberste Landesstra&#223;enbaubeh&#246;rde unterrichtet das Fernstra&#223;en-Bundesamt &#252;ber die Erkl&#228;rung der Gemeinde nach Satz 1 oder das Verlangen der Gemeinde nach Satz 2.</div><div class="jurAbsatz">(3) In den Ortsdurchfahrten der &#252;brigen Gemeinden ist die Gemeinde Tr&#228;ger der Stra&#223;enbaulast f&#252;r Gehwege und Parkpl&#228;tze.</div><div class="jurAbsatz">(3a) F&#252;hrt die Ortsdurchfahrt &#252;ber Stra&#223;en und Pl&#228;tze, die erheblich breiter angelegt sind als die Bundesstra&#223;e, so ist von der Stra&#223;enbaubeh&#246;rde im Einvernehmen mit der Gemeinde die seitliche Begrenzung der Ortsdurchfahrten besonders festzulegen. Kommt ein Einvernehmen nicht zustande, so entscheidet die oberste Landesstra&#223;enbaubeh&#246;rde.</div><div class="jurAbsatz">(4) Eine Ortsdurchfahrt ist der Teil einer Bundesstra&#223;e, der innerhalb der geschlossenen Ortslage liegt und auch der Erschlie&#223;ung der anliegenden Grundst&#252;cke oder der mehrfachen Verkn&#252;pfung des Ortsstra&#223;ennetzes dient. Geschlossene Ortslage ist der Teil des Gemeindebezirkes, der in geschlossener oder offener Bauweise zusammenh&#228;ngend bebaut ist. Einzelne unbebaute Grundst&#252;cke, zur Bebauung ungeeignetes oder ihr entzogenes Gel&#228;nde oder einseitige Bebauung unterbrechen den Zusammenhang nicht. Die oberste Landesstra&#223;enbaubeh&#246;rde setzt im Benehmen mit der h&#246;heren Verwaltungsbeh&#246;rde nach Anh&#246;rung der Gemeinde die Ortsdurchfahrt fest und kann dabei mit Zustimmung des Bundesministeriums f&#252;r Digitales und Verkehr und der Kommunalaufsichtsbeh&#246;rde von der Regel der S&#228;tze 1 und 2 abweichen. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, dass abweichend von Satz 4 an Stelle der h&#246;heren Verwaltungsbeh&#246;rde eine andere Beh&#246;rde zust&#228;ndig ist. Sie k&#246;nnen diese Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000604301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000604301"/><a href="index-2.html#BJNR009030953BJNE000604301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Zuwendungen f&#252;r fremde Tr&#228;ger der Stra&#223;enbaulast</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Bau oder Ausbau von Ortsdurchfahrten im Zuge von Bundesstra&#223;en und zum Bau oder Ausbau von Gemeinde- und Kreisstra&#223;en, die Zubringer zu Bundesfernstra&#223;en in der Baulast des Bundes sind, kann der Bund Zuwendungen gew&#228;hren. Im Saarland werden die Stra&#223;en, f&#252;r die das Land auf Grund des &#167; 46 des Saarl&#228;ndischen Stra&#223;engesetzes an Stelle von Landkreisen Tr&#228;ger der Baulast ist, den Kreisstra&#223;en gleichgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE005101125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE005101125"/><a href="index-2.html#BJNR009030953BJNE005101125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Finanzhilfen f&#252;r Radschnellwege in Stra&#223;enbaulast der L&#228;nder, Gemeinden und Gemeindeverb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Bau von Radschnellwegen in der Stra&#223;enbaulast der L&#228;nder, Gemeinden und Gemeindeverb&#228;nde kann der Bund den L&#228;ndern insbesondere zur F&#246;rderung des wirtschaftlichen Wachstums bis zum Ablauf des Jahres 2030 Finanzhilfen gew&#228;hren. Die Finanzhilfen verringern sich beginnend mit dem Haushaltsjahr 2022 um 3 vom Hundert. Das Bundesministerium f&#252;r Digitales und Verkehr &#252;berpr&#252;ft j&#228;hrlich die Verwendung der Mittel nach Satz 1.</div><div class="jurAbsatz">(2) Die L&#228;nder zahlen die Finanzhilfen zur&#252;ck, wenn gef&#246;rderte Ma&#223;nahmen nicht die Voraussetzungen des Absatzes 1 sowie der Verwaltungsvereinbarung im Sinne von Absatz 4 erf&#252;llen. Nach Satz 1 zur&#252;ckzuzahlende Mittel sind zu verzinsen. Werden Mittel zu fr&#252;h angewiesen, so sind f&#252;r die Zeit der Auszahlung bis zur zweckentsprechenden Verwendung Zinsen zu zahlen.</div><div class="jurAbsatz">(3) Bestehen tats&#228;chliche Anhaltspunkte, die eine R&#252;ckforderung von Bundesmitteln m&#246;glich erscheinen lassen, haben das Bundesministerium f&#252;r Digitales und Verkehr sowie der Bundesrechnungshof ein Recht auf einzelfallbezogene Informationsbeschaffung einschlie&#223;lich &#246;rtlicher Erhebungsbefugnisse.</div><div class="jurAbsatz">(4) Die Einzelheiten insbesondere der Verteilung der Mittel auf die L&#228;nder, des Eigenanteils der L&#228;nder, der F&#246;rderbereiche, der F&#246;rderquote des Bundes, der Bewirtschaftung der Mittel, der Pr&#252;fung der Mittelverwendung sowie des Verfahrens zur Durchf&#252;hrung dieser Vorschrift werden durch Verwaltungsvereinbarung geregelt. Die Inanspruchnahme der Finanzhilfen ist an das Inkrafttreten der Verwaltungsvereinbarung gebunden.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000706125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000706125"/><a href="index-2.html#BJNR009030953BJNE000706125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Eigentum und andere Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wechselt der Tr&#228;ger der Stra&#223;enbaulast, so gehen mit der Stra&#223;enbaulast das Eigentum des bisherigen Tr&#228;gers der Stra&#223;enbaulast an der Stra&#223;e und an den zu ihr geh&#246;rigen Anlagen (&#167; 1 Abs. 4) und alle Rechte und Pflichten, die mit der Stra&#223;e in Zusammenhang stehen, ohne Entsch&#228;digung auf den neuen Tr&#228;ger der Stra&#223;enbaulast &#252;ber. Verbindlichkeiten, die zur Durchf&#252;hrung fr&#252;herer Bau- und Unterhaltungsma&#223;nahmen eingegangen sind, sind vom &#220;bergang ausgeschlossen.</div><div class="jurAbsatz">(1a) Der bisherige Tr&#228;ger der Stra&#223;enbaulast hat dem neuen Tr&#228;ger der Stra&#223;enbaulast daf&#252;r einzustehen, dass er die Stra&#223;e in dem durch die Verkehrsbedeutung gebotenen Umfang ordnungsgem&#228;&#223; unterhalten und den notwendigen Grunderwerb durchgef&#252;hrt hat.</div><div class="jurAbsatz">(1b) Hat der bisherige Tr&#228;ger der Stra&#223;enbaulast f&#252;r den Bau oder die &#196;nderung der Stra&#223;e das Eigentum an einem Grundst&#252;ck erworben, so hat der neue Tr&#228;ger der Stra&#223;enbaulast einen Anspruch auf &#220;bertragung des Eigentums. Steht dem bisherigen Tr&#228;ger der Stra&#223;enbaulast ein f&#252;r Zwecke des Satzes 1 erworbener Anspruch auf &#220;bertragung des Eigentums an einem Grundst&#252;ck zu, so ist er verpflichtet, das Eigentum an dem Grundst&#252;ck zu erwerben und nach Erwerb auf den neuen Tr&#228;ger der Stra&#223;enbaulast zu &#252;bertragen. Die Verpflichtungen nach den S&#228;tzen 1 und 2 bestehen nur insoweit, als das Grundst&#252;ck dauernd f&#252;r die Stra&#223;e ben&#246;tigt wird. Dem bisherigen Tr&#228;ger der Stra&#223;enbaulast steht f&#252;r Verbindlichkeiten, die nach dem Wechsel der Stra&#223;enbaulast f&#228;llig werden, gegen den neuen Tr&#228;ger der Stra&#223;enbaulast ein Anspruch auf Erstattung der Aufwendungen zu. Im &#220;brigen wird das Eigentum ohne Entsch&#228;digung &#252;bertragen.</div><div class="jurAbsatz">(2) Bei der Einziehung einer Stra&#223;e kann der fr&#252;here Tr&#228;ger der Stra&#223;enbaulast innerhalb eines Jahres verlangen, dass ihm das Eigentum an Grundst&#252;cken mit den in Absatz 1 genannten Rechten und Pflichten ohne Entsch&#228;digung &#252;bertragen wird, wenn es vorher nach Absatz 1 &#252;bergegangen war.</div><div class="jurAbsatz">(3) Beim &#220;bergang des Eigentums an &#246;ffentlichen Stra&#223;en nach Absatz 1 ist der Antrag auf Berichtigung des Grundbuches von der vom Land bestimmten Beh&#246;rde zu stellen, in deren Bezirk das Grundst&#252;ck liegt. Betrifft der &#220;bergang des Eigentums eine Bundesfernstra&#223;e in Bundesverwaltung, stellt die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes den Antrag auf Berichtigung des Grundbuches. Der Antrag der vom Land bestimmten Beh&#246;rde muss vom Leiter der Beh&#246;rde oder seinem Vertreter unterschrieben und mit dem Amtssiegel oder Amtsstempel versehen sein. Der Antrag der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes muss von der Gesch&#228;ftsf&#252;hrung nach Ma&#223;gabe der im Handelsregister eingetragenen Vertretungsbefugnisse oder von einer von der Gesch&#228;ftsf&#252;hrung bevollm&#228;chtigten Person unterschrieben und mit dem in &#167; 5 Absatz 5 Satz 1 des Infrastrukturgesellschaftserrichtungsgesetzes bezeichneten Siegel versehen werden. Zum Nachweis des Eigentums gegen&#252;ber dem Grundbuchamt gen&#252;gt die in den Antrag aufzunehmende Erkl&#228;rung, dass das Grundst&#252;ck dem neuen Tr&#228;ger der Stra&#223;enbaulast zusteht.</div><div class="jurAbsatz">(4) Das Eigentum des Bundes an Bundesstra&#223;en ist einzutragen f&#252;r die &#8222;Bundesrepublik Deutschland (Bundesstra&#223;enverwaltung)&#8220;. Das Eigentum des Bundes an Bundesautobahnen und Bundesstra&#223;en in Bundesverwaltung ist einzutragen f&#252;r die &#8222;Bundesrepublik Deutschland (Bundesautobahnverwaltung)&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000805123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000805123"/><a href="index-2.html#BJNR009030953BJNE000805123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gemeingebrauch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gebrauch der Bundesfernstra&#223;en ist jedermann im Rahmen der Widmung und der verkehrsbeh&#246;rdlichen Vorschriften zum Verkehr gestattet (Gemeingebrauch). Hierbei hat der flie&#223;ende Verkehr den Vorrang vor dem ruhenden Verkehr. Kein Gemeingebrauch liegt vor, wenn jemand die Stra&#223;e nicht vorwiegend zum Verkehr, sondern zu anderen Zwecken benutzt. Die Erhebung von Geb&#252;hren f&#252;r den Gemeingebrauch bedarf einer besonderen gesetzlichen Regelung.</div><div class="jurAbsatz">(2) Der Gemeingebrauch kann beschr&#228;nkt werden, wenn dies wegen des baulichen Zustandes zur Vermeidung au&#223;erordentlicher Sch&#228;den an der Stra&#223;e oder f&#252;r die Sicherheit oder Leichtigkeit des Verkehrs notwendig ist. Die Beschr&#228;nkungen sind durch Verkehrszeichen kenntlich zu machen.</div><div class="jurAbsatz">(2a) Macht die dauernde Beschr&#228;nkung des Gemeingebrauchs durch die Stra&#223;enbaubeh&#246;rde oder auf Bundesautobahnen durch die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes die Herstellung von Ersatzstra&#223;en oder -wegen notwendig, so ist der Tr&#228;ger der Stra&#223;enbaulast der Bundesfernstra&#223;e zur Erstattung der Herstellungskosten verpflichtet, es sei denn, dass er die Herstellung auf Antrag des zust&#228;ndigen Tr&#228;gers der Stra&#223;enbaulast selbst &#252;bernimmt.</div><div class="jurAbsatz">(3) Wer eine Bundesfernstra&#223;e aus Anlass des Gemeingebrauchs &#252;ber das &#252;bliche Ma&#223; hinaus verunreinigt, hat die Verunreinigung ohne Aufforderung unverz&#252;glich zu beseitigen; andernfalls kann die Stra&#223;enbaubeh&#246;rde oder auf Bundesautobahnen durch die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes die Verunreinigung auf seine Kosten beseitigen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE000904301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE000904301"/><a href="index-2.html#BJNR009030953BJNE000904301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Verg&#252;tung von Mehrkosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wenn eine Bundesfernstra&#223;e wegen der Art des Gebrauchs durch einen anderen aufw&#228;ndiger hergestellt oder ausgebaut werden muss, als es dem regelm&#228;&#223;igen Verkehrsbed&#252;rfnis entspricht, hat der andere dem Tr&#228;ger der Stra&#223;enbaulast die Mehrkosten f&#252;r den Bau und die Unterhaltung zu verg&#252;ten. Das gilt nicht f&#252;r Haltestellenbuchten f&#252;r den Linienverkehr. Der Tr&#228;ger der Stra&#223;enbaulast kann angemessene Vorsch&#252;sse oder Sicherheiten verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001008125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001008125"/><a href="index-2.html#BJNR009030953BJNE001008125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Sondernutzungen; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Benutzung der Bundesfernstra&#223;en &#252;ber den Gemeingebrauch hinaus ist Sondernutzung. Sie bedarf der Erlaubnis der Stra&#223;enbaubeh&#246;rde, auf Bundesautobahnen der Erlaubnis der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes, in Ortsdurchfahrten der Erlaubnis der Gemeinde. Soweit die Gemeinde nicht Tr&#228;ger der Stra&#223;enbaulast ist, darf sie die Erlaubnis nur mit Zustimmung der Stra&#223;enbaubeh&#246;rde erteilen. Die Gemeinde kann durch Satzung bestimmte Sondernutzungen in den Ortsdurchfahrten von der Erlaubnis befreien und die Aus&#252;bung regeln. Soweit die Gemeinde nicht Tr&#228;ger der Stra&#223;enbaulast ist, bedarf die Satzung der Zustimmung der obersten Landesstra&#223;enbaubeh&#246;rde. Eine Erlaubnis soll nicht erteilt werden, wenn behinderte Menschen durch die Sondernutzung in der Aus&#252;bung des Gemeingebrauchs erheblich beeintr&#228;chtigt w&#252;rden.</div><div class="jurAbsatz">(2) Die Erlaubnis darf nur auf Zeit oder Widerruf erteilt werden. Sie kann mit Bedingungen und Auflagen verbunden werden. Soweit die Gemeinde nicht Tr&#228;ger der Stra&#223;enbaulast ist, hat sie eine widerruflich erteilte Erlaubnis zu widerrufen, wenn die Stra&#223;enbaubeh&#246;rde dies aus Gr&#252;nden des Stra&#223;enbaus oder der Sicherheit oder Leichtigkeit des Verkehrs verlangt.</div><div class="jurAbsatz">(2a) Der Erlaubnisnehmer hat Anlagen so zu errichten und zu unterhalten, dass sie den Anforderungen der Sicherheit und Ordnung sowie den anerkannten Regeln der Technik gen&#252;gen. Arbeiten an der Stra&#223;e bed&#252;rfen der Zustimmung der Stra&#223;enbaubeh&#246;rde oder auf Bundesautobahnen der Zustimmung der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes. Der Erlaubnisnehmer hat auf Verlangen der f&#252;r die Erlaubnis zust&#228;ndigen Beh&#246;rde oder auf Bundesautobahnen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes die Anlagen auf seine Kosten zu &#228;ndern und alle Kosten zu ersetzen, die dem Tr&#228;ger der Stra&#223;enbaulast durch die Sondernutzung entstehen. Hierf&#252;r kann der Tr&#228;ger der Stra&#223;enbaulast angemessene Vorsch&#252;sse und Sicherheiten verlangen.</div><div class="jurAbsatz">(3) F&#252;r Sondernutzungen k&#246;nnen Sondernutzungsgeb&#252;hren erhoben werden. Sie stehen in Ortsdurchfahrten den Gemeinden, im &#220;brigen dem Tr&#228;ger der Stra&#223;enbaulast zu. Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates f&#252;r Sondernutzungen der Bundesfernstra&#223;en eine Geb&#252;hrenordnung zu erlassen, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht. Im &#220;brigen werden die Landesregierungen erm&#228;chtigt, durch Rechtsverordnung Geb&#252;hrenordnungen f&#252;r die Sondernutzungen zu erlassen. Die Erm&#228;chtigung des Satzes 3 kann durch Rechtsverordnung des Bundesministeriums f&#252;r Digitales und Verkehr ohne Zustimmung des Bundesrates auf das Fernstra&#223;en-Bundesamt &#252;bertragen werden. Die Erm&#228;chtigung des Satzes 4 kann durch Rechtsverordnung der zust&#228;ndigen Landesregierung auf die oberste Landesstra&#223;enbaubeh&#246;rde &#252;bertragen werden. Die Gemeinden k&#246;nnen die Geb&#252;hren durch Satzung regeln, soweit ihnen die Sondernutzungsgeb&#252;hren zustehen. Bei Bemessung der Geb&#252;hren sind Art und Ausma&#223; der Einwirkung auf die Stra&#223;e und den Gemeingebrauch sowie das wirtschaftliche Interesse des Geb&#252;hrenschuldners zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(4a) (weggefallen)</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Ist nach den Vorschriften des Stra&#223;enverkehrsrechts eine Erlaubnis f&#252;r eine &#252;berm&#228;&#223;ige Stra&#223;enbenutzung oder eine Ausnahmegenehmigung erforderlich, so bedarf es keiner Erlaubnis nach Absatz 1. Vor ihrer Entscheidung hat die hierf&#252;r zust&#228;ndige Beh&#246;rde die sonst f&#252;r die Sondernutzungserlaubnis zust&#228;ndige Beh&#246;rde oder auf Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes zu h&#246;ren. Die von dieser geforderten Bedingungen, Auflagen und Sondernutzungsgeb&#252;hren sind dem Antragsteller in der Erlaubnis oder Ausnahmegenehmigung aufzuerlegen.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(7a) Wird eine Bundesfernstra&#223;e ohne die erforderliche Erlaubnis benutzt oder kommt der Erlaubnisnehmer seinen Verpflichtungen nicht nach, so kann die f&#252;r die Erteilung der Erlaubnis zust&#228;ndige Beh&#246;rde oder auf Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes die erforderlichen Ma&#223;nahmen zur Beendigung der Benutzung oder zur Erf&#252;llung der Auflagen anordnen. Sind solche Anordnungen nicht oder nur unter unverh&#228;ltnism&#228;&#223;igem Aufwand m&#246;glich oder nicht erfolgversprechend, so kann sie den rechtswidrigen Zustand auf Kosten des Pflichtigen beseitigen oder beseitigen lassen.</div><div class="jurAbsatz">(8) Der Erlaubnisnehmer hat gegen den Tr&#228;ger der Stra&#223;enbaulast keinen Ersatzanspruch bei Widerruf oder bei Sperrung, &#196;nderung oder Einziehung der Stra&#223;e.</div><div class="jurAbsatz">(9) Unwiderrufliche Nutzungsrechte, die von fr&#252;her her bestehen, k&#246;nnen zur Sicherheit oder Leichtigkeit des Verkehrs durch Enteignung aufgehoben werden. &#167; 19 gilt entsprechend.</div><div class="jurAbsatz">(10) Die Einr&#228;umung von Rechten zur Benutzung des Eigentums der Bundesfernstra&#223;en richtet sich nach b&#252;rgerlichem Recht, wenn sie den Gemeingebrauch nicht beeintr&#228;chtigt, wobei eine Beeintr&#228;chtigung von nur kurzer Dauer f&#252;r Zwecke der &#246;ffentlichen Versorgung au&#223;er Betracht bleibt.</div><div class="jurAbsatz">(11) Das Carsharing-Gesetz bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001105123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001105123"/><a href="index-2.html#BJNR009030953BJNE001105123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Stra&#223;enanlieger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zufahrten und Zug&#228;nge zu Bundesstra&#223;en au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten gelten als Sondernutzung im Sinne des &#167; 8, wenn sie neu angelegt oder ge&#228;ndert werden. Eine &#196;nderung liegt auch vor, wenn eine Zufahrt oder ein Zugang gegen&#252;ber dem bisherigen Zustand einem erheblich gr&#246;&#223;eren oder einem andersartigen Verkehr als bisher dienen soll. Den Zufahrten oder Zug&#228;ngen stehen die Anschl&#252;sse nicht &#246;ffentlicher Wege gleich.</div><div class="jurAbsatz">(2) Einer Erlaubnis nach &#167; 8 Abs. 1 Satz 2 bedarf es nicht f&#252;r die Anlage neuer oder die &#196;nderung bestehender Zufahrten oder Zug&#228;nge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Errichtung oder erheblichen &#196;nderung baulicher Anlagen, wenn die oberste Landesstra&#223;enbaubeh&#246;rde oder, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, das Fernstra&#223;en-Bundesamt nach &#167; 9 Absatz 2 zugestimmt oder nach &#167; 9 Absatz 8 eine Ausnahme zugelassen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Flurbereinigungsverfahren auf Grund des Wege- und Gew&#228;sserplans.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Unterhaltung der Zufahrten und Zug&#228;nge, die nicht auf einer Erlaubnis nach &#167; 8 Abs. 1 beruhen, gilt &#167; 8 Abs. 2a Satz 1 und 2 und Abs. 7a entsprechend.</div><div class="jurAbsatz">(4) Werden auf Dauer Zufahrten oder Zug&#228;nge durch die &#196;nderung oder die Einziehung von Bundesstra&#223;en unterbrochen oder wird ihre Benutzung erheblich erschwert, so hat der Tr&#228;ger der Stra&#223;enbaulast einen angemessenen Ersatz zu schaffen oder, soweit dies nicht zumutbar ist, eine angemessene Entsch&#228;digung in Geld zu leisten. Mehrere Anliegergrundst&#252;cke k&#246;nnen durch eine gemeinsame Zufahrt angeschlossen werden, deren Unterhaltung nach Absatz 3 den Anliegern gemeinsam obliegt. Die Verpflichtung nach Satz 1 entsteht nicht, wenn die Grundst&#252;cke eine anderweitige ausreichende Verbindung zu dem &#246;ffentlichen Wegenetz besitzen oder wenn die Zufahrten oder Zug&#228;nge auf einer widerruflichen Erlaubnis beruhen.</div><div class="jurAbsatz">(5) Werden f&#252;r l&#228;ngere Zeit Zufahrten oder Zug&#228;nge durch Stra&#223;enarbeiten unterbrochen oder wird ihre Benutzung erheblich erschwert, ohne dass von Behelfsma&#223;nahmen eine wesentliche Entlastung ausgeht, und wird dadurch die wirtschaftliche Existenz eines anliegenden Betriebs gef&#228;hrdet, so kann dessen Inhaber eine Entsch&#228;digung in der H&#246;he des Betrages beanspruchen, der erforderlich ist, um das Fortbestehen des Betriebs bei Anspannung der eigenen Kr&#228;fte und unter Ber&#252;cksichtigung der gegebenen Anpassungsm&#246;glichkeiten zu sichern. Der Anspruch richtet sich gegen den, zu dessen Gunsten die Arbeiten im Stra&#223;enbereich erfolgen. Absatz 4 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(6) Soweit es die Sicherheit oder Leichtigkeit des Verkehrs erfordert, kann die Stra&#223;enbaubeh&#246;rde nach Anh&#246;rung der Betroffenen anordnen, dass Zufahrten oder Zug&#228;nge ge&#228;ndert oder verlegt oder, wenn das Grundst&#252;ck eine anderweitige ausreichende Verbindung zu dem &#246;ffentlichen Wegenetz besitzt, geschlossen werden. Absatz 4 gilt entsprechend. Die Befugnis zum Widerruf einer Erlaubnis nach &#167; 8 Abs. 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Wird durch den Bau oder die &#196;nderung einer Bundesfernstra&#223;e der Zutritt von Licht oder Luft zu einem Grundst&#252;ck auf Dauer entzogen oder erheblich beeintr&#228;chtigt, so hat der Tr&#228;ger der Stra&#223;enbaulast f&#252;r dadurch entstehende Verm&#246;gensnachteile eine angemessene Entsch&#228;digung in Geld zu gew&#228;hren.</div><div class="jurAbsatz">(8) Hat der Entsch&#228;digungsberechtigte die Entstehung eines Verm&#246;gensnachteils mitverursacht, so gilt &#167; 254 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001213125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001213125"/><a href="index-2.html#BJNR009030953BJNE001213125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bauliche Anlagen an Bundesfernstra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) L&#228;ngs der Bundesfernstra&#223;en d&#252;rfen nicht errichtet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochbauten jeder Art in einer Entfernung bis zu 40 Meter bei Bundesautobahnen und bis zu 20 Meter bei Bundesstra&#223;en au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten, jeweils gemessen vom &#228;u&#223;eren Rand der befestigten Fahrbahn,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen, die au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten &#252;ber Zufahrten oder Zug&#228;nge an Bundesstra&#223;en unmittelbar oder mittelbar angeschlossen werden sollen.</div></dd></dl>Satz 1 Nr. 1 gilt entsprechend f&#252;r Aufsch&#252;ttungen oder Abgrabungen gr&#246;&#223;eren Umfangs. Satz 1 Nummer 1 gilt nicht f&#252;r technische Einrichtungen, die f&#252;r das Erbringen von &#246;ffentlich zug&#228;nglichen Telekommunikationsdiensten erforderlich sind. Weitergehende bundes- oder landesrechtliche Vorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Im &#220;brigen bed&#252;rfen Baugenehmigungen oder nach anderen Vorschriften notwendige Genehmigungen der Zustimmung der obersten Landesstra&#223;enbaubeh&#246;rde, an Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, der Zustimmung des Fernstra&#223;en-Bundesamtes, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen l&#228;ngs der Bundesautobahnen in einer Entfernung bis zu 100 Meter und l&#228;ngs der Bundesstra&#223;en au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten bis zu 40 Meter, gemessen vom &#228;u&#223;eren Rand der befestigten Fahrbahn, errichtet, erheblich ge&#228;ndert oder anders genutzt werden sollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen auf Grundst&#252;cken, die au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten &#252;ber Zufahrten oder Zug&#228;nge an Bundesstra&#223;en unmittelbar oder mittelbar angeschlossen sind, erheblich ge&#228;ndert oder anders genutzt werden sollen.</div></dd></dl>Die Zustimmungsbed&#252;rftigkeit nach Satz 1 gilt entsprechend f&#252;r bauliche Anlagen, die nach Landesrecht anzeigepflichtig sind. Weitergehende bundes- oder landesrechtliche Vorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2a) Die im Fall des Absatzes 2 erforderliche Zustimmung gilt nach Ablauf einer Frist von zwei Monaten nach Eingang aller f&#252;r die stra&#223;enrechtliche Pr&#252;fung erforderlichen Unterlagen bei der zust&#228;ndigen Stra&#223;enbaubeh&#246;rde als erteilt. Diese Frist beginnt nicht, wenn der Antrag unvollst&#228;ndig ist und die f&#252;r die Zustimmung zust&#228;ndige Stra&#223;enbaubeh&#246;rde dies innerhalb von zehn Arbeitstagen nach Eingang des Antrags der zust&#228;ndigen Genehmigungsbeh&#246;rde schriftlich oder elektronisch mitteilt. Im Fall der Erg&#228;nzung oder &#196;nderung des Antrags beginnen die Fristen nach den S&#228;tzen 1 und 2 neu zu laufen, sofern durch die Erg&#228;nzung oder &#196;nderung des Antrags die Belange nach Absatz 3 betroffen sind. Die Zustimmungsfrist kann von der f&#252;r die Zustimmung zust&#228;ndigen Stra&#223;enbaubeh&#246;rde um einen Monat verl&#228;ngert werden, wenn dies wegen der Schwierigkeit der Angelegenheit erforderlich ist. Die Fristverl&#228;ngerung ist zu begr&#252;nden und der Genehmigungsbeh&#246;rde rechtzeitig vor Fristablauf mitzuteilen.</div><div class="jurAbsatz">(2b) Die Abs&#228;tze 2 und 2a gelten nicht f&#252;r Windenergieanlagen, wenn nur deren Rotor in die Anbaubeschr&#228;nkungszone hineinragt. In diesem Fall ist die oberste Landesstra&#223;enbaubeh&#246;rde an Bundesfernstra&#223;en und, soweit dem Bund die Verwaltung der Bundesfernstra&#223;en zusteht, das Fernstra&#223;en-Bundesamt in den Genehmigungs- oder Anzeigeverfahren f&#252;r die Anlage zu beteiligen. Die f&#252;r die Erteilung der Genehmigung oder f&#252;r die Anzeige zust&#228;ndige Beh&#246;rde hat im Rahmen der Beteiligung die Stellungnahme der jeweiligen Beh&#246;rde nach Satz 2 einzuholen. Bedarf es keiner Genehmigung oder Anzeige der Anlage, hat der Vorhabentr&#228;ger die in Satz 2 genannten Beh&#246;rden um eine Stellungnahme zu dem Vorhaben zu ersuchen. Bei der Errichtung und dem Betrieb einer in Satz 1 bezeichneten Anlage sind die in Absatz 3 und in &#167; 2 des Erneuerbare-Energien-Gesetzes genannten Belange zu beachten.</div><div class="jurAbsatz">(2c) Absatz 1 Satz 1 Nummer 1 und Absatz 2 gelten nicht f&#252;r Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie. Die oberste Landesstra&#223;enbaubeh&#246;rde oder, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, das Fernstra&#223;en-Bundesamt ist im Genehmigungsverfahren f&#252;r eine Anlage nach Satz 1 zu beteiligen, wenn eine solche Anlage l&#228;ngs einer Bundesautobahn in Entfernung bis zu 100 Meter oder l&#228;ngs einer Bundesstra&#223;e au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten bis zu 40 Meter, jeweils gemessen vom &#228;u&#223;eren Rand der befestigten Fahrbahn, errichtet oder erheblich ge&#228;ndert werden soll. Bedarf eine Anlage nach Satz 1 keiner Genehmigung, hat der Vorhabentr&#228;ger das Vorhaben vor Baubeginn bei der jeweils zust&#228;ndigen Beh&#246;rde nach Satz 2 anzuzeigen. Bei der Genehmigung, der Errichtung und dem Betrieb einer Anlage nach Satz 1 sind die in Absatz 3 und in &#167; 2 des Erneuerbare-Energien-Gesetzes genannten Belange zu beachten.</div><div class="jurAbsatz">(3) Die Zustimmung nach Absatz 2 darf nur versagt oder mit Bedingungen und Auflagen erteilt werden, soweit dies wegen der Sicherheit oder Leichtigkeit des Verkehrs, der Ausbauabsichten oder der Stra&#223;enbaugestaltung n&#246;tig ist.</div><div class="jurAbsatz">(3a) Die Belange nach Absatz 3 sind auch bei Erteilung von Baugenehmigungen innerhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten von Bundesstra&#223;en zu beachten.</div><div class="jurAbsatz">(4) Bei geplanten Bundesfernstra&#223;en gelten die Beschr&#228;nkungen der Abs&#228;tze 1 und 2 vom Beginn der Ver&#246;ffentlichung der Pl&#228;ne im Internet oder ihrer Auslegung im Rahmen des Planfeststellungsverfahrens oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen oder er ihnen zug&#228;nglich gemacht wird.</div><div class="jurAbsatz">(5) Bed&#252;rfen die baulichen Anlagen im Sinne des Absatzes 2 au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten keiner Baugenehmigung oder keiner Genehmigung nach anderen Vorschriften, so tritt an die Stelle der Zustimmung die Genehmigung der obersten Landesstra&#223;enbaubeh&#246;rde, an Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, die Genehmigung des Fernstra&#223;en-Bundesamtes.</div><div class="jurAbsatz">(5a) Als bauliche Anlagen im Sinne dieses Gesetzes gelten auch die im Landesbaurecht den baulichen Anlagen gleichgestellten Anlagen.</div><div class="jurAbsatz">(6) Anlagen der Au&#223;enwerbung stehen au&#223;erhalb der zur Erschlie&#223;ung der anliegenden Grundst&#252;cke bestimmten Teile der Ortsdurchfahrten den Hochbauten des Absatzes 1 und den baulichen Anlagen des Absatzes 2 gleich. An Br&#252;cken &#252;ber Bundesfernstra&#223;en au&#223;erhalb dieser Teile der Ortsdurchfahrten d&#252;rfen Anlagen der Au&#223;enwerbung nicht angebracht werden. Weitergehende bundes- oder landesrechtliche Vorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 5 gelten nicht, soweit das Bauvorhaben den Festsetzungen eines Bebauungsplans entspricht (&#167; 9 des Baugesetzbuchs), der mindestens die Begrenzung der Verkehrsfl&#228;chen sowie an diesen gelegene &#252;berbaubare Grundst&#252;cksfl&#228;chen enth&#228;lt und unter Mitwirkung des Tr&#228;gers der Stra&#223;enbaulast zustande gekommen ist.</div><div class="jurAbsatz">(8) Die oberste Landesstra&#223;enbaubeh&#246;rde oder das Fernstra&#223;en-Bundesamt an den Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, kann im Einzelfall Ausnahmen von den Verboten der Abs&#228;tze 1, 4 und 6 zulassen, wenn die Durchf&#252;hrung der Vorschriften im Einzelfall zu einer offenbar nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde und die Abweichung mit den &#246;ffentlichen Belangen vereinbar ist oder wenn Gr&#252;nde des Wohls der Allgemeinheit die Abweichungen erfordern. Ausnahmen k&#246;nnen mit Bedingungen und Auflagen versehen werden.</div><div class="jurAbsatz">(9) Wird infolge der Anwendung der Abs&#228;tze 1, 2, 4 und 5 die bauliche Nutzung eines Grundst&#252;cks, auf deren Zulassung bisher ein Rechtsanspruch bestand, ganz oder teilweise aufgehoben, so kann der Eigent&#252;mer insoweit eine angemessene Entsch&#228;digung in Geld verlangen, als seine Vorbereitungen zur baulichen Nutzung des Grundst&#252;cks in dem bisher zul&#228;ssigen Umfang f&#252;r ihn an Wert verlieren oder eine wesentliche Wertminderung des Grundst&#252;cks eintritt. Zur Entsch&#228;digung ist der Tr&#228;ger der Stra&#223;enbaulast verpflichtet.</div><div class="jurAbsatz">(10) Im Fall des Absatzes 4 entsteht der Anspruch nach Absatz 9 erst, wenn der Plan rechtskr&#228;ftig festgestellt oder genehmigt oder mit der Ausf&#252;hrung begonnen worden ist, sp&#228;testens jedoch nach Ablauf von vier Jahren, nachdem die Beschr&#228;nkungen der Abs&#228;tze 1 und 2 in Kraft getreten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001309125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001309125"/><a href="index-2.html#BJNR009030953BJNE001309125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Ver&#228;nderungssperre, Vorkaufsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vom Beginn der Ver&#246;ffentlichung der Pl&#228;ne im Internet oder ihrer Auslegung im Rahmen des Planfeststellungsverfahrens oder von dem Zeitpunkt an, zu dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen oder er ihnen zug&#228;nglich gemacht wird, d&#252;rfen auf den vom Plan betroffenen Fl&#228;chen bis zu ihrer &#220;bernahme durch den Tr&#228;ger der Stra&#223;enbaulast wesentlich wertsteigernde oder den geplanten Stra&#223;enbau erheblich erschwerende Ver&#228;nderungen nicht vorgenommen werden. Ver&#228;nderungen, die in rechtlich zul&#228;ssiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortf&#252;hrung einer bisher ausge&#252;bten Nutzung werden hiervon nicht ber&#252;hrt.</div><div class="jurAbsatz">(2) Dauert die Ver&#228;nderungssperre l&#228;nger als vier Jahre, so k&#246;nnen die Eigent&#252;mer f&#252;r die dadurch entstandenen Verm&#246;gensnachteile vom Tr&#228;ger der Stra&#223;enbaulast eine angemessene Entsch&#228;digung in Geld verlangen. Sie k&#246;nnen ferner die &#220;bernahme der vom Plan betroffenen Fl&#228;chen verlangen, wenn es ihnen mit R&#252;cksicht auf die Ver&#228;nderungssperre wirtschaftlich nicht zuzumuten ist, die Grundst&#252;cke in der bisherigen oder einer anderen zul&#228;ssigen Art zu benutzen. Kommt keine Einigung &#252;ber die &#220;bernahme zustande, so k&#246;nnen die Eigent&#252;mer die Entziehung des Eigentums an den Fl&#228;chen verlangen. Im &#220;brigen gilt &#167; 19 (Enteignung).</div><div class="jurAbsatz">(3) Um die Planung der Bundesfernstra&#223;en zu sichern, k&#246;nnen die Landesregierungen und kann an Stelle der Landesregierungen zur Sicherung der Planung von Bundesfernstra&#223;en in Bundesverwaltung das Bundesministerium f&#252;r Digitales und Verkehr, sofern das Fernstra&#223;en-Bundesamt nach &#167; 2 Absatz 1 Satz 1 Nummer 4 und Absatz 2 des Fernstra&#223;en-Bundesamt-Errichtungsgesetzes zust&#228;ndige Planfeststellungsbeh&#246;rde ist, durch Rechtsverordnung f&#252;r die Dauer von h&#246;chstens zwei Jahren Planungsgebiete festlegen. Die Gemeinden und Kreise, deren Bereich durch die festzulegenden Planungsgebiete betroffen wird, sind vorher zu h&#246;ren. Die Erm&#228;chtigung kann durch Rechtsverordnung weiter &#252;bertragen werden. Die Rechtsverordnung des Bundesministeriums f&#252;r Digitales und Verkehr auf Grund von Satz 1 bedarf nicht der Zustimmung des Bundesrates. Das Bundesministerium f&#252;r Digitales und Verkehr kann die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung auf das Fernstra&#223;en-Bundesamt &#252;bertragen. Auf die Planungsgebiete ist Absatz 1 sinngem&#228;&#223; anzuwenden. Die Frist kann, wenn besondere Umst&#228;nde es erfordern, durch Rechtsverordnung auf h&#246;chstens vier Jahre verl&#228;ngert werden. Die Festlegung tritt mit Beginn der Ver&#246;ffentlichung der Pl&#228;ne im Internet oder ihrer Auslegung im Rahmen des Planfeststellungsverfahrens au&#223;er Kraft. Ihre Dauer ist auf die Vierjahresfrist nach Absatz 2 anzurechnen.</div><div class="jurAbsatz">(4) Auf die Festlegung eines Planungsgebietes ist in Gemeinden, deren Bereich betroffen wird, hinzuweisen. Planungsgebiete sind au&#223;erdem in Karten kenntlich zu machen, die in den Gemeinden w&#228;hrend der Geltungsdauer der Festlegung zur Einsicht auszulegen sind.</div><div class="jurAbsatz">(5) Die oberste Landesstra&#223;enbaubeh&#246;rde oder bei der Planfeststellung f&#252;r den Bau oder die &#196;nderung von Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, das Fernstra&#223;en-Bundesamt im Rahmen seiner Zust&#228;ndigkeit gem&#228;&#223; &#167; 2 Absatz 1 Satz 1 Nummer 4 und Absatz 2 und 3 und &#167; 3 Absatz 3 S&#228;tze 7 bis 11 des Fernstra&#223;en-Bundesamt-Errichtungsgesetzes kann Ausnahmen von der Ver&#228;nderungssperre zulassen, wenn &#252;berwiegende &#246;ffentliche Belange nicht entgegenstehen.</div><div class="jurAbsatz">(6) In den F&#228;llen des Absatzes 1 Satz 1 steht dem Tr&#228;ger der Stra&#223;enbaulast an den betroffenen Fl&#228;chen ein Vorkaufsrecht zu.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001406124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001406124"/><a href="index-2.html#BJNR009030953BJNE001406124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Schutzwaldungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Waldungen und Geh&#246;lze l&#228;ngs der Bundesstra&#223;e k&#246;nnen von der nach Landesrecht zust&#228;ndigen Stra&#223;enbaubeh&#246;rde im Einvernehmen mit der nach Landesrecht f&#252;r Schutzwaldungen zust&#228;ndigen Beh&#246;rde in einer Breite von 40 Metern, gemessen vom &#228;u&#223;eren Rand der befestigten Fahrbahn, zu Schutzwaldungen erkl&#228;rt werden. Im Fall einer Bundesautobahn oder einer Bundesfernstra&#223;e, soweit dem Bund die Verwaltung der Bundesfernstra&#223;e zusteht, kann die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes Waldungen und Geh&#246;lze l&#228;ngs solcher Stra&#223;en im Benehmen mit der nach Landesrecht f&#252;r Schutzwaldungen zust&#228;ndigen Beh&#246;rde in einer Breite von 40 Metern, gemessen vom &#228;u&#223;eren Rand der befestigten Fahrbahn, zu Schutzwaldungen erkl&#228;ren.</div><div class="jurAbsatz">(2) Die Schutzwaldungen sind vom Eigent&#252;mer oder Nutznie&#223;er zu erhalten und ordnungsgem&#228;&#223; zu unterhalten. Die Aufsicht hier&#252;ber obliegt der nach Landesrecht f&#252;r Schutzwaldungen zust&#228;ndigen Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001505123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001505123"/><a href="index-2.html#BJNR009030953BJNE001505123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Schutzma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutze der Bundesfernstra&#223;en vor nachteiligen Einwirkungen der Natur (z. B. Schneeverwehungen, Steinschlag, Vermurungen) haben die Eigent&#252;mer von Grundst&#252;cken an den Bundesfernstra&#223;en die Anlage vor&#252;bergehender Einrichtungen zu dulden.</div><div class="jurAbsatz">(2) Anpflanzungen, Z&#228;une, Stapel, Haufen und andere mit dem Grundst&#252;ck nicht fest verbundene Einrichtungen d&#252;rfen nicht angelegt werden, wenn sie die Verkehrssicherheit beeintr&#228;chtigen. Soweit sie bereits vorhanden sind, haben die Eigent&#252;mer ihre Beseitigung zu dulden.</div><div class="jurAbsatz">(3) Die Stra&#223;enbaubeh&#246;rde oder an den Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes hat den Eigent&#252;mern die Durchf&#252;hrung dieser Ma&#223;nahme 14 Tage vorher schriftlich anzuzeigen, es sei denn, dass Gefahr im Verzuge ist. Die Eigent&#252;mer k&#246;nnen die Ma&#223;nahmen im Benehmen mit der Stra&#223;enbaubeh&#246;rde oder an den Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, im Benehmen mit der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes selbst durchf&#252;hren.</div><div class="jurAbsatz">(4) Diese Verpflichtungen liegen auch den Besitzern ob.</div><div class="jurAbsatz">(5) Der Tr&#228;ger der Stra&#223;enbaulast hat den Eigent&#252;mern oder Besitzern die hierdurch verursachten Aufwendungen und Sch&#228;den in Geld zu ersetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001605360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001605360"/><a href="index-2.html#BJNR009030953BJNE001605360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Kreuzungen und Einm&#252;ndungen &#246;ffentlicher Stra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Bau einer neuen Kreuzung mehrerer &#246;ffentlicher Stra&#223;en hat der Tr&#228;ger der Stra&#223;enbaulast der neu hinzugekommenen Stra&#223;e die Kosten der Kreuzung zu tragen. Zu ihnen geh&#246;ren auch die Kosten der &#196;nderungen, die durch die neue Kreuzung an den anderen &#246;ffentlichen Stra&#223;en unter Ber&#252;cksichtigung der &#252;bersehbaren Verkehrsentwicklung notwendig sind. Die &#196;nderung einer bestehenden Kreuzung ist als neue Kreuzung zu behandeln, wenn ein &#246;ffentlicher Weg, der nach der Beschaffenheit seiner Fahrbahn nicht geeignet und nicht dazu bestimmt war, einen allgemeinen Kraftfahrzeugverkehr aufzunehmen, zu einer diesem Verkehr dienenden Stra&#223;e ausgebaut wird.</div><div class="jurAbsatz">(2) Werden mehrere Stra&#223;en gleichzeitig neu angelegt oder an bestehenden Kreuzungen Anschlussstellen neu geschaffen, so haben die Tr&#228;ger der Stra&#223;enbaulast die Kosten der Kreuzungsanlage im Verh&#228;ltnis der Fahrbahnbreiten der an der Kreuzung beteiligten Stra&#223;en&#228;ste zu tragen. Bei der Bemessung der Fahrbahnbreiten sind die Rad- und Gehwege, die Trennstreifen und befestigten Seitenstreifen einzubeziehen.</div><div class="jurAbsatz">(3) Wird eine h&#246;henungleiche Kreuzung ge&#228;ndert, so fallen die dadurch entstehenden Kosten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>demjenigen Tr&#228;ger der Stra&#223;enbaulast zur Last, der die &#196;nderung verlangt oder h&#228;tte verlangen m&#252;ssen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den beteiligten Tr&#228;gern der Stra&#223;enbaulast zur Last, die die &#196;nderung verlangen oder h&#228;tten verlangen m&#252;ssen, und zwar im Verh&#228;ltnis der Fahrbahnbreiten der an der Kreuzung beteiligten Stra&#223;en&#228;ste nach der &#196;nderung.</div></dd></dl>Bei Kreuzungen mit einer kommunalen Stra&#223;e sind die Vorteile, die dem Tr&#228;ger der Stra&#223;enbaulast der Bundesfernstra&#223;e durch die &#196;nderung nach Satz 1 entstehen, auszugleichen.</div><div class="jurAbsatz">(3a) Wird eine h&#246;hengleiche Kreuzung ge&#228;ndert, so gilt f&#252;r die dadurch entstehenden Kosten der &#196;nderung Absatz 2. Betr&#228;gt der durchschnittliche t&#228;gliche Verkehr mit Kraftfahrzeugen auf einem der an der Kreuzung beteiligten Stra&#223;en&#228;ste nicht mehr als 20 vom Hundert des Verkehrs auf anderen beteiligten Stra&#223;en&#228;sten, so haben die Tr&#228;ger der Stra&#223;enbaulast der verkehrsst&#228;rkeren Stra&#223;en&#228;ste im Verh&#228;ltnis der Fahrbahnbreiten den Anteil der &#196;nderungskosten mitzutragen, der auf den Tr&#228;ger der Stra&#223;enbaulast des verkehrsschw&#228;cheren Stra&#223;enastes entfallen w&#252;rde.</div><div class="jurAbsatz">(4) &#220;ber die Errichtung neuer sowie die wesentliche &#196;nderung bestehender Kreuzungen zwischen Bundesfernstra&#223;en und anderen &#246;ffentlichen Stra&#223;en wird durch die Planfeststellung entschieden. Diese soll zugleich die Aufteilung der Kosten regeln.</div><div class="jurAbsatz">(5) Erg&#228;nzungen an Kreuzungsanlagen sind wie &#196;nderungen zu behandeln.</div><div class="jurAbsatz">(6) Diese Vorschriften gelten auch f&#252;r Einm&#252;ndungen. M&#252;nden mehrere Stra&#223;en an einer Stelle in eine andere Stra&#223;e ein, so gelten diese Einm&#252;ndungen als Kreuzung aller beteiligten Stra&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001705308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001705308"/><a href="index-2.html#BJNR009030953BJNE001705308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Kreuzungen mit Gew&#228;ssern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Bundesfernstra&#223;en neu angelegt oder ausgebaut und m&#252;ssen dazu Kreuzungen mit Gew&#228;ssern (Br&#252;cken oder Unterf&#252;hrungen) hergestellt oder bestehende Kreuzungen ge&#228;ndert werden, so hat der Tr&#228;ger der Stra&#223;enbaulast die dadurch entstehenden Kosten zu tragen. Die Kreuzungsanlagen sind so auszuf&#252;hren, dass unter Ber&#252;cksichtigung der &#252;bersehbaren Entwicklung der wasserwirtschaftlichen Verh&#228;ltnisse der Wasserabfluss nicht nachteilig beeinflusst wird.</div><div class="jurAbsatz">(2) Werden Gew&#228;sser ausgebaut (&#167; 31 des Wasserhaushaltsgesetzes) und werden dazu Kreuzungen mit Bundesfernstra&#223;en hergestellt oder bestehende Kreuzungen ge&#228;ndert, so hat der Tr&#228;ger des Ausbauvorhabens die dadurch entstehenden Kosten zu tragen. Wird eine neue Kreuzung erforderlich, weil ein Gew&#228;sser hergestellt wird, so ist die &#252;bersehbare Verkehrsentwicklung auf der Bundesfernstra&#223;e zu ber&#252;cksichtigen. Wird die Herstellung oder &#196;nderung einer Kreuzung erforderlich, weil das Gew&#228;sser wesentlich umgestaltet wird, so sind die gegenw&#228;rtigen Verkehrsbed&#252;rfnisse zu ber&#252;cksichtigen. Verlangt der Tr&#228;ger der Stra&#223;enbaulast weitergehende &#196;nderungen, so hat er die Mehrkosten hierf&#252;r zu tragen.</div><div class="jurAbsatz">(3) Wird eine Bundesfernstra&#223;e neu angelegt und wird gleichzeitig ein Gew&#228;sser hergestellt oder aus anderen als stra&#223;enbaulichen Gr&#252;nden wesentlich umgestaltet, so dass eine neue Kreuzung entsteht, so haben der Tr&#228;ger der Stra&#223;enbaulast und der Unternehmer des Gew&#228;sserausbaus die Kosten der Kreuzung je zur H&#228;lfte zu tragen.</div><div class="jurAbsatz">(4) Kommt &#252;ber die Kreuzungsma&#223;nahme oder ihre Kosten keine Einigung zustande, so ist dar&#252;ber durch Planfeststellung zu entscheiden.</div><div class="jurAbsatz">(5) &#167; 41 des Bundeswasserstra&#223;engesetzes bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001804301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001804301"/><a href="index-2.html#BJNR009030953BJNE001804301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Unterhaltung der Stra&#223;enkreuzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei h&#246;hengleichen Kreuzungen hat der Tr&#228;ger der Stra&#223;enbaulast der Bundesfernstra&#223;e die Kreuzungsanlage zu unterhalten.</div><div class="jurAbsatz">(2) Bei &#220;ber- oder Unterf&#252;hrungen hat das Kreuzungsbauwerk der Tr&#228;ger der Stra&#223;enbaulast der Bundesfernstra&#223;e, die &#252;brigen Teile der Kreuzungsanlage der Tr&#228;ger der Stra&#223;enbaulast der Stra&#223;e, zu der sie geh&#246;ren, zu unterhalten.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 12 Abs. 1 hat der Tr&#228;ger der Stra&#223;enbaulast der neu hinzugekommenen Stra&#223;e dem Tr&#228;ger der Stra&#223;enbaulast der vorhandenen Stra&#223;e die Mehrkosten f&#252;r die Unterhaltung zu erstatten, die ihm durch die Regelung nach den Abs&#228;tzen 1 und 2 entstehen. Die Mehrkosten sind auf Verlangen eines Beteiligten abzul&#246;sen.</div><div class="jurAbsatz">(4) Nach einer wesentlichen &#196;nderung einer bestehenden Kreuzung haben die Tr&#228;ger der Stra&#223;enbaulast ihre ver&#228;nderten Kosten f&#252;r Unterhaltung und Erneuerung sowie f&#252;r Wiederherstellung im Fall der Zerst&#246;rung durch h&#246;here Gewalt ohne Ausgleich zu tragen.</div><div class="jurAbsatz">(5) Abweichende Regelungen werden in dem Zeitpunkt hinf&#228;llig, in dem nach Inkrafttreten dieses Gesetzes eine wesentliche &#196;nderung an der Kreuzung durchgef&#252;hrt ist.</div><div class="jurAbsatz">(6) Die Vorschriften der Abs&#228;tze 1 bis 4 gelten nicht, soweit etwas anderes vereinbart wird.</div><div class="jurAbsatz">(7) Wesentliche Erg&#228;nzungen an Kreuzungsanlagen sind wie wesentliche &#196;nderungen zu behandeln.</div><div class="jurAbsatz">(8) &#167; 12 Abs. 6 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE001904301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE001904301"/><a href="index-2.html#BJNR009030953BJNE001904301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Unterhaltung der Kreuzungen mit Gew&#228;ssern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Tr&#228;ger der Stra&#223;enbaulast hat die Kreuzungsanlagen von Bundesfernstra&#223;en und Gew&#228;ssern auf seine Kosten zu unterhalten, soweit nichts anderes vereinbart oder durch Planfeststellung bestimmt wird. Die Unterhaltungspflicht des Tr&#228;gers der Stra&#223;enbaulast erstreckt sich nicht auf Leitwerke, Leitpf&#228;hle, Dalben, Absetzpf&#228;hle oder &#228;hnliche Einrichtungen zur Sicherung der Durchfahrt unter Br&#252;cken im Zuge von Bundesfernstra&#223;en f&#252;r die Schifffahrt sowie auf Schifffahrtszeichen. Soweit diese Einrichtungen auf Kosten des Tr&#228;gers der Stra&#223;enbaulast herzustellen waren, hat dieser dem Unterhaltungspflichtigen die Unterhaltungskosten und die Kosten des Betriebs dieser Einrichtungen zu ersetzen oder abzul&#246;sen.</div><div class="jurAbsatz">(2) Wird im Fall des &#167; 12a Abs. 2 eine neue Kreuzung hergestellt, hat der Tr&#228;ger des Ausbauvorhabens die Mehrkosten f&#252;r die Unterhaltung und den Betrieb der Kreuzungsanlage zu erstatten oder abzul&#246;sen. Ersparte Unterhaltungskosten f&#252;r den Fortfall vorhandener Kreuzungsanlagen sind anzurechnen.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten auf Grund eines bestehenden Rechts anders geregelt ist.</div><div class="jurAbsatz">(4) Die &#167;&#167; 42 und 43 des Bundeswasserstra&#223;engesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE002009125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE002009125"/><a href="index-2.html#BJNR009030953BJNE002009125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13b</span>&#160;<span class="jnentitel">Erm&#228;chtigung zu Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Digitales und Verkehr kann mit Zustimmung des Bundesrates Rechtsverordnungen erlassen, durch die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang der Kosten nach den &#167;&#167; 12 und 12a n&#228;her bestimmt wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;her bestimmt wird, welche Teile der Kreuzungsanlage nach &#167; 13 Abs. 1 und 2 zu der einen oder anderen Stra&#223;e geh&#246;ren;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnung und die Zahlung von Abl&#246;sungsbetr&#228;gen nach &#167; 13 Abs. 3 und nach &#167; 13a Abs. 2 n&#228;her bestimmt sowie dazu ein Verfahren zur g&#252;tlichen Beilegung von Streitigkeiten festgelegt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE002106125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE002106125"/><a href="index-2.html#BJNR009030953BJNE002106125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Umleitungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Sperrung von Bundesfernstra&#223;en wegen vor&#252;bergehender Behinderung sind die Tr&#228;ger der Stra&#223;enbaulast anderer &#246;ffentlicher Stra&#223;en verpflichtet, die Umleitung des Verkehrs auf ihren Stra&#223;en zu dulden.</div><div class="jurAbsatz">(2) Der Tr&#228;ger der Stra&#223;enbaulast der Umleitungsstrecke und die Stra&#223;enverkehrsbeh&#246;rden sind vor der Sperrung zu unterrichten.</div><div class="jurAbsatz">(3) Im Benehmen mit dem Tr&#228;ger der Stra&#223;enbaulast der Umleitungsstrecke ist festzustellen, was notwendig ist, um die Umleitungsstrecke f&#252;r die Aufnahme des zus&#228;tzlichen Verkehrs verkehrssicher zu machen. Die hierf&#252;r n&#246;tigen Mehraufwendungen sind dem Tr&#228;ger der Stra&#223;enbaulast der Umleitungsstrecke zu erstatten. Das gilt auch f&#252;r Aufwendungen, die der Tr&#228;ger der Stra&#223;enbaulast der Umleitungsstrecke zur Beseitigung wesentlicher durch die Umleitung verursachter Sch&#228;den machen muss.</div><div class="jurAbsatz">(4) Muss die Umleitung ganz oder zum Teil &#252;ber private Wege geleitet werden, die dem &#246;ffentlichen Verkehr dienen, so ist der Eigent&#252;mer zur Duldung der Umleitung auf schriftliche Anforderung durch die Stra&#223;enbaubeh&#246;rde oder bei Umleitung von einer Bundesfernstra&#223;e, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, durch die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes verpflichtet. Absatz 3 Satz 1 und 2 gilt entsprechend. Der Tr&#228;ger der Stra&#223;enbaulast ist verpflichtet, nach Aufhebung der Umleitung auf Antrag des Eigent&#252;mers den fr&#252;heren Zustand des Weges wiederherzustellen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten entsprechend, wenn neue Bundesfernstra&#223;en vor&#252;bergehend &#252;ber andere &#246;ffentliche Stra&#223;en an das Bundesfernstra&#223;ennetz angeschlossen werden m&#252;ssen.</div><div class="jurAbsatz">(6) Der Eigent&#252;mer einer baulichen Anlage, die an einer ausgewiesenen Umleitungsstrecke gelegen ist, kann vom Tr&#228;ger der Stra&#223;enbaulast f&#252;r die gesperrte Bundesfernstra&#223;e in der Baulast des Bundes Ersatz der erbrachten notwendigen Aufwendungen f&#252;r Schallschutzma&#223;nahmen an der baulichen Anlage auf Antrag verlangen, wenn durch die Sperrung der Hauptfahrbahn der Bundesfernstra&#223;e in der Baulast des Bundes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vom Stra&#223;enverkehr auf der Umleitungsstrecke ausgehende L&#228;rm um mindestens 3 Dezibel (A) erh&#246;ht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beurteilungspegel 64&#160;Dezibel (A) am Tage (6.00 Uhr bis 22.00 Uhr) oder 54&#160;Dezibel (A) in der Nacht (22.00 Uhr bis 6.00 Uhr) &#252;berschreitet und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verkehrszunahme verursacht wird, die ab Sperrung der Bundesfernstra&#223;e voraussichtlich l&#228;nger als zwei Jahre andauern wird.</div></dd></dl>Ein Anspruch besteht nicht, wenn die L&#228;rmerh&#246;hung insbesondere wegen der besonderen Art der Nutzung der baulichen Anlage zumutbar ist oder zugunsten des Betroffenen innerhalb eines angemessenen Zeitraums nach der Sperrung sonstige L&#228;rmschutzma&#223;nahmen an der Umleitungsstrecke umgesetzt werden. Wird die zu sch&#252;tzende Nutzung nur am Tage oder nur in der Nacht ausge&#252;bt, so ist nur der Immissionsgrenzwert f&#252;r den jeweiligen Zeitraum anzuwenden. Sofern nicht abweichend geregelt, muss der Beurteilungspegel nach Satz 1 Nummer 2 durch den Tr&#228;ger der Stra&#223;enbaulast f&#252;r die Bundesfernstra&#223;e in der Baulast des Bundes nach den Vorgaben der nach &#167; 43 Absatz 1 Satz 1 Nummer 1 des Bundes-Immissionsschutzgesetzes erlassenen Verordnung berechnet werden. Die Berechnung kann auf repr&#228;sentative Immissionsorte entlang der betroffenen Umleitungsstrecke begrenzt werden. Notwendig sind erbrachte Aufwendungen, soweit durch sie die Vorgaben zum Umfang von Schallschutzma&#223;nahmen in der nach &#167; 43 Absatz 1 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes erlassenen Verordnung eingehalten werden; nicht notwendige Aufwendungen sind bauliche Verbesserungen an W&#228;nden und D&#228;chern sowie an Decken unter nicht ausgebauten Dachr&#228;umen. Im Einzelfall kann das erforderliche Schalld&#228;mmma&#223; ohne Berechnung der einzelnen Umfassungsbauteile anhand eines repr&#228;sentativen Geb&#228;udes an der Umleitungsstrecke festgelegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE002213125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE002213125"/><a href="index-2.html#BJNR009030953BJNE002213125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Nebenbetriebe an den Bundesautobahnen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betriebe an den Bundesautobahnen, die den Belangen der Verkehrsteilnehmer der Bundesautobahnen dienen (z. B. Tankstellen, bewachte Parkpl&#228;tze, Werkst&#228;tten, Verlade- und Umschlagsanlagen, Rastst&#228;tten) und eine unmittelbare Zufahrt zu den Bundesautobahnen haben, sind Nebenbetriebe.</div><div class="jurAbsatz">(2) Der Bau von Nebenbetrieben kann auf Dritte &#252;bertragen werden. Der Betrieb von Nebenbetrieben ist auf Dritte zu &#252;bertragen, soweit nicht &#246;ffentliche Interessen oder besondere betriebliche Gr&#252;nde entgegenstehen. Die &#220;bertragung von Bau und Betrieb kann unter Auflagen und Bedingungen sowie befristet erfolgen; der Vorbehalt der nachtr&#228;glichen Aufnahme, &#196;nderung oder Erg&#228;nzung einer Auflage (&#167; 36 des Verwaltungsverfahrensgesetzes) ist ausgeschlossen. Die &#220;bertragung erfolgt unter Voraussetzungen, die f&#252;r jeden Dritten gleichwertig sind. Dies gilt besonders f&#252;r Betriebszeiten, das Vorhalten von betrieblichen Einrichtungen sowie Auflagen f&#252;r die Betriebsf&#252;hrung. Hoheitliche Befugnisse gehen nicht &#252;ber; die &#167;&#167; 4, 17 und 18f bis 19a finden Anwendung.</div><div class="jurAbsatz">(3) F&#252;r das Recht, einen Nebenbetrieb an der Bundesautobahn zu betreiben, hat der Konzessionsinhaber eine umsatz- oder absatzabh&#228;ngige Konzessionsabgabe an den Bund zu entrichten. Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen ohne Zustimmung des Bundesrates die H&#246;he der Konzessionsabgabe festzusetzen und die Voraussetzungen sowie das Verfahren zur Erhebung der Konzessionsabgabe zu regeln. Die H&#246;he der Konzessionsabgabe hat sich an dem Wert des wirtschaftlichen Vorteils auszurichten, der dem Konzessionsinhaber durch das Recht zuw&#228;chst, einen Nebenbetrieb an der Bundesautobahn zu betreiben; sie darf h&#246;chstens 1,53 Euro pro einhundert Liter abgegebenen Kraftstoffs und h&#246;chstens 3 vom Hundert von anderen Ums&#228;tzen betragen. Die Konzessionsabgabe ist an das Bundesamt f&#252;r Logistik und Mobilit&#228;t zu entrichten.</div><div class="jurAbsatz">(4) Vorschriften &#252;ber Sperrzeiten gelten nicht f&#252;r Nebenbetriebe. Alkoholhaltige Getr&#228;nke d&#252;rfen in der Zeit von 0.00 Uhr bis 7.00 Uhr weder ausgeschenkt noch verkauft werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE002312125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE002312125"/><a href="index-2.html#BJNR009030953BJNE002312125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Planungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Fernstra&#223;en-Bundesamt bestimmt im Benehmen mit den Landesplanungsbeh&#246;rden der beteiligten L&#228;nder die Planung und Linienf&#252;hrung der Bundesfernstra&#223;en. Dies gilt nicht f&#252;r den Neubau von Ortsumgehungen. Eine Ortsumgehung ist der Teil einer Bundesstra&#223;e, der der Beseitigung einer Ortsdurchfahrt dient.</div><div class="jurAbsatz">(2) Bei der Bestimmung der Linienf&#252;hrung sind die von dem Vorhaben ber&#252;hrten &#246;ffentlichen Belange einschlie&#223;lich der Umweltvertr&#228;glichkeit und des Ergebnisses der Raumvertr&#228;glichkeitspr&#252;fung im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen. Die Bestimmung der Linienf&#252;hrung ist innerhalb einer Frist von drei Monaten abzuschlie&#223;en.</div><div class="jurAbsatz">(3) Wenn Ortsplanungen oder Landesplanungen die &#196;nderung bestehender oder die Schaffung neuer Bundesfernstra&#223;en zur Folge haben k&#246;nnen, ist die zust&#228;ndige Stra&#223;enbaubeh&#246;rde des Landes oder das Fernstra&#223;en-Bundesamt, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, zu beteiligen. Sie haben die Belange der Bundesfernstra&#223;en in dem Verfahren zu vertreten. Bundesplanungen haben grunds&#228;tzlich Vorrang vor Orts- und Landesplanungen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE002408125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE002408125"/><a href="index-2.html#BJNR009030953BJNE002408125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel">Vorarbeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eigent&#252;mer und sonstige Nutzungsberechtigte haben zur Vorbereitung der Planung und der Baudurchf&#252;hrung notwendige Kampfmittelr&#228;umungen, arch&#228;ologische Untersuchungen und Bergungen sowie Vermessungen, Boden- und Grundwasseruntersuchungen einschlie&#223;lich der vor&#252;bergehenden Anbringung von Markierungszeichen und sonstigen Vorarbeiten durch die Stra&#223;enbaubeh&#246;rde oder die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes im Rahmen ihrer jeweiligen Zust&#228;ndigkeiten oder von den zust&#228;ndigen Beh&#246;rden Beauftragte zu dulden. Wohnungen d&#252;rfen nur mit Zustimmung des Wohnungsinhabers betreten werden. Satz 2 gilt nicht f&#252;r Arbeits-, Betriebs- oder Gesch&#228;ftsr&#228;ume w&#228;hrend der jeweiligen Arbeits-, Gesch&#228;fts- oder Aufenthaltszeiten.</div><div class="jurAbsatz">(2) Die Absicht, solche Arbeiten auszuf&#252;hren, ist dem Eigent&#252;mer oder sonstigen Nutzungsberechtigten mindestens zwei Wochen vorher unmittelbar oder durch orts&#252;bliche Bekanntmachung in den Gemeinden, in deren Bereich die Vorarbeiten durchzuf&#252;hren sind, bekannt zu geben.</div><div class="jurAbsatz">(3) Entstehen durch eine Ma&#223;nahme nach Absatz 1 einem Eigent&#252;mer oder sonstigen Nutzungsberechtigten unmittelbare Verm&#246;gensnachteile, so hat der Tr&#228;ger der Stra&#223;enbaulast eine angemessene Entsch&#228;digung in Geld zu leisten. Kommt eine Einigung &#252;ber die Geldentsch&#228;digung nicht zustande, so setzt die nach Landesrecht zust&#228;ndige Beh&#246;rde auf Antrag der Stra&#223;enbaubeh&#246;rde, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes oder des Berechtigten die Entsch&#228;digung fest. Vor der Entscheidung sind die Beteiligten zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE002517125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE002517125"/><a href="index-2.html#BJNR009030953BJNE002517125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Erfordernis der Planfeststellung und vorl&#228;ufige Anordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundesfernstra&#223;en d&#252;rfen nur gebaut oder ge&#228;ndert werden, wenn der Plan vorher festgestellt ist. Eine &#196;nderung liegt vor, wenn eine Bundesfernstra&#223;e <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um einen oder mehrere durchgehende Fahrstreifen f&#252;r den Kraftfahrzeugverkehr baulich erweitert wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sonstiger Weise erheblich baulich umgestaltet wird.</div></dd></dl>Eine &#196;nderung im Sinne des Satzes 2 liegt insbesondere nicht vor, wenn die &#196;nderung der Bundesfernstra&#223;e <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zuge des Wiederaufbaus nach einer Naturkatastrophe erforderlich ist, um die Bundesfernstra&#223;e vor Naturereignissen zu sch&#252;tzen, und in einem r&#228;umlich begrenzten Korridor entlang des Trassenverlaufs erfolgt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unselbst&#228;ndiger Teil einer Ausbauma&#223;nahme ist, eine durchgehende L&#228;nge von h&#246;chstens 1&#160;500 Metern hat und deren vorgezogene Durchf&#252;hrung zur unterhaltungsbedingten Erneuerung eines Br&#252;ckenbauwerks erforderlich ist.</div></dd></dl>Als unselbst&#228;ndiger Teil einer Ausbauma&#223;nahme im Sinne des Satzes 3 Nummer 2 gilt eine &#196;nderung der Bundesfernstra&#223;e, die im Vorgriff auf den Ausbau einer Strecke durchgef&#252;hrt werden soll, und keine unmittelbare verkehrliche Kapazit&#228;tserweiterung bewirkt. Der Tr&#228;ger des Vorhabens kann die Feststellung des Plans nach Absatz 1 Satz 1 beantragen. Bei der Planfeststellung sind die von dem Vorhaben ber&#252;hrten &#246;ffentlichen und privaten Belange einschlie&#223;lich der Umweltvertr&#228;glichkeit im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen. F&#252;r das Planfeststellungsverfahren gelten die &#167;&#167; 72 bis 78 des Verwaltungsverfahrensgesetzes nach Ma&#223;gabe dieses Gesetzes. Die Ma&#223;gaben gelten entsprechend, soweit das Verfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist.</div><div class="jurAbsatz">(2) Ist das Planfeststellungsverfahren eingeleitet, kann die Planfeststellungsbeh&#246;rde nach Anh&#246;rung der betroffenen Gemeinde eine vorl&#228;ufige Anordnung erlassen, in der vorbereitende Ma&#223;nahmen oder Teilma&#223;nahmen zum Bau oder zur &#196;nderung festgesetzt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um reversible Ma&#223;nahmen handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn an dem vorzeitigen Beginn ein &#246;ffentliches Interesse besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn mit einer Entscheidung zugunsten des Tr&#228;gers des Vorhabens gerechnet werden kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die nach &#167;&#160;74 Absatz&#160;2 des Verwaltungsverfahrensgesetzes zu ber&#252;cksichtigenden Interessen gewahrt werden.</div></dd></dl>In der vorl&#228;ufigen Anordnung sind die Auflagen zur Sicherung dieser Interessen und der Umfang der vorl&#228;ufig zul&#228;ssigen Ma&#223;nahmen festzulegen. Sie ist den anliegenden Gemeinden sowie den Beteiligten zuzustellen oder orts&#252;blich bekannt zu machen. Sie ersetzt nicht die Planfeststellung. &#167; 16a bleibt unber&#252;hrt. Soweit die vorbereitenden Ma&#223;nahmen oder Teilma&#223;nahmen zum Bau oder zur &#196;nderung durch die Planfeststellung f&#252;r unzul&#228;ssig erkl&#228;rt sind, ordnet die Planfeststellungsbeh&#246;rde gegen&#252;ber dem Tr&#228;ger des Vorhabens an, den fr&#252;heren Zustand wiederherzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung zur&#252;ckgenommen wurde. Der Betroffene ist durch den Tr&#228;ger der Stra&#223;enbaulast zu entsch&#228;digen, soweit die Wiederherstellung des fr&#252;heren Zustands nicht m&#246;glich oder mit unverh&#228;ltnism&#228;&#223;ig hohem Aufwand verbunden oder ein Schaden eingetreten ist, der durch die Wiederherstellung des fr&#252;heren Zustandes nicht ausgeglichen wird. Rechtsbehelfe gegen die vorl&#228;ufige Anordnung haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. &#167; 17e gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004508125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004508125"/><a href="index-2.html#BJNR009030953BJNE004508125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Anh&#246;rungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Anh&#246;rungsverfahren und das Beteiligungsverfahren gelten &#167; 73 des Verwaltungsverfahrensgesetzes und die &#167;&#167; 17 bis 19 sowie 21 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung nach Ma&#223;gabe der folgenden Abs&#228;tze.</div><div class="jurAbsatz">(2) Die Anh&#246;rungsbeh&#246;rde soll <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Tr&#228;ger des Vorhabens verlangen, den Plan ausschlie&#223;lich oder erg&#228;nzend in einem verkehrs&#252;blichen und von der Anh&#246;rungsbeh&#246;rde vorgegebenen elektronischen Format einzureichen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beh&#246;rden, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, den Plan auch ausschlie&#223;lich elektronisch zug&#228;nglich machen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Beh&#246;rden, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird, verlangen, ihre Stellungnahmen nach &#167; 73 Absatz 2 und 3a des Verwaltungsverfahrensgesetzes sowie nach &#167; 17 Absatz 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung elektronisch zu &#252;bermitteln.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anh&#246;rungsbeh&#246;rde soll die Auslegung des Plans und der Unterlagen nach &#167; 19 Absatz 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung durch die Ver&#246;ffentlichung der Unterlagen auf ihrer Internetseite bewirken. Auf Verlangen eines Beteiligten, das w&#228;hrend der Dauer der Beteiligung an die Anh&#246;rungsbeh&#246;rde zu richten ist, wird ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt. Abweichend von &#167; 73 Absatz 5 Satz 1 des Verwaltungsverfahrensgesetzes erfolgt die Bekanntmachung durch die Anh&#246;rungsbeh&#246;rde; Satz 1 gilt entsprechend. Die Bekanntmachung erfolgt zus&#228;tzlich in &#246;rtlichen Tageszeitungen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird. Die Anh&#246;rungsbeh&#246;rde hat in der Bekanntmachung darauf hinzuweisen, dass und wo der Plan elektronisch ver&#246;ffentlicht wird und dass eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt werden kann.</div><div class="jurAbsatz">(4) Einwendungen und Stellungnahmen sind gegen&#252;ber der Anh&#246;rungsbeh&#246;rde abzugeben. Sie sollen elektronisch &#252;bermittelt werden. Eine schriftliche &#220;bermittlung ist ebenfalls m&#246;glich. Die Anh&#246;rungsbeh&#246;rde hat in der Bekanntmachung darauf hinzuweisen.</div><div class="jurAbsatz">(5) Die Anh&#246;rungsbeh&#246;rde kann auf eine Er&#246;rterung nach &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung verzichten. Soll ein im Internet ver&#246;ffentlichter oder ausgelegter Plan ge&#228;ndert werden, so soll von der Er&#246;rterung im Sinne des &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung abgesehen werden. Findet keine Er&#246;rterung statt, so hat die Anh&#246;rungsbeh&#246;rde ihre Stellungnahme innerhalb von sechs Wochen nach Ablauf der Einwendungsfrist abzugeben und zusammen mit den sonstigen in &#167; 73 Absatz 9 des Verwaltungsverfahrensgesetzes aufgef&#252;hrten Unterlagen der Planfeststellungsbeh&#246;rde zuzuleiten.</div><div class="jurAbsatz">(6) Die Anh&#246;rungsbeh&#246;rde kann eine Er&#246;rterung nach &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung ganz oder teilweise in digitalen Formaten durchf&#252;hren. In diesem Fall hat sie in der Bekanntmachung darauf hinzuweisen, dass und wie die Er&#246;rterung in einem digitalen Format durchgef&#252;hrt wird.</div><div class="jurAbsatz">(7) Soweit Stellungnahmen, Einwendungen oder sonstige Erkl&#228;rungen elektronisch &#252;bermittelt werden k&#246;nnen oder der Plan oder sonstige Unterlagen in einem elektronischen Format ver&#246;ffentlicht oder zug&#228;nglich gemacht werden, haben die Anh&#246;rungsbeh&#246;rde und die Planfeststellungsbeh&#246;rde die technische Ausgestaltung zu bestimmen.</div><div class="jurAbsatz">(8) Die Durchf&#252;hrung informeller Beteiligungsformate ist m&#246;glich. Diese Beteiligungsformate sind von dem Planfeststellungsverfahren unabh&#228;ngig und d&#252;rfen sein Ergebnis nicht vorwegnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004610125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004610125"/><a href="index-2.html#BJNR009030953BJNE004610125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17b</span>&#160;<span class="jnentitel">Planfeststellungsbeschluss, Plangenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Planfeststellungsbeschluss und die Plangenehmigung gelten &#167; 74 des Verwaltungsverfahrensgesetzes und &#167; 27 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung nach Ma&#223;gabe der folgenden Abs&#228;tze.</div><div class="jurAbsatz">(2) Abweichend von &#167; 74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann f&#252;r ein Vorhaben, f&#252;r das nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung eine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. &#167; 17a gilt entsprechend. Im &#220;brigen findet das Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung mit Ausnahme des &#167; 21 Absatz 3 Anwendung.</div><div class="jurAbsatz">(3) Abweichend von &#167; 74 Absatz 4, 5 und 6 Satz 2 dritter Halbsatz des Verwaltungsverfahrensgesetzes und &#167; 27 Absatz 1 Satz 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung k&#246;nnen die Zustellung, Auslegung und Bekanntmachung der Auslegung des Planfeststellungsbeschlusses oder der Plangenehmigung dadurch erfolgen, dass die Entscheidung mit einer Rechtsbehelfsbelehrung und dem festgestellten Plan f&#252;r zwei Wochen auf der Internetseite der Planfeststellungsbeh&#246;rde ver&#246;ffentlicht wird. Zus&#228;tzlich ist der verf&#252;gende Teil des Planfeststellungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Ver&#246;ffentlichung auf der Internetseite der Planfeststellungsbeh&#246;rde verbunden mit dem Hinweis auf leicht zu erreichende Zugangsm&#246;glichkeiten in den &#246;rtlichen Tageszeitungen bekanntzumachen, in deren Verbreitungsgebiet sich das Vorhaben voraussichtlich auswirken wird; auf Auflagen ist hinzuweisen. Auf Verlangen eines Beteiligten, das bis zum Ablauf der Rechtsbehelfsfrist an die Planfeststellungsbeh&#246;rde zu richten ist, ist ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung zu stellen. Im Fall des elektronischen Zug&#228;nglichmachens gilt mit dem Ende der Ver&#246;ffentlichungsfrist die Entscheidung dem Tr&#228;ger des Vorhabens, den Betroffenen und denjenigen gegen&#252;ber, die Einwendungen erhoben haben, als zugestellt; hierauf ist in der Bekanntmachung hinzuweisen. Die Unterlagen nach Satz 1 sollen nach Ende der Ver&#246;ffentlichungsfrist bis zum Ende der Rechtsbehelfsfrist zur Information im Internet ver&#246;ffentlicht werden.</div><div class="jurAbsatz">(4) Die oberste Landesstra&#223;enbaubeh&#246;rde stellt den Plan fest, erteilt die Plangenehmigung und trifft die Entscheidung nach &#167; 74 Absatz 7 des Verwaltungsverfahrensgesetzes, soweit sich aus den Abs&#228;tzen 5 bis 7 sowie aus &#167; 2 Absatz 1 Satz 1 Nummer 4, Absatz 2 und 3 und &#167; 3 Absatz 4 des Fernstra&#223;en-Bundesamt-Errichtungsgesetzes keine Zust&#228;ndigkeit des Fernstra&#223;en-Bundesamtes als Planfeststellungsbeh&#246;rde und Plangenehmigungsbeh&#246;rde ergibt. Bestehen zwischen der obersten Landesstra&#223;enbaubeh&#246;rde oder dem Fernstra&#223;en-Bundesamt, die den Plan im Rahmen ihrer jeweiligen Zust&#228;ndigkeiten feststellen, und einer Bundesbeh&#246;rde Meinungsverschiedenheiten, so ist vor der Planfeststellung die Weisung des Bundesministeriums f&#252;r Digitales und Verkehr einzuholen.</div><div class="jurAbsatz">(5) F&#252;r ein Vorhaben, das teilweise von einer obersten Landesstra&#223;enbaubeh&#246;rde und teilweise vom Fernstra&#223;en-Bundesamt durch Planfeststellungsbeschluss oder Plangenehmigung zugelassen werden muss, ist nur ein Verfahren durchzuf&#252;hren, wenn f&#252;r dieses Vorhaben oder f&#252;r Teile davon nur eine einheitliche Entscheidung m&#246;glich ist. Zust&#228;ndig ist die Beh&#246;rde, in deren Zust&#228;ndigkeitsbereich das Vorhaben den gr&#246;&#223;eren Kreis &#246;ffentlich-rechtlicher Beziehungen ber&#252;hrt. Sie hat das Verfahren nach den f&#252;r sie geltenden Rechtsvorschriften durchzuf&#252;hren.</div><div class="jurAbsatz">(6) Bestehen Zweifel, welche Beh&#246;rde nach Absatz 5 zust&#228;ndig ist, f&#252;hren das Bundesministerium f&#252;r Digitales und Verkehr und die oberste Landesstra&#223;enbaubeh&#246;rde das Benehmen dar&#252;ber herbei, welche Beh&#246;rde f&#252;r das Vorhaben zust&#228;ndig ist.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 5 und 6 gelten entsprechend f&#252;r die Entscheidung nach &#167; 74 Absatz 7 des Verwaltungsverfahrensgesetzes.</div><div class="jurAbsatz">(8) Bebauungspl&#228;ne nach &#167; 9 des Baugesetzbuchs ersetzen die Planfeststellung nach &#167; 17. Wird eine Erg&#228;nzung notwendig oder soll von Festsetzungen des Bebauungsplans abgewichen werden, so ist die Planfeststellung insoweit zus&#228;tzlich durchzuf&#252;hren. In diesen F&#228;llen gelten die &#167;&#167; 40, 43 Absatz 1, 2, 4 und 5 sowie &#167; 44 Absatz 1 bis 4 des Baugesetzbuchs.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004705125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004705125"/><a href="index-2.html#BJNR009030953BJNE004705125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17c</span>&#160;<span class="jnentitel">Rechtswirkungen der Planfeststellung und der Plangenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Rechtswirkungen der Planfeststellung und Plangenehmigung gilt &#167; 75 des Verwaltungsverfahrensgesetzes mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird mit der Durchf&#252;hrung des Plans nicht innerhalb von zehn Jahren nach Eintritt der Unanfechtbarkeit begonnen, so tritt er au&#223;er Kraft, es sei denn, er wird vorher auf Antrag des Tr&#228;gers des Vorhabens von der Planfeststellungsbeh&#246;rde um h&#246;chstens f&#252;nf Jahre verl&#228;ngert.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor der Entscheidung nach Nummer 1 ist eine auf den Antrag begrenzte Anh&#246;rung nach dem f&#252;r die Planfeststellung oder f&#252;r die Plangenehmigung vorgeschriebenen Verfahren durchzuf&#252;hren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Zustellung und Ver&#246;ffentlichung im Internet oder Auslegung sowie die Anfechtung der Entscheidung &#252;ber die Verl&#228;ngerung sind die Bestimmungen &#252;ber den Planfeststellungsbeschluss entsprechend anzuwenden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird eine Planerg&#228;nzung oder ein erg&#228;nzendes Verfahren nach &#167; 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes erforderlich und wird diese Planerg&#228;nzung oder dieses erg&#228;nzende Verfahren unverz&#252;glich betrieben, so bleibt die Durchf&#252;hrung des Vorhabens zul&#228;ssig, soweit es von der Planerg&#228;nzung oder dem Ergebnis des erg&#228;nzenden Verfahrens offensichtlich nicht ber&#252;hrt ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004803123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004803123"/><a href="index-2.html#BJNR009030953BJNE004803123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17d</span>&#160;<span class="jnentitel">Plan&#228;nderung vor Fertigstellung des Vorhabens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Planerg&#228;nzung und das erg&#228;nzende Verfahren im Sinne des &#167; 75 Abs. 1a Satz 2 des Verwaltungsverfahrensgesetzes und f&#252;r die Plan&#228;nderung vor Fertigstellung des Vorhabens gilt &#167; 76 des Verwaltungsverfahrensgesetzes mit der Ma&#223;gabe, dass im Fall des &#167; 76 Abs. 1 des Verwaltungsverfahrensgesetzes von einer Er&#246;rterung im Sinne des &#167; 73 Abs. 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung abgesehen werden kann. Im &#220;brigen gelten f&#252;r das neue Verfahren die Vorschriften dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004906125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004906125"/><a href="index-2.html#BJNR009030953BJNE004906125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17e</span>&#160;<span class="jnentitel">Rechtsbehelfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 50 Absatz 1 Nummer 6 der Verwaltungsgerichtsordnung gilt f&#252;r Planfeststellungsverfahren, Plangenehmigungsverfahren und Verfahren zu Entfallensentscheidungen nach &#167; 17b Absatz 1 in Verbindung mit Absatz 4 und &#167; 74 Absatz 7 des Verwaltungsverfahrensgesetzes f&#252;r Vorhaben im Sinne des &#167; 17 Absatz 1, soweit diese Bundesfernstra&#223;en betreffen, die wegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Herstellung der Deutschen Einheit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einbindung der neuen Mitgliedstaaten in die Europ&#228;ische Union,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbesserung der Hinterlandanbindung der deutschen Seeh&#228;fen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihres sonstigen internationalen Bezuges,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der besonderen Funktion zur Beseitigung schwerwiegender Verkehrsengp&#228;sse oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihrer Bedeutung bei der Verbesserung der Infrastruktur in den Revieren nach &#167; 2 des Investitionsgesetzes Kohleregionen vom 8. August 2020 (BGBl. I S. 1795)</div></dd></dl>in der Anlage 1 aufgef&#252;hrt sind. Satz 1 gilt auch f&#252;r nach &#167; 17 Absatz 1 von der Planfeststellungspflicht freigestellte Vorhaben, auch dann, wenn auf Antrag des Vorhabentr&#228;gers ein Planfeststellungsverfahren oder Plangenehmigungsverfahren durchgef&#252;hrt wird.</div><div class="jurAbsatz">(2) Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung nach &#167; 80 Absatz 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begr&#252;ndet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. &#167; 58 der Verwaltungsgerichtsordnung gilt entsprechend. Treten sp&#228;ter Tatsachen ein, die die Anordnung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluss oder die Plangenehmigung Beschwerte einen hierauf gest&#252;tzten Antrag nach &#167; 80 Absatz 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen und begr&#252;nden. Die Frist beginnt mit dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.</div><div class="jurAbsatz">(3) Der Kl&#228;ger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begr&#252;ndung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erkl&#228;rungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kl&#228;ger die Versp&#228;tung gen&#252;gend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz&#160;2 gilt nicht, wenn es mit geringem Aufwand m&#246;glich ist, den Sachverhalt auch ohne Mitwirkung des Kl&#228;gers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verl&#228;ngert werden, wenn der Kl&#228;ger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine M&#246;glichkeit der Beteiligung hatte. &#167; 6 des Umwelt-Rechtsbehelfsgesetzes ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE002605301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE002605301"/><a href="index-2.html#BJNR009030953BJNE002605301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17f</span>&#160;<span class="jnentitel">Anlagen der Verkehrs&#252;berwachung, der Unfallhilfe und des Zolls</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die der Sicherheit und Ordnung dienenden Anlagen an Bundesfernstra&#223;en, wie Polizeistationen, Einrichtungen der Unfallhilfe, Hubschrauberlandepl&#228;tze, k&#246;nnen, wenn sie eine unmittelbare Zufahrt zu den Bundesfernstra&#223;en haben, zur Festsetzung der Fl&#228;chen in die Planfeststellung einbezogen werden. Das Gleiche gilt f&#252;r Zollanlagen an Bundesfernstra&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE005501125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE005501125"/><a href="index-2.html#BJNR009030953BJNE005501125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17g</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung im Internet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der Plan nicht nach &#167; 17a Absatz 3 Satz 1, &#167; 27a Absatz 1 des Verwaltungsverfahrensgesetzes oder &#167; 20 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung im Internet ver&#246;ffentlicht, ist dieser vom Tr&#228;ger des Vorhabens auf seiner Internetseite zu ver&#246;ffentlichen. &#167; 23 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung gilt entsprechend. Ma&#223;geblich ist der Inhalt des im Rahmen des Genehmigungsverfahrens zur Einsicht ausgelegten Plans. Hierauf ist bei der Ver&#246;ffentlichung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE005600124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE005600124"/><a href="index-2.html#BJNR009030953BJNE005600124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17h</span>&#160;<span class="jnentitel">Projektmanager</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anh&#246;rungsbeh&#246;rde kann einen Dritten mit der Vorbereitung und Durchf&#252;hrung von Verfahrensschritten, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erstellung von Verfahrensleitpl&#228;nen unter Bestimmung von Verfahrensabschnitten und Zwischenterminen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fristenkontrolle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Koordinierung von erforderlichen Sachverst&#228;ndigengutachten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Entwurf eines Anh&#246;rungsberichts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ersten Auswertung der eingereichten Stellungnahmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der organisatorischen Vorbereitung eines Er&#246;rterungstermins und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Leitung eines Er&#246;rterungstermins</div></dd></dl>auf Vorschlag oder mit Zustimmung des Vorhabentr&#228;gers beauftragen. &#167; 73 Absatz 9 des Verwaltungsverfahrensgesetzes bleibt unber&#252;hrt. Die Entscheidung &#252;ber den Planfeststellungsantrag verbleibt bei der zust&#228;ndigen Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE005900125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE005900125"/><a href="index-2.html#BJNR009030953BJNE005900125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17i</span>&#160;<span class="jnentitel">Planfeststellungsverfahren bei Vorhaben im transeurop&#228;ischen Verkehrsnetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Planfeststellungsverfahren oder ein Plangenehmigungsverfahren f&#252;r ein Vorhaben durchgef&#252;hrt, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Abschnitt der Festen Fehmarnbeltquerung zwischen Puttgarden und Rodby gelegen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einem Kernnetzkorridor nach Anlage 2 gelegen ist und dessen gesch&#228;tzte Gesamtkosten zum Zeitpunkt der Einleitung des Planfeststellungsverfahrens oder des Plangenehmigungsverfahrens 300&#160;000&#160;000 Euro &#252;berschreiten,</div></dd></dl>ist dieses innerhalb von vier Jahren abzuschlie&#223;en. Die Frist beginnt mit dem Eingang des Plans nach &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes bei der Anh&#246;rungsbeh&#246;rde und Planfeststellungsbeh&#246;rde. Diese sowie alle am Planfeststellungsverfahren oder am Plangenehmigungsverfahren beteiligten Beh&#246;rden des Bundes und der L&#228;nder sind bestrebt, den Planfeststellungsverfahren oder Plangenehmigungsverfahren nach Satz 1 Vorrang bei der Bearbeitung einzur&#228;umen. Dabei ist das Beschleunigungsinteresse an anderen Vorhaben, die im &#252;berragenden &#246;ffentlichen Interesse stehen oder der &#246;ffentlichen Sicherheit dienen, zu beachten.</div><div class="jurAbsatz">(2) Die Planfeststellungsbeh&#246;rde hat dem Vorhabentr&#228;ger auf dessen Antrag Auskunft &#252;ber die bei Vorlage des Plans nach &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes beizubringenden Informationen und Unterlagen zu erteilen. Weist das Vorhaben bei Eingang des Plans nach &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes nicht die erforderliche Reife auf, so ist der Antrag auf Einleitung des Verfahrens zur Planfeststellung oder Plangenehmigung sp&#228;testens vier Monate nach seinem Eingang bei der zust&#228;ndigen Beh&#246;rde abzulehnen.</div><div class="jurAbsatz">(3) Auf Antrag der Planfeststellungsbeh&#246;rde kann das Bundesministerium f&#252;r Digitales und Verkehr die Frist nach Absatz 1 Satz 1 verl&#228;ngern. Im Antrag sind die Gr&#252;nde f&#252;r die Frist&#252;berschreitung darzulegen. Eine weitere Verl&#228;ngerung kann unter denselben Bedingungen einmal gew&#228;hrt werden.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind nicht anzuwenden auf Vorhaben, deren Plan vor dem 10. August 2023 bei der Anh&#246;rungsbeh&#246;rde und Planfeststellungsbeh&#246;rde eingereicht wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE006000125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE006000125"/><a href="index-2.html#BJNR009030953BJNE006000125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17j</span>&#160;<span class="jnentitel">Grenz&#252;berschreitende Vorhaben im transeurop&#228;ischen Verkehrsnetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei grenz&#252;berschreitenden Vorhaben nach &#167; 17i Absatz 1 Satz 1 sollen die zust&#228;ndigen Beh&#246;rden zusammenarbeiten, erforderliche Informationen, Unterlagen und Dokumente austauschen und die nationalen Zeitpl&#228;ne ihrer Genehmigungsverfahren abstimmen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Digitales und Verkehr hat die nach Artikel 45 der Verordnung (EU) Nr. 1315/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber Leitlinien der Union f&#252;r den Aufbau eines transeurop&#228;ischen Verkehrsnetzes und zur Aufhebung des Beschlusses Nr. 661/2010/EU (ABl. L 348 vom 20.12.2013, S. 1) benannten Europ&#228;ischen Koordinatoren auf deren Ersuchen &#252;ber den Sachstand des grenz&#252;berscheitenden Vorhabens zu unterrichten.</div><div class="jurAbsatz">(3) Wird die Frist nach &#167; 17i Absatz 1 Satz 1 nicht eingehalten, hat das Bundesministerium f&#252;r Digitales und Verkehr bei grenz&#252;berschreitenden Vorhaben nach Absatz 1 die Europ&#228;ischen Koordinatoren auf deren Ersuchen &#252;ber Ma&#223;nahmen zum z&#252;gigen Abschluss des Planfeststellungsverfahren oder Plangenehmigungsverfahrens zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE006100125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE006100125"/><a href="index-2.html#BJNR009030953BJNE006100125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17k</span>&#160;<span class="jnentitel">Berichterstattung an die Europ&#228;ische Kommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Vorbereitung der Berichterstattung an die Europ&#228;ische Kommission haben die obersten Landesstra&#223;enbaubeh&#246;rden und das Fernstra&#223;en-Bundesamt dem Bundesministerium f&#252;r Digitales und Verkehr erstmals zum 30. April 2026 und sodann alle zwei Jahre f&#252;r ihren Zust&#228;ndigkeitsbereich folgende Angaben aus dem Berichtszeitraum mitzuteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anzahl der laufenden sowie abgeschlossenen Planfeststellungsverfahren oder Plangenehmigungsverfahren nach &#167; 17i Absatz 1 und &#167; 17j Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittliche Verfahrensdauer der abgeschlossenen Planfeststellungsverfahren oder Plangenehmigungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Planfeststellungsverfahren oder Plangenehmigungsverfahren, die &#252;ber einen Zeitraum von mehr als vier Jahren seit Fristbeginn andauern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Planfeststellungsverfahren oder Plangenehmigungsverfahren mit Frist&#252;berschreitung sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung gemeinsamer Beh&#246;rden f&#252;r grenz&#252;berschreitende Vorhaben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE002705301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE002705301"/><a href="index-2.html#BJNR009030953BJNE002705301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 18 bis 18e</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR009030953BJNE003311125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE003311125"/><a href="index-2.html#BJNR009030953BJNE003311125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18f</span>&#160;<span class="jnentitel">Vorzeitige Besitzeinweisung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der sofortige Beginn von Bauarbeiten geboten und weigert sich der Eigent&#252;mer oder Besitzer, den Besitz eines f&#252;r die Stra&#223;enbauma&#223;nahme ben&#246;tigten Grundst&#252;cks durch Vereinbarung unter Vorbehalt aller Entsch&#228;digungsanspr&#252;che zu &#252;berlassen, so hat die Enteignungsbeh&#246;rde den Tr&#228;ger der Stra&#223;enbaulast auf Antrag nach Feststellung des Plans oder Erteilung der Plangenehmigung in den Besitz einzuweisen. Der Planfeststellungsbeschluss oder die Plangenehmigung m&#252;ssen vollziehbar sein. Weiterer Voraussetzungen bedarf es nicht.</div><div class="jurAbsatz">(1a) Der Tr&#228;ger des Vorhabens kann verlangen, dass bereits nach Ablauf der Einwendungsfrist nach &#167; 73 Absatz 4 des Verwaltungsverfahrensgesetzes das Verfahren zur vorzeitigen Besitzeinweisung in das Grundst&#252;ck eines Dritten durchgef&#252;hrt wird. In diesem Fall ist der nach dem Verfahrensstand zu erwartende Planfeststellungsbeschluss oder die zu erwartende Plangenehmigung dem Verfahren zur vorzeitigen Besitzeinweisung zugrunde zu legen. Der Besitzeinweisungsbeschluss ist mit der aufschiebenden Bedingung zu verbinden, dass sein Ergebnis durch den Planfeststellungsbeschluss oder die Plangenehmigung best&#228;tigt wird. Wird das Ergebnis des Besitzeinweisungsbeschlusses durch den Planfeststellungsbeschluss oder die Plangenehmigung nicht best&#228;tigt, ist ein neuer Besitzeinweisungsbeschluss auf der Grundlage des ergangenen Planfeststellungsbeschlusses oder der ergangenen Plangenehmigung herbeizuf&#252;hren.</div><div class="jurAbsatz">(2) Die Enteignungsbeh&#246;rde hat sp&#228;testens sechs Wochen nach Eingang des Antrages auf Besitzeinweisung mit den Beteiligten m&#252;ndlich zu verhandeln. Hierzu sind die Stra&#223;enbaubeh&#246;rde, sofern eine Bundesfernstra&#223;e, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, betroffen ist, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist betr&#228;gt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag m&#246;glichst vor der m&#252;ndlichen Verhandlung bei der Enteignungsbeh&#246;rde einzureichen. Sie sind au&#223;erdem darauf hinzuweisen, dass auch bei Nichterscheinen &#252;ber den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Antr&#228;ge entschieden werden kann.</div><div class="jurAbsatz">(3) Soweit der Zustand des Grundst&#252;cks von Bedeutung ist, hat ihn die Enteignungsbeh&#246;rde vor der Besitzeinweisung in einer Niederschrift festzustellen oder durch einen Sachverst&#228;ndigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu &#252;bersenden.</div><div class="jurAbsatz">(4) Der Beschluss &#252;ber die Besitzeinweisung ist dem Antragsteller und den Betroffenen sp&#228;testens zwei Wochen nach der m&#252;ndlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbeh&#246;rde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf h&#246;chstens zwei Wochen nach Zustellung der Anordnung &#252;ber die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Tr&#228;ger der Stra&#223;enbaulast Besitzer. Der Tr&#228;ger der Stra&#223;enbaulast darf auf dem Grundst&#252;ck das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben ausf&#252;hren und die daf&#252;r erforderlichen Ma&#223;nahmen treffen.</div><div class="jurAbsatz">(5) Der Tr&#228;ger der Stra&#223;enbaulast hat f&#252;r die durch die vorzeitige Besitzeinweisung entstehenden Verm&#246;gensnachteile Entsch&#228;digung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentsch&#228;digung f&#252;r die Entziehung oder Beschr&#228;nkung des Eigentums oder eines anderen Rechts ausgeglichen werden. Art und H&#246;he der Entsch&#228;digung sind von der Enteignungsbeh&#246;rde in einem Beschluss festzusetzen.</div><div class="jurAbsatz">(6) Wird der festgestellte Plan oder die Plangenehmigung aufgehoben, so ist auch die vorzeitige Besitzeinweisung aufzuheben und der vorherige Besitzer wieder in den Besitz einzuweisen. Der Tr&#228;ger der Stra&#223;enbaulast hat f&#252;r alle durch die vorzeitige Besitzeinweisung entstandenen besonderen Nachteile Entsch&#228;digung zu leisten.</div><div class="jurAbsatz">(6a) Ein Rechtsbehelf gegen eine vorzeitige Besitzeinweisung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach &#167; 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Besitzeinweisungsbeschlusses gestellt und begr&#252;ndet werden.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6a gelten entsprechend f&#252;r Grundst&#252;cke, die f&#252;r die in &#167; 17f genannten Anlagen oder f&#252;r Unterhaltungsma&#223;nahmen ben&#246;tigt werden. Bei Unterhaltungsma&#223;nahmen bedarf es nicht der vorherigen Planfeststellung oder Plangenehmigung.</div><div class="jurAbsatz">(8) Im &#220;brigen gelten die Enteignungsgesetze der L&#228;nder.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE003409126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE003409126"/><a href="index-2.html#BJNR009030953BJNE003409126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Enteignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Tr&#228;ger der Stra&#223;enbaulast der Bundesfernstra&#223;en haben zur Erf&#252;llung ihrer Aufgaben das Enteignungsrecht. Die Enteignung ist zul&#228;ssig, soweit sie zur Unterhaltung oder Ausf&#252;hrung eines nach &#167; 17 Absatz 1 festgestellten oder genehmigten Bauvorhabens notwendig ist. Einer weiteren Feststellung der Zul&#228;ssigkeit der Enteignung bedarf es nicht.</div><div class="jurAbsatz">(2) Der festgestellte oder genehmigte Plan ist dem Enteignungsverfahren zugrunde zu legen und f&#252;r die Enteignungsbeh&#246;rde bindend.</div><div class="jurAbsatz">(2a) Hat sich ein Beteiligter mit der &#220;bertragung oder Beschr&#228;nkung des Eigentums oder eines anderen Rechts schriftlich einverstanden erkl&#228;rt, kann das Entsch&#228;digungsverfahren unmittelbar durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2b) Die Abs&#228;tze 1, 2 und 2a gelten f&#252;r die in &#167; 17f genannten Anlagen entsprechend.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Im &#220;brigen gelten die f&#252;r &#246;ffentliche Stra&#223;en geltenden Enteignungsgesetze der L&#228;nder.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004309124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004309124"/><a href="index-2.html#BJNR009030953BJNE004309124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19a</span>&#160;<span class="jnentitel">Entsch&#228;digungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit der Tr&#228;ger der Stra&#223;enbaulast nach &#167;&#167; 8a, 9, 17 Absatz 2 oder auf Grund eines Planfeststellungsbeschlusses oder einer Plangenehmigung verpflichtet ist, eine Entsch&#228;digung in Geld zu leisten, und &#252;ber die H&#246;he der Entsch&#228;digung keine Einigung zwischen dem Betroffenen und dem Tr&#228;ger der Stra&#223;enbaulast zustande kommt, entscheidet auf Antrag eines der Beteiligten die nach Landesrecht zust&#228;ndige Beh&#246;rde; f&#252;r das Verfahren und den Rechtsweg gelten die Enteignungsgesetze der L&#228;nder entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE003505123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE003505123"/><a href="index-2.html#BJNR009030953BJNE003505123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Stra&#223;enaufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erf&#252;llung der Aufgaben, die den Tr&#228;gern der Stra&#223;enbaulast f&#252;r die Bundesfernstra&#223;en obliegen, wird durch die Stra&#223;enaufsicht sichergestellt. Die L&#228;nder &#252;ben die Stra&#223;enaufsicht f&#252;r die Bundesstra&#223;en im Auftrag des Bundes aus, im Bereich der Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, &#252;bt sie das Fernstra&#223;en-Bundesamt aus.</div><div class="jurAbsatz">(2) Die Stra&#223;enaufsichtsbeh&#246;rde kann die Durchf&#252;hrung der notwendigen Ma&#223;nahmen unter Setzung einer angemessenen Frist anordnen. Sie soll Ma&#223;nahmen, die mehrere Tr&#228;ger der Stra&#223;enbaulast durchzuf&#252;hren haben, diesen rechtzeitig bekannt geben, damit sie m&#246;glichst zusammenh&#228;ngend ausgef&#252;hrt werden. Kommt ein Tr&#228;ger der Stra&#223;enbaulast der Anordnung nicht nach, kann die Stra&#223;enaufsichtsbeh&#246;rde die notwendigen Ma&#223;nahmen an seiner Stelle und auf seine Kosten verf&#252;gen und vollziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE003604301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE003604301"/><a href="index-2.html#BJNR009030953BJNE003604301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Verwaltung der Bundesstra&#223;en in den Ortsdurchfahrten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die Gemeinden nach &#167; 5 Abs. 2 und 3 Tr&#228;ger der Stra&#223;enbaulast sind, richtet sich die Zust&#228;ndigkeit zur Verwaltung der Ortsdurchfahrten nach Landesrecht. Dieses regelt auch, wer insoweit zust&#228;ndige Stra&#223;enbaubeh&#246;rde im Sinne dieses Gesetzes ist.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE003713125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE003713125"/><a href="index-2.html#BJNR009030953BJNE003713125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die dem Fernstra&#223;en-Bundesamt und der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes nach dem Bundesfernstra&#223;engesetz zugewiesenen Befugnisse und Aufgaben auf andere Bundesbeh&#246;rden oder andere vom Bund gegr&#252;ndete Gesellschaften, die im ausschlie&#223;lichen Eigentum des Bundes stehen m&#252;ssen, zu &#252;bertragen.</div><div class="jurAbsatz">(2) Im Fall des Artikels 90 Absatz 4 oder des Artikels 143e Absatz 2 des Grundgesetzes treten an die Stelle der im Gesetz genannten Stra&#223;enbaubeh&#246;rden der L&#228;nder die vom Bundesministerium f&#252;r Digitales und Verkehr bestimmten Bundesbeh&#246;rden oder die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes. Dies gilt auch f&#252;r die nach &#167; 36 des Gesetzes &#252;ber Ordnungswidrigkeiten zu bestimmende Beh&#246;rde.</div><div class="jurAbsatz">(3) Im Rahmen der Auftragsverwaltung richtet sich das Verfahren f&#252;r die Beitreibung von Ersatzleistungen (&#167; 7), Sondernutzungsgeb&#252;hren sowie Vorsch&#252;ssen und Sicherheiten (&#167; 8) und das Verfahren in den F&#228;llen, in denen die Beh&#246;rde Ma&#223;nahmen nach &#167; 8 Abs. 7a trifft oder in denen jemand zur Duldung oder Unterlassung verpflichtet ist (&#167;&#167; 11 und 14), nach Landesrecht. Im &#220;brigen gilt Bundesrecht.</div><div class="jurAbsatz">(4) Soweit nach diesem Gesetz die Zust&#228;ndigkeit von Landesbeh&#246;rden begr&#252;ndet ist, bestimmen die L&#228;nder die zust&#228;ndigen Beh&#246;rden. Sie sind erm&#228;chtigt, die Zust&#228;ndigkeit der obersten Stra&#223;enbaubeh&#246;rden der L&#228;nder, soweit sie nach diesem Gesetz begr&#252;ndet ist, auf nachgeordnete Beh&#246;rden zu &#252;bertragen. Das Bundesministerium f&#252;r Digitales und Verkehr ist hiervon zu unterrichten.</div><div class="jurAbsatz">(5) Soweit Selbstverwaltungsk&#246;rperschaften in der Auftragsverwaltung t&#228;tig werden (Artikel 90 Absatz 3 des Grundgesetzes), sind ihre Beh&#246;rden nach Ma&#223;gabe des Landesrechts an Stelle der Beh&#246;rden des Landes zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE003806123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE003806123"/><a href="index-2.html#BJNR009030953BJNE003806123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 1 eine Bundesfernstra&#223;e &#252;ber den Gemeingebrauch hinaus ohne Erlaubnis benutzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 8 Abs. 2 erteilten vollziehbaren Auflagen nicht nachkommt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 2a<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen nicht vorschriftsm&#228;&#223;ig errichtet oder unterh&#228;lt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf vollziehbares Verlangen der zust&#228;ndigen Beh&#246;rde Anlagen auf seine Kosten nicht &#228;ndert,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8a Abs. 1 in Verbindung mit &#167; 8 Abs. 1 Zufahrten oder Zug&#228;nge ohne Erlaubnis anlegt oder &#228;ndert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8a Abs. 3 in Verbindung mit &#167; 8 Abs. 2a Zufahrten oder Zug&#228;nge nicht vorschriftsm&#228;&#223;ig unterh&#228;lt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nach &#167; 8a Abs. 6 ergangenen vollziehbaren Anordnung nicht nachkommt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 1 oder 4 Hochbauten oder bauliche Anlagen errichtet oder Aufsch&#252;ttungen oder Abgrabungen gr&#246;&#223;eren Umfangs vornimmt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen der Au&#223;enwerbung entgegen &#167; 9 Abs. 6 Satz 1 in Verbindung mit den Abs&#228;tzen 1 und 2 errichtet oder entgegen &#167; 9 Abs. 6 Satz 2 an Br&#252;cken &#252;ber Bundesfernstra&#223;en anbringt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollziehbaren Auflagen nicht nachkommt, unter denen eine Ausnahme nach &#167; 9 Abs. 8 von den Verboten des &#167; 9 Abs. 1, 4 und 6 zugelassen wurde,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9a Abs. 1 Satz 1 auf der vom Plan betroffenen Fl&#228;che oder in dem Planungsgebiet nach Absatz 3 Ver&#228;nderungen vornimmt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Abs. 2 Satz 1 Schutzwaldungen nicht erh&#228;lt oder nicht ordnungsgem&#228;&#223; unterh&#228;lt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 1 die Anlage vor&#252;bergehender Einrichtungen nicht duldet oder entgegen &#167; 11 Abs. 2 Satz 1 Einrichtungen, die die Verkehrssicherheit beeintr&#228;chtigen, anlegt oder entgegen &#167; 11 Abs. 2 Satz 2 ihre Beseitigung nicht duldet,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16a Abs. 1 Satz 1 notwendige Vorarbeiten oder die vor&#252;bergehende Anbringung von Markierungszeichen nicht duldet.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrigkeiten nach Absatz 1 Nr. 1 bis 6 und 11 bis 13 k&#246;nnen mit einer Geldbu&#223;e bis zu f&#252;nfhundert Euro, Ordnungswidrigkeiten nach Absatz 1 Nr. 7 bis 10 k&#246;nnen mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Fernstra&#223;en-Bundesamt f&#252;r Ordnungswidrigkeiten nach Absatz 1 auf oder an Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE006200125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE006200125"/><a href="index-2.html#BJNR009030953BJNE006200125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23a</span>&#160;<span class="jnentitel">Geb&#252;hren, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen des Bundes in den F&#228;llen nach &#167; 8 Absatz 1, 2, 2a, 6 und 7a, &#167; 9 Absatz 2 bis 2c, 5 und 8 ist das Bundesgeb&#252;hrengesetz anzuwenden. Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates seine Befugnisse nach &#167; 22 Absatz 4 des Bundesgeb&#252;hrengesetzes auf das Fernstra&#223;en-Bundesamt zu &#252;bertragen, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht.</div><div class="jurAbsatz">(2) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen der L&#228;nder in den F&#228;llen nach &#167; 8 Absatz 1, 2, 2a, 6 und 7a, &#167; 9 Absatz 2 bis 2c, 5 und 8 ist das Bundesgeb&#252;hrengesetz mit der Ma&#223;gabe anzuwenden, dass die Rechtsverordnungen nach &#167; 22 des Bundesgeb&#252;hrengesetzes von den Landesregierungen erlassen werden. Die zust&#228;ndige Landesregierung wird erm&#228;chtigt, durch Rechtsverordnung ihre Befugnisse nach Satz 3 auf eine oberste Landesbeh&#246;rde zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE003909125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE003909125"/><a href="index-2.html#BJNR009030953BJNE003909125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">&#220;bergangs- und Schlussbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor dem 17. Dezember 2006 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der ab dem 17. Dezember 2006 geltenden Fassung weitergef&#252;hrt. &#167; 11 Abs. 2 des Verkehrswegeplanungsbeschleunigungsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) &#167; 17c gilt auch f&#252;r Planfeststellungsbeschl&#252;sse und Plangenehmigungen, die vor dem 17. Dezember 2006 erlassen worden sind, soweit der Plan noch nicht au&#223;er Kraft getreten ist.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Die bisherigen Reichsautobahnen und Reichsstra&#223;en, die nach dem Gesetz &#252;ber die verm&#246;gensrechtlichen Verh&#228;ltnisse der Bundesautobahnen und sonstigen Bundesstra&#223;en des Fernverkehrs vom 2. M&#228;rz 1951 (BGBl. I S. 157) Bundesautobahnen und Bundesstra&#223;en sind, sind Bundesautobahnen und Bundesstra&#223;en im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Beginn und Ende der Ortsdurchfahrten bemessen sich nach ihrer Festsetzung nach &#167;&#167; 13 ff. der Verordnung zur Durchf&#252;hrung des Gesetzes &#252;ber die einstweilige Neuregelung des Stra&#223;enwesens und der Stra&#223;enverwaltung vom 7. Dezember 1934 (RGBl. I S. 1237), bis sie nach &#167; 5 Abs. 4 neu festgesetzt werden.</div><div class="jurAbsatz">(7) Waldungen, die Schutzwaldungen nach &#167; 9 des Reichsautobahngesetzes vom 29. Mai 1941 (RGBl. I S. 313) sind, gelten als Schutzwaldungen nach &#167; 10.</div><div class="jurAbsatz">(8) (weggefallen)</div><div class="jurAbsatz">(9) Sind in Rechtsvorschriften aus der Zeit vor dem 23. Mai 1949 die Worte "Reichsautobahnen" oder "Reichsstra&#223;en" gebraucht, so treten an ihre Stelle die Worte "Bundesautobahnen" oder "Bundesstra&#223;en".</div><div class="jurAbsatz">(10) Wo in anderen Gesetzen f&#252;r das Unternehmen "Reichsautobahnen" besondere Rechte und Pflichten begr&#252;ndet sind, tritt an seine Stelle der Bund.</div><div class="jurAbsatz">(11) Das Bundesministerium f&#252;r Digitales und Verkehr ist erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Br&#252;cken im Zuge von Bundesfernstra&#223;en, die in der Baulast der L&#228;nder oder &#246;ffentlich-rechtlicher Selbstverwaltungsk&#246;rperschaften stehen, in die Baulast des Bundes zu &#252;bernehmen und die zur &#220;berleitung notwendigen Ma&#223;nahmen zu treffen. In der Rechtsverordnung k&#246;nnen auch die nach den &#252;blichen Berechnungsarten zu ermittelnden Abl&#246;sungsbetr&#228;ge festgesetzt werden.</div><div class="jurAbsatz">(12) F&#252;r Sondernutzungen, die bei Inkrafttreten dieses Gesetzes durch b&#252;rgerlich-rechtliche Vertr&#228;ge vereinbart sind, gelten die Vorschriften &#252;ber Sondernutzungen (&#167; 8) von dem Zeitpunkt an, zu dem die Vertr&#228;ge erstmals nach Inkrafttreten dieses Gesetzes k&#252;ndbar sind.</div><div class="jurAbsatz">(13) Vor dem 13. M&#228;rz 2020 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der vor dem 13. M&#228;rz 2020 geltenden Fassung weitergef&#252;hrt.</div><div class="jurAbsatz">(14) Abweichend von &#167; 23a Absatz 2 gelten f&#252;r Bundesstra&#223;en, die in Auftragsverwaltung verwaltet werden, f&#252;r die Erhebung von Geb&#252;hren und Auslagen f&#252;r die Entscheidungen nach &#167; 8 Absatz 1, 2, 2a, 6 und 7a, &#167; 9 Absatz 2 bis 2c, 5 und 8 die landesrechtlichen Regelungen l&#228;ngstens bis zum 31. Dezember 2026 fort.</div><div class="jurAbsatz">(15) &#167; 3 Absatz 1 Satz 4 ist nicht f&#252;r den Bau oder die &#196;nderung von Bundesautobahnen anzuwenden, wenn das Planfeststellungsverfahren oder Plangenehmigungsverfahren vor dem 1. Januar 2024 eingeleitet worden ist.</div><div class="jurAbsatz">(16) F&#252;r das Planfeststellungsverfahren gilt das Verwaltungsverfahrensgesetz in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 24 Absatz 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2154) ge&#228;ndert worden ist, das nach Ma&#223;gabe dieses Gesetzes anzuwenden ist. Satz 1 gilt entsprechend, soweit das Verfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist. Die S&#228;tze 1 und 2 gelten entsprechend, wenn das Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung anzuwenden ist und dieses auf das Verwaltungsverfahrensgesetz verweist.</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004004301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004004301"/><a href="index-2.html#BJNR009030953BJNE004004301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">(Aufhebung von Vorschriften)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004104301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004104301"/><a href="index-2.html#BJNR009030953BJNE004104301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE004204301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE004204301"/><a href="index-2.html#BJNR009030953BJNE004204301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE005006125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE005006125"/><a href="index-2.html#BJNR009030953BJNE005006125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 17e Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 409, S. 7 &#8211; 9)</div></notindexed></div><br /><br /><div class="jurAbsatz"><span style=";font-weight:bold">Vorbemerkung:</span></div><div class="jurAbsatz">Im Sinne dieser Anlage bedeuten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>A: Autobahn</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B: Bundesstra&#223;e</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L: Landesstra&#223;e</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E: Europastra&#223;e</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>OU: Ortsumgehung</div></dd></dl>Zu den Bundesfernstra&#223;en geh&#246;ren auch die f&#252;r den Betrieb von Bundesfernstra&#223;en notwendigen Anlagen. Die Bundesfernstra&#223;en beginnen und enden jeweils an den Knotenpunkten, an denen sie mit dem bestehenden Stra&#223;ennetz verbunden sind.<table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="6%" /><col align="justify" width="94%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Lfd.<br /> Nr.</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bezeichnung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 1 Dreieck Hamburg-S&#252;dost &#8211; Hamburg-Harburg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;1 Kreuz Kamen &#8211; Hamm-Bockum/Werne mit Ersatzneubau der Br&#252;cken &#252;ber die Lippe und den Datteln-Hamm-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 1 Kreuz Wuppertal-Nord (A 43)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 1 Maschener Kreuz</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">5</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 1 Westhofener Kreuz (A 45)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 1 Blankenheim &#8211; Kelberg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">7</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 1 K&#246;ln-Niehl &#8211; Kreuz Leverkusen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">8</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 2 Kreuz Bottrop (A 31)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">9</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 3 Ersatzneubau Br&#252;ckenbauwerk Lippe und Wesel-Datteln-Kanal mit Anschlussstelle H&#252;nxe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 3 Kreuz Kaiserberg (A 40) &#8211; Kreuz Oberhausen-West mit Ersatzneubau von Br&#252;cken</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">11</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 3 Kreuz Oberhausen (A 2/A 516) &#8211; Dinslaken S&#252;d mit Ersatzneubauten von Br&#252;cken</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">12</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 3 Leverkusen-Zentrum &#8211; Kreuz Leverkusen (A 1)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">13</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 3 Sinzing &#8211; Kreuz Regensburg mit Ersatzneubau der Donaubr&#252;cke Sinzing</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">14</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 3 Wiesbadener Kreuz (A 66)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">15</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;4 Kreuz K&#246;ln-S&#252;d (A 555) &#8211; Kreuz K&#246;ln-Gremberg (A 559) mit Ersatzneubau Rheinbr&#252;cke Rodenkirchen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">16</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 4 Dreieck Nossen &#8211; Hermsdorf</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 5 Dreieck Karlsruhe</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">18</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 6 Saarbr&#252;cken-Fechingen &#8211; St. Ingbert-West mit Ersatzneubau Talbr&#252;cke Fechingen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">19</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 6 Kreuz Frankenthal &#8211; Mannheim-Sandhofen mit Ersatzneubau Theodor-Heuss-Rheinbr&#252;cke</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">20</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 6 Kreuz Mannheim &#8211; Schwetzingen/Hockenheim mit Ersatzneubau der Br&#252;ckenbauwerke</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">21</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 6 Kreuz Weinsberg (A 81) &#8211; Landesgrenze Baden-W&#252;rttemberg/Bayern</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">22</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 7 Berkheim &#8211; Kreuz Memmingen mit Ersatzneubau der Br&#252;cke &#252;ber die Iller bei Egelsee</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">23</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 7 Dreieck Hittistetten &#8211; V&#246;hringen mit Ersatzneubau der Talbr&#252;cke Witzighausen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">24</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 7 Ersatzneubau Talbr&#252;cke Welkers im Abschnitt Fuldaer Dreieck &#8211; Bad Br&#252;ckenau &#8211; Volkers</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">25</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 8 M&#252;hlhausen &#8211; Hohenstadt</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">26</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 8 Kreuz M&#252;nchen-S&#252;d (A 99) &#8211; Bundesgrenze Deutschland/&#214;sterreich</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">27</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 10 Ersatzneubau der Br&#252;cke &#252;ber das M&#252;hlenflie&#223; im Abschnitt R&#252;dersdorf &#8211; Erkner</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">28</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 10 Erkner &#8211; Freienbrink</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">29</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 14 Leipzig-Ost &#8211; Dreieck Parthenaue</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">30</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 20 Westerstede (A 28) &#8211; Weede</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">31</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 26 Drochtersen (A 20) &#8211; Dreieck Hamburg-Stillhorn (A 1)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">32</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;27 Ersatzneubauten der Moorbr&#252;cke, der Geestebr&#252;cke und des &#220;berf&#252;hrungsbauwerks Bremerhaven-Zentrum im Abschnitt Bremerhaven-Geestem&#252;nde &#8211; Bremerhaven-&#220;berseeh&#228;fen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">33</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 33 Bielefeld-Brackwede &#8211; Borgholzhausen einschlie&#223;lich Zubringer Ummeln</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">34</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 33 Dreieck Osnabr&#252;ck-Nord (A 1) &#8211; Osnabr&#252;ck-Belm</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">35</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 39 L&#252;neburg &#8211; Wolfsburg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">36</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 40 Kreuz Kaiserberg &#8211; Essen-Frohnhausen mit Ersatzneubauten der Br&#252;ckenbauwerke</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">37</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 42 Bottrop-S&#252;d &#8211; Kreuz Essen-Nord mit Ersatzneubauten von Br&#252;cken &#252;ber den Schienenweg, die Emscher und den Rhein-Herne-Kanal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">38</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 44 Ratingen (A 3) &#8211; Velbert</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">39</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 44 Dreieck Lossetal &#8211; Helsa-Ost</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">40</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 45 Hagen (A 46) &#8211; Westhofen (A 1)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">41</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 45 Haiger/Burbach &#8211; Dillenburg mit Ersatzneubau der Talbr&#252;cke Sechshelden</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">42</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 45 Siegen-S&#252;d &#8211; Siegen mit Ersatzneubau der Siegtalbr&#252;cke</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">43</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 45 Talbr&#252;cke Rahmede im Abschnitt L&#252;denscheid &#8211; L&#252;denscheid-Nord</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">44</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 46 Ersatzneubau der Rheinbr&#252;cke D&#252;sseldorf-Flehe im Abschnitt Neuss-Uedesheim &#8211; D&#252;sseldorf-Bilk</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">45</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 46 Westring &#8211; Kreuz Sonnborn (L 418)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">46</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 48 Ersatzneubau der Rheinbr&#252;cke Bendorf im Abschnitt Kreuz Koblenz-Nord &#8211; Bendorf/Neuwied</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">47</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 49 Bischhausen &#8211; A 5</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">48</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 52 Kreuz Breitscheid &#8211; Essen-R&#252;ttenscheid mit Ersatzneubau Ruhrtalbr&#252;cke Mintard</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">49</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 52 Kreuz M&#246;nchengladbach (A 61) &#8211; Kreuz Neersen (A 44)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">50</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 57 Kreuz K&#246;ln-Nord (A 1) &#8211; Kreuz Moers (A 40)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">51</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 59 Kreuz Duisburg (A 40) &#8211; Duisburg-Marxloh mit Ersatzneubau der Berliner Br&#252;cke, des Br&#252;ckenzug Gartstr&#228;uch und des Br&#252;ckenzugs Meiderich</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">52</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;60 Ersatzneubau Rheinbr&#252;cke Weisenau im Abschnitt Mainz-Innenstadt/Mainz-Laubenheim &#8211; Ginsheim-Gustavsburg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">53</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 61 Kreuz Frankenthal (A 6) &#8211; Landesgrenze Rheinland-Pfalz &#8211; Baden-W&#252;rttemberg einschlie&#223;lich Ersatzneubau der Rheinbr&#252;cke Speyer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">54</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 61 Ersatzneubau der Talbr&#252;cke Pfeddersheim im Abschnitt Worms/M&#246;rstadt &#8211; Worms</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">55</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 64 (ehem. B 52) Ersatzneubau der Moselbr&#252;cke Ehrang im Abschnitt Trier-Ehrang &#8211; Trier</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">56</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 66 Kreuz Wiesbaden-Schierstein &#8211; Kreuz Wiesbaden</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">57</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 81 Ersatzneubau der Br&#252;cken im Abschnitt Neuenstadt (Kocher) &#8211; Kreuz Weinsberg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">58</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 99 Dreieck M&#252;nchen-S&#252;d-West (A 96) &#8211; Kreuz M&#252;nchen-S&#252;d (A 8)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">59</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 100 Dreieck Neuk&#246;lln (A 113) &#8211; Storkower Stra&#223;e</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">60</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 100 Dreieck Charlottenburg (A 111) bis einschlie&#223;lich Dreieck Funkturm (A 115) einschlie&#223;lich Ersatzneubau von Br&#252;cken u. a. Rudolf-Wissell-Br&#252;cke</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">61</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 111 Stolpe &#8211; Dreieck Charlottenburg (A 100)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">62</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 255 Ersatzneubauten von Br&#252;cken im Abschnitt Hamburg-Veddel &#8211; Dreieck Norderelbe (A 1)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">63</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 445 Werl-Nord &#8211; Hamm-Rhynern (A 2)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">64</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 553 Kreuz K&#246;ln-Godorf (A 555) &#8211; Dreieck K&#246;ln-Lind (A 59)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">65</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 565 Kreuz Bonn-Nord (A 565) &#8211; Dreieck Bonn-Nordost (A 59) mit Ersatzneubau der Rheinbr&#252;cke Bonn-Nord</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">66</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 565 Bonn-Poppelsdorf &#8211; Kreuz Bonn-Nord (A 555) mit Ersatzneubau des Tausendf&#252;&#223;lers</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">67</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 643 Dreieck Mainz (A 60) &#8211; Mainz-Mombach</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">68</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A 671 Ersatzneubau der Mainbr&#252;cke Hochheim im Abschnitt Hochheim-S&#252;d &#8211; Gustavsburg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">69</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 6 OU Bruckdorf</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">70</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 6 OU Gr&#246;bers</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">71</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 6 OU Gro&#223;kugel</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">72</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 7 Altenburg (B 93) &#8211; Landesgrenze Freistaat Th&#252;ringen/Freistaat Sachsen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">73</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 7 Verlegung n&#246;rdlich Frohburg (Landesgrenze Freistaat Th&#252;ringen/Freistaat Sachsen &#8211; n&#246;rdlich Frohburg)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">74</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 19 OU Meiningen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">75</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 85 Altenkreith &#8211; Wetterfeld</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">76</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 87 OU Naumburg &#8211; Wethau</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">77</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 101 OU Elsterwerda</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">78</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 112 OU Frankfurt (Oder)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">79</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 169 OU Klein O&#223;nig und OU Annahof/Klein Gaglow</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">80</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 169 OU Plessa</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">81</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 178 Nostitz &#8211; A 4 (Wei&#223;enberg)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">82</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 87 OU Wei&#223;enfels</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">83</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 181 Neu- und Ausbau westlich Leipzig (A 9 bis Stadtgrenze Leipzig)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">84</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 207 (E 47) Fehmarnsundquerung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">85</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 221 OU Scherpenseel</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">86</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 221 OU Unterbruch</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">87</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">E 47 Feste Fehmarnbeltquerung<br /> (Puttgarden &#8211; Grenze der deutschen ausschlie&#223;lichen Wirtschaftszone)</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">88</td><td align="justify" valign="top" charoff="50">B 402/B 213/B 72 (E 233) Meppen (A 31) &#8211; Cloppenburg (A 1)</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR009030953BJNE006300125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009030953BJNE006300125"/><a href="index-2.html#BJNR009030953BJNE006300125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 17i Absatz 1 Satz 1 Nummer 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 409, S. 10 &#8211; 11)</div></notindexed></div><br /><br /><div class="jurAbsatz"><span style=";font-weight:bold">Vorbemerkung:</span></div><div class="jurAbsatz">Im Sinne dieser Anlage bedeuten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>A: Bundesautobahn</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AD: Autobahndreieck</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AK: Autobahnkreuz</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AS: Anschlussstelle</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B: Bundesstra&#223;e</div></dd></dl>Zu den Bundesfernstra&#223;en geh&#246;ren auch die f&#252;r den Betrieb von Bundesfernstra&#223;en notwendigen Anlagen. Die Bundesfernstra&#223;en beginnen und enden jeweils an den Knotenpunkten, an denen sie mit dem bestehenden Stra&#223;ennetz verbunden sind. Die Bezeichnung legt den jeweiligen Anfangs- und Endpunkt des Abschnitts fest.<table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="6%" /><col align="justify" width="61%" /><col align="left" width="33%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Lfd.<br />Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Abschnitt</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Kernnetzkorridor(e)<br /> (gegebenenfalls sind nur<br />Teilabschnitte betroffen)</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;1: AS Heiligenhafen-Ost (B 207) &#8211; AD Horster Dreieck (A&#160;7)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Skandinavien &#8211; Mittelmeer<br /> Nordsee &#8211; Ostsee</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;1: AD Stuhr (A&#160;28) &#8211; AK Bremer Kreuz (A&#160;27)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;1: AK Lotte/Osnabr&#252;ck (A&#160;30) &#8211; AK K&#246;ln-West (A&#160;4)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;2: AK Bad Oeynhausen (A&#160;30) &#8211; AK Hannover Ost (A&#160;7) &#8211; AK Magdeburg (A&#160;14) &#8211; AD Werder (A&#160;10)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;3: (Rotterdam-) &#8211; Bundesgrenze Niederlande/Deutschland &#8211; AD K&#246;ln-Heumar (A&#160;4/A&#160;59) &#8211; AK Frankfurter Kreuz (A&#160;5) &#8211; AK Biebelried (A&#160;7) &#8211; AK N&#252;rnberg (A&#160;9) &#8211; AK Altdorf (A&#160;6) &#8211; Bundesgrenze Deutschland/&#214;sterreich (-Wels)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Alpen<br /> Rhein &#8211; Donau<br /> Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;4: AK Aachen (A&#160;44) &#8211; AD K&#246;ln-Heumar (A&#160;3/A&#160;59)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Alpen<br /> Nordsee &#8211; Ostsee</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;4: AD Nossen (A&#160;14) &#8211; Bundesgrenze Deutschland/Polen<br />(&#8211; Wrotzlaw)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;5: Frankfurter Kreuz (A&#160;3) &#8211; Bundesgrenze Deutschland/Schweiz (Basel)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Alpen<br /> Rhein &#8211; Donau</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;6: AK Altdorf (A&#160;3) &#8211; Bundesgrenze Deutschland/Tschechien (&#8211; Praha)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Donau</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;7: (Kolding-) Bundesgrenze D&#228;nemark/Deutschland &#8211; AD Horster Dreieck (A&#160;1) &#8211; AD Walsrode (A&#160;27) &#8211; AK Kreuz Biebelried (A&#160;3)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Skandinavien &#8211; Mittelmeer<br /> Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">11</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;8: AD Karlsruhe (A&#160;5) &#8211; AD M&#252;nchen-Eschenried (A&#160;99) und AK M&#252;nchen-S&#252;d (A&#160;99) &#8211; Bundesgrenze Deutschland/&#214;sterreich<br />(&#8211; Salzburg).</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Donau<br /> Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">12</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;9: AD Potsdam (A&#160;10) &#8211; AK N&#252;rnberg (A&#160;3) &#8211; AK M&#252;nchen-Nord (A&#160;99)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">13</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;10: vollst&#228;ndig</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer <br /> Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;11: AD Barnim (A&#160;10) &#8211; Bundesgrenze Deutschland/Polen (Szczecin/&#346;winouj&#347;cie)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">15</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;12: AD Spreeau (A&#160;10) &#8211; Bundesgrenze Deutschland/Polen<br />(&#8211; Pozna&#324;)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">16</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;13: AK Sch&#246;nefelder Kreuz (A&#160;10) &#8211; AD Dresden Nord (A&#160;4)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">17</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;14: AK Magdeburg (A&#160;2) &#8211; AD Nossen (A&#160;4)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">18</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;17: AD Dresden-West (A&#160;4) &#8211; Bundesgrenze Deutschland/Tschechien (&#8211; Praha)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;19: AS Rostock &#220;berseehafen &#8211; AD Dreieck Wittstock/Dosse (A&#160;24)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer <br /> Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">20</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;24: AS Hamburg Horn &#8211; AD Havelland (A&#160;10)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Orient/&#214;stliches Mittelmeer<br /> Nordsee &#8211; Ostsee<br /> Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">21</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;27: AS Bremerhaven-Zentrum &#8211; AK Bremer Kreuz (A&#160;1) &#8211; AD Walsrode (A&#160;7)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer <br /> Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">22</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;28: AK Oldenburg-Ost (A&#160;29) &#8211; AD Stuhr (A&#160;1)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">23</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;29: AS Jade-Weser-Port &#8211; AK Oldenburg-Ost (A&#160;28)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Orient/&#214;stliches Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;30: (Hengelo-) Bundesgrenze Deutschland/Niederlande (A&#160;30) &#8211; Kreuz Lotte/Osnabr&#252;ck (A&#160;1) &#8211; AK Bad Oeynhausen (A&#160;2)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">25</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;44: (Li&#232;ge-) Bundesgrenze Deutschland/Belgien &#8211; AK Aachen (A&#160;4)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordsee &#8211; Ostsee<br /> Rhein &#8211; Alpen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">26</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;93: AD Inntal (A&#160;8) &#8211; Bundesgrenze Deutschland/&#214;sterreich<br />(&#8211; Innsbruck)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">27</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">A&#160;99: AD M&#252;nchen-Eschenried (A&#160;8) &#8211; AK M&#252;nchen-S&#252;d (A&#160;8)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rhein &#8211; Donau<br /> Skandinavien &#8211; Mittelmeer</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">28</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">B 207: AS Heiligenhafen-Ost (A&#160;1) &#8211; Puttgarden</td><td align="left" valign="top" charoff="50">Skandinavien &#8211; Mittelmeer</td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
