<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 PflBeschV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1150C0023BJNE001900000"/><a href="index-2.html#BJNR1150C0023BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Pflanzenbeschauverordnung (Pflanzenbeschauverordnung - PflBeschV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Ausstellung von Pflanzengesundheitszeugnissen nach den Artikeln 100 und 101 und Vorausfuhrzeugnissen nach Artikel 102 der Verordnung (EU) 2016/2031</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Pflanzengesundheitszeugnis ist ein vom Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Bundesanzeiger bekannt gemachter und amtlich hergestellter Vordruck zu verwenden, der den Anforderungen des Artikels 100 Absatz 3 der Verordnung (EU) 2016/2031 gen&#252;gt. Es kann auch das Pflanzengesundheitszeugnis in elektronischer Form in einem nationalen System ausgestellt und mit einem System nach Artikel 100 Absatz 5 der Verordnung (EU) 2016/2031 &#252;bermittelt oder direkt in einem System nach Artikel 100 Absatz 5 der Verordnung (EU) 2016/2031 ausgestellt werden.</div><div class="jurAbsatz">(2) Das ben&#246;tigte Pflanzengesundheitszeugnis ist von der zust&#228;ndigen Beh&#246;rde auf Antrag des Unternehmers unverz&#252;glich auszustellen. Dabei sind insbesondere Art und Umfang sowie Verwendungszweck der Pflanzen oder Pflanzenerzeugnisse oder sonstigen Gegenst&#228;nde, die phytosanit&#228;ren Risiken und die damit einhergehenden Untersuchungen zu ber&#252;cksichtigen. Ein vollst&#228;ndig ausgef&#252;llter Antrag ist der zust&#228;ndigen Beh&#246;rde f&#252;nf Arbeitstage vor der geplanten Ausfuhr vorzulegen. Artikel 100 Absatz 1 Unterabsatz 2 der Verordnung (EU) <span style="white-space: nowrap">2016/2031</span> bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) F&#252;r das Pflanzengesundheitszeugnis f&#252;r die Wiederausfuhr ist ein vom Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Bundesanzeiger bekannt gemachter und amtlich hergestellter Vordruck zu verwenden, der den Anforderungen des Artikels 101 Absatz 4 der Verordnung (EU) 2016/2031 gen&#252;gt. Es kann auch das Pflanzengesundheitszeugnis f&#252;r die Wiederausfuhr aus dem Gebiet der Union in elektronischer Form in einem nationalen System ausgestellt und mit einem System nach Artikel 100 Absatz 5 der Verordnung (EU) 2016/2031 &#252;bermittelt oder direkt in einem System nach Artikel 101 Absatz 6 der Verordnung (EU) 2016/2031 ausgestellt werden.</div><div class="jurAbsatz">(4) Das ben&#246;tigte Pflanzengesundheitszeugnis f&#252;r die Wiederausfuhr ist von der zust&#228;ndigen Beh&#246;rde auf Antrag des Unternehmers unverz&#252;glich auszustellen. Ein vollst&#228;ndig ausgef&#252;llter Antrag ist der zust&#228;ndigen Beh&#246;rde f&#252;nf Arbeitstage vor der geplanten Wiederausfuhr vorzulegen. Artikel 101 Absatz 1 Unterabsatz 2 der Verordnung (EU) 2016/2031 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Das ben&#246;tigte Vorausfuhrzeugnis nach Artikel 102 Absatz 6 der Verordnung (EU) 2016/2031 ist von der zust&#228;ndigen Beh&#246;rde auf Antrag des Unternehmers unverz&#252;glich auszustellen. Ein vollst&#228;ndig ausgef&#252;llter Antrag ist der zust&#228;ndigen Beh&#246;rde f&#252;nf Arbeitstage vor der geplanten Wiederausfuhr vorzulegen. Artikel 102 Absatz 3 der Verordnung (EU) 2016/2031 bleibt unber&#252;hrt. Es kann auch das Vorausfuhrzeugnis in elektronischer Form in einem nationalen System ausgestellt und mit einem System nach Artikel 100 Absatz 5 der Verordnung (EU) 2016/2031 &#252;bermittelt oder direkt in einem System nach Artikel 101 Absatz 6 der Verordnung (EU) 2016/2031 ausgestellt werden.</div><div class="jurAbsatz">(6) F&#252;r den amtlichen Stempel ist ein einheitlicher Stempel f&#252;r die Pflanzengesundheitskontrolle nach dem Muster der Anlage 1 oder ein elektronisches Siegel zu verwenden. F&#252;r den Stempel der zust&#228;ndigen Beh&#246;rde ist ein einheitlicher Stempel f&#252;r die Pflanzengesundheitskontrolle nach dem Muster der Anlage 1 oder ein elektronisches Siegel zu verwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
