<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 67d StGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__67c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__67e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001270871BJNE015110123"/><a href="index-2.html#BJNR001270871BJNE015110123">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafgesetzbuch (StGB)<br /><span class="jnenbez">&#167; 67d</span>&#160;<span class="jnentitel">Dauer der Unterbringung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterbringung in einer Entziehungsanstalt darf zwei Jahre nicht &#252;bersteigen. Die Frist l&#228;uft vom Beginn der Unterbringung an. Wird vor einer Freiheitsstrafe eine daneben angeordnete freiheitsentziehende Ma&#223;regel vollzogen, so verl&#228;ngert sich die H&#246;chstfrist um die Dauer der Freiheitsstrafe, soweit die Zeit des Vollzugs der Ma&#223;regel auf die Strafe angerechnet wird.</div><div class="jurAbsatz">(2) Ist keine H&#246;chstfrist vorgesehen oder ist die Frist noch nicht abgelaufen, so setzt das Gericht die weitere Vollstreckung der Unterbringung zur Bew&#228;hrung aus, wenn zu erwarten ist, da&#223; der Untergebrachte au&#223;erhalb des Ma&#223;regelvollzugs keine erheblichen rechtswidrigen Taten mehr begehen wird. Gleiches gilt, wenn das Gericht nach Beginn der Vollstreckung der Unterbringung in der Sicherungsverwahrung feststellt, dass die weitere Vollstreckung unverh&#228;ltnism&#228;&#223;ig w&#228;re, weil dem Untergebrachten nicht sp&#228;testens bis zum Ablauf einer vom Gericht bestimmten Frist von h&#246;chstens sechs Monaten ausreichende Betreuung im Sinne des &#167; 66c Absatz 1 Nummer 1 angeboten worden ist; eine solche Frist hat das Gericht, wenn keine ausreichende Betreuung angeboten wird, unter Angabe der anzubietenden Ma&#223;nahmen bei der Pr&#252;fung der Aussetzung der Vollstreckung festzusetzen. Mit der Aussetzung nach Satz 1 oder 2 tritt F&#252;hrungsaufsicht ein.</div><div class="jurAbsatz">(3) Sind zehn Jahre der Unterbringung in der Sicherungsverwahrung vollzogen worden, so erkl&#228;rt das Gericht die Ma&#223;regel f&#252;r erledigt, wenn nicht die Gefahr besteht, da&#223; der Untergebrachte erhebliche Straftaten begehen wird, durch welche die Opfer seelisch oder k&#246;rperlich schwer gesch&#228;digt werden. Mit der Entlassung aus dem Vollzug der Unterbringung tritt F&#252;hrungsaufsicht ein.</div><div class="jurAbsatz">(4) Ist die H&#246;chstfrist abgelaufen, so wird der Untergebrachte entlassen. Die Ma&#223;regel ist damit erledigt. Mit der Entlassung aus dem Vollzug der Unterbringung tritt F&#252;hrungsaufsicht ein.</div><div class="jurAbsatz">(5) Das Gericht erkl&#228;rt die Unterbringung in einer Entziehungsanstalt f&#252;r erledigt, wenn die Voraussetzungen des &#167; 64 Satz 2 nicht mehr vorliegen. Mit der Entlassung aus dem Vollzug der Unterbringung tritt F&#252;hrungsaufsicht ein.</div><div class="jurAbsatz">(6) Stellt das Gericht nach Beginn der Vollstreckung der Unterbringung in einem psychiatrischen Krankenhaus fest, dass die Voraussetzungen der Ma&#223;regel nicht mehr vorliegen oder die weitere Vollstreckung der Ma&#223;regel unverh&#228;ltnism&#228;&#223;ig w&#228;re, so erkl&#228;rt es sie f&#252;r erledigt. Dauert die Unterbringung sechs Jahre, ist ihre Fortdauer in der Regel nicht mehr verh&#228;ltnism&#228;&#223;ig, wenn nicht die Gefahr besteht, dass der Untergebrachte infolge seines Zustandes erhebliche rechtswidrige Taten begehen wird, durch welche die Opfer seelisch oder k&#246;rperlich schwer gesch&#228;digt werden oder in die Gefahr einer schweren k&#246;rperlichen oder seelischen Sch&#228;digung gebracht werden. Sind zehn Jahre der Unterbringung vollzogen, gilt Absatz 3 Satz 1 entsprechend. Mit der Entlassung aus dem Vollzug der Unterbringung tritt F&#252;hrungsaufsicht ein. Das Gericht ordnet den Nichteintritt der F&#252;hrungsaufsicht an, wenn zu erwarten ist, dass der Betroffene auch ohne sie keine Straftaten mehr begehen wird.</div></div></div></div><div class="jnfussnote" id="BJNR001270871BJNE015110123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 67d Abs. 3 idF d. G v. 26.1.1998 I 160: Mit GG (100-1) vereinbar gem. BVerfGE  v. 5.2.2004 I 1069 (2 BvR 2029/01)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
