<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 68b StGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__68a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__68c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001270871BJNE015706123"/><a href="index-2.html#BJNR001270871BJNE015706123">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafgesetzbuch (StGB)<br /><span class="jnenbez">&#167; 68b</span>&#160;<span class="jnentitel">Weisungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht kann die verurteilte Person f&#252;r die Dauer der F&#252;hrungsaufsicht oder f&#252;r eine k&#252;rzere Zeit anweisen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wohn- oder Aufenthaltsort oder einen bestimmten Bereich nicht ohne Erlaubnis der Aufsichtsstelle zu verlassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nicht an bestimmten Orten aufzuhalten, die ihr Gelegenheit oder Anreiz zu weiteren Straftaten bieten k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der verletzten Person oder bestimmten Personen oder Personen einer bestimmten Gruppe, die ihr Gelegenheit oder Anreiz zu weiteren Straftaten bieten k&#246;nnen, keinen Kontakt aufzunehmen, mit ihnen nicht zu verkehren, sie nicht zu besch&#228;ftigen, auszubilden oder zu beherbergen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte T&#228;tigkeiten nicht auszu&#252;ben, die sie nach den Umst&#228;nden zu Straftaten missbrauchen kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Gegenst&#228;nde, die ihr Gelegenheit oder Anreiz zu weiteren Straftaten bieten k&#246;nnen, nicht zu besitzen, bei sich zu f&#252;hren oder verwahren zu lassen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge oder bestimmte Arten von Kraftfahrzeugen oder von anderen Fahrzeugen nicht zu halten oder zu f&#252;hren, die sie nach den Umst&#228;nden zu Straftaten missbrauchen kann,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich zu bestimmten Zeiten bei der Aufsichtsstelle, einer bestimmten Dienststelle oder der Bew&#228;hrungshelferin oder dem Bew&#228;hrungshelfer zu melden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden Wechsel der Wohnung oder des Arbeitsplatzes unverz&#252;glich der Aufsichtsstelle zu melden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich im Fall der Erwerbslosigkeit bei der zust&#228;ndigen Agentur f&#252;r Arbeit oder einer anderen zur Arbeitsvermittlung zugelassenen Stelle zu melden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine alkoholischen Getr&#228;nke oder andere berauschende Mittel zu sich zu nehmen, wenn aufgrund bestimmter Tatsachen Gr&#252;nde f&#252;r die Annahme bestehen, dass der Konsum solcher Mittel zur Begehung weiterer Straftaten beitragen wird, und sich Alkohol- oder Suchtmittelkontrollen zu unterziehen, die nicht mit einem k&#246;rperlichen Eingriff verbunden sind,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich zu bestimmten Zeiten oder in bestimmten Abst&#228;nden bei einer &#196;rztin oder einem Arzt, einer Psychotherapeutin oder einem Psychotherapeuten oder einer forensischen Ambulanz vorzustellen oder</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r eine elektronische &#220;berwachung ihres Aufenthaltsortes erforderlichen technischen Mittel st&#228;ndig in betriebsbereitem Zustand bei sich zu f&#252;hren und deren Funktionsf&#228;higkeit nicht zu beeintr&#228;chtigen.</div></dd></dl>Das Gericht hat in seiner Weisung das verbotene oder verlangte Verhalten genau zu bestimmen. Eine Weisung nach Satz 1 Nummer 12 ist, unbeschadet des Satzes 5, nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;hrungsaufsicht auf Grund der vollst&#228;ndigen Vollstreckung einer Freiheitsstrafe oder Gesamtfreiheitsstrafe von mindestens drei Jahren oder auf Grund einer erledigten Ma&#223;regel eingetreten ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freiheitsstrafe oder Gesamtfreiheitsstrafe oder die Unterbringung wegen einer oder mehrerer Straftaten der in &#167; 66 Absatz 3 Satz 1 genannten Art verh&#228;ngt oder angeordnet wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gefahr besteht, dass die verurteilte Person weitere Straftaten der in &#167; 66 Absatz 3 Satz 1 genannten Art begehen wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Weisung erforderlich erscheint, um die verurteilte Person durch die M&#246;glichkeit der Datenverwendung nach &#167; 463a Absatz 4 Satz 2 der Strafprozessordnung, insbesondere durch die &#220;berwachung der Erf&#252;llung einer nach Satz 1 Nummer 1 oder 2 auferlegten Weisung, von der Begehung weiterer Straftaten der in &#167; 66 Absatz 3 Satz 1 genannten Art abzuhalten.</div></dd></dl>Die Voraussetzungen von Satz 3 Nummer 1 in Verbindung mit Nummer 2 liegen unabh&#228;ngig davon vor, ob die dort genannte F&#252;hrungsaufsicht nach &#167; 68e Absatz 1 Satz 1 beendet ist. Abweichend von Satz 3 Nummer 1 gen&#252;gt eine Freiheits- oder Gesamtfreiheitsstrafe von zwei Jahren, wenn diese wegen einer oder mehrerer Straftaten verh&#228;ngt worden ist, die unter den Ersten oder Siebenten Abschnitt des Besonderen Teils fallen; zu den in Satz 3 Nummer 2 bis 4 genannten Straftaten geh&#246;rt auch eine Straftat nach &#167; 129a Absatz 5 Satz 2, auch in Verbindung mit &#167; 129b Absatz 1.</div><div class="jurAbsatz">(2) Das Gericht kann der verurteilten Person f&#252;r die Dauer der F&#252;hrungsaufsicht oder f&#252;r eine k&#252;rzere Zeit weitere Weisungen erteilen, insbesondere solche, die sich auf Ausbildung, Arbeit, Freizeit, die Ordnung der wirtschaftlichen Verh&#228;ltnisse oder die Erf&#252;llung von Unterhaltspflichten beziehen. Das Gericht kann die verurteilte Person insbesondere anweisen, sich psychiatrisch, psycho- oder sozialtherapeutisch betreuen und behandeln zu lassen (Therapieweisung). Die Betreuung und Behandlung kann durch eine forensische Ambulanz erfolgen. &#167; 56c Abs. 3 gilt entsprechend, auch f&#252;r die Weisung, sich Alkohol- oder Suchtmittelkontrollen zu unterziehen, die mit k&#246;rperlichen Eingriffen verbunden sind.</div><div class="jurAbsatz">(3) Bei den Weisungen d&#252;rfen an die Lebensf&#252;hrung der verurteilten Person keine unzumutbaren Anforderungen gestellt werden.</div><div class="jurAbsatz">(4) Wenn mit Eintritt der F&#252;hrungsaufsicht eine bereits bestehende F&#252;hrungsaufsicht nach &#167; 68e Abs. 1 Satz 1 Nr. 3 endet, muss das Gericht auch die Weisungen in seine Entscheidung einbeziehen, die im Rahmen der fr&#252;heren F&#252;hrungsaufsicht erteilt worden sind.</div><div class="jurAbsatz">(5) Soweit die Betreuung der verurteilten Person in den F&#228;llen des Absatzes 1 Nr. 11 oder ihre Behandlung in den F&#228;llen des Absatzes 2 nicht durch eine forensische Ambulanz erfolgt, gilt &#167; 68a Abs. 8 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR001270871BJNE015706123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 68b Abs. 1 Satz 1 Nr. 12: Eingef. durch Art. 1 Nr. 6 Buchst. a DBuchst. cc G v. 22.12.2010 I 2300 mWv 1.1.2011; verfassungsgem&#228;&#223; iVm &#167; 463a Abs.  4 StPO nach Ma&#223;gabe der Entscheidungsformel gem. BVerfGE v. 1.12.2020 -2 BvR 916/11 u.a.- <br />&#167; 68b Abs. 1 Satz 3: Eingef. durch Art. 1 Nr. 6 Buchst. b G v. 22.12.2010 I 2300 mWv 1.1.2011; verfassungsgem&#228;&#223; iVm &#167; 463a Abs.  4 StPO nach Ma&#223;gabe der Entscheidungsformel gem. BVerfGE v. 1.12.2020 -2 BvR 916/11 u.a.-</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
