<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 AM-NutzenV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR232400010BJNE000505311"/><a href="index-2.html#BJNR232400010BJNE000505311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Nutzenbewertung von Arzneimitteln nach § 35a Absatz 1 SGB V für Erstattungsvereinbarungen nach § 130b SGB V (Arzneimittel-Nutzenbewertungsverordnung - AM-NutzenV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Dossier des pharmazeutischen Unternehmers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Dossier enth&#228;lt Angaben &#252;ber: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassene Anwendungsgebiete,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den medizinischen Nutzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den medizinischen Zusatznutzen im Verh&#228;ltnis zur zweckm&#228;&#223;igen Vergleichstherapie,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Patienten und Patientengruppen, f&#252;r die ein therapeutisch bedeutsamer Zusatznutzen besteht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der Therapie f&#252;r die gesetzliche Krankenversicherung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderung an eine qualit&#228;tsgesicherte Anwendung.</div></dd></dl>F&#252;r Arzneimittel nach &#167; 35a Absatz 1 Satz 11 des F&#252;nften Buches Sozialgesetzbuch sind keine Angaben zu den Nummern 2 und 3 erforderlich, es sei denn, die Voraussetzungen des &#167; 35a Absatz 1 Satz 12 des F&#252;nften Buches Sozialgesetzbuch sind erf&#252;llt.</div><div class="jurAbsatz">(2) Das Dossier soll auch die Zulassungsnummer, das Datum der Zulassung, den Zulassungsinhaber, die Pharmazentralnummer, die Zuordnung zur anatomisch-therapeutisch-chemischen Klassifikation und die Bezeichnung des Arzneimittels enthalten. Der pharmazeutische Unternehmer &#252;bermittelt dem Gemeinsamen Bundesausschuss das Dossier mit den Nachweisen f&#252;r die Nutzenbewertung nach &#167; 35a Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch elektronisch. Der Gemeinsame Bundesausschuss legt die dabei zu verwendenden technischen Standards fest und gibt Formate und Gliederung vor. Er soll sich dabei an den Standards der f&#252;r die Zulassung zust&#228;ndigen Bundesoberbeh&#246;rde (Zulassungsbeh&#246;rde) orientieren. Das Dossier soll insbesondere eine Zusammenfassung der wesentlichen Aussagen enthalten, die Grundlage f&#252;r Vereinbarungen nach &#167; 130b des F&#252;nften Buches Sozialgesetzbuch ist.</div><div class="jurAbsatz">(2a) Wurde f&#252;r ein Arzneimittel ein europ&#228;isches Dossier vorgelegt und wurde die gemeinsame klinische Bewertung des Arzneimittels nicht nach Artikel 10 Absatz 6 Satz 1 der Verordnung (EU) 2021/2282 eingestellt, hat der pharmazeutische Unternehmer im Dossier anzugeben, ob und welche Nachweise aus dem europ&#228;ischen Dossier Grundlage der Nutzenbewertung sein sollen, indem er auf diese Nachweise Bezug nimmt.</div><div class="jurAbsatz">(3) Das Dossier ist sp&#228;testens zu folgenden Zeitpunkten zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arzneimittel mit neuen Wirkstoffen, die ab dem 1. Januar 2011 erstmals in den Verkehr gebracht werden, zum Zeitpunkt des erstmaligen Inverkehrbringens;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arzneimittel, die ein neues Anwendungsgebiet nach &#167; 2 Absatz 2 erhalten, wenn f&#252;r das Arzneimittel eine Nutzenbewertung nach dieser Verordnung veranlasst wurde, innerhalb von vier Wochen nach Zulassung des neuen Anwendungsgebietes oder der Unterrichtung des pharmazeutischen Unternehmers &#252;ber eine Genehmigung f&#252;r eine &#196;nderung des Typs 2 nach Anhang 2 Nummer 2 Buchstabe a der Verordnung (EG) Nr. 1234/2008;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arzneimittel, f&#252;r die ein Antrag nach &#167; 35a Absatz 5b des F&#252;nften Buches Sozialgesetzbuch gestellt wurde, zu dem vom Gemeinsamen Bundesausschuss bestimmten Zeitpunkt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arzneimittel, f&#252;r die bereits eine Nutzenbewertung beschlossen worden ist und f&#252;r die der pharmazeutische Unternehmer eine erneute Nutzenbewertung beantragt hat oder f&#252;r die der Gemeinsame Bundesausschuss eine erneute Nutzenbewertung veranlasst, innerhalb von drei Monaten nach Anforderung des Gemeinsamen Bundesausschusses;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arzneimittel, f&#252;r die ein befristeter Beschluss &#252;ber die Nutzenbewertung vorliegt, am Tag des Fristablaufs;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arzneimittel, f&#252;r die eine Nutzenbewertung nach &#167; 35a Absatz 1 Satz 11 des F&#252;nften Buches Sozialgesetzbuch durchgef&#252;hrt wird, drei Monate nach Aufforderung des Gemeinsamen Bundesausschusses;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arzneimittel, f&#252;r die der Gemeinsame Bundesausschuss eine Nutzenbewertung nach &#167; 35a Absatz 6 des F&#252;nften Buches Sozialgesetzbuch veranlasst, innerhalb von drei Monaten nach Anforderung des Gemeinsamen Bundesausschusses.</div></dd></dl></div><div class="jurAbsatz">(4) Der Gemeinsame Bundesausschuss hat fristgerecht eingereichte Unterlagen zu ber&#252;cksichtigen. Dokumente der Zulassungsbeh&#246;rden, die dem pharmazeutischen Unternehmer zu dem f&#252;r die Einreichung ma&#223;geblichen Zeitpunkt noch nicht vorgelegen haben, sind zu ber&#252;cksichtigen, sofern sich dadurch die Nutzenbewertung nicht verz&#246;gert.</div><div class="jurAbsatz">(5) Der pharmazeutische Unternehmer kann das Dossier dem Gemeinsamen Bundesausschuss auch vor den in Absatz 3 genannten Zeitpunkten &#252;bermitteln. Legt der pharmazeutische Unternehmer das Dossier drei Wochen vor dem jeweiligen Zeitpunkt nach Absatz 3 beim Gemeinsamen Bundesausschuss vor, f&#252;hrt die Gesch&#228;ftsstelle des Gemeinsamen Bundesausschusses eine formale Vorpr&#252;fung auf Vollst&#228;ndigkeit des Dossiers durch. Ist das Dossier unvollst&#228;ndig, teilt die Gesch&#228;ftsstelle des Gemeinsamen Bundesausschusses dem pharmazeutischen Unternehmer in der Regel innerhalb von zwei Wochen mit, welche zus&#228;tzlichen Angaben erforderlich sind. Die inhaltliche Pr&#252;fung des Dossiers nach &#167; 7 Absatz 2 bleibt davon unber&#252;hrt. Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(6) F&#252;r das zu bewertende Arzneimittel mit neuem Wirkstoff legt der pharmazeutische Unternehmer im Dossier den Ergebnisbericht der Zulassungsstudien einschlie&#223;lich der Studienprotokolle und des Bewertungsberichtes der Zulassungsbeh&#246;rde vor, sowie alle Studien, die der Zulassungsbeh&#246;rde &#252;bermittelt worden sind. Dar&#252;ber hinaus werden alle Ergebnisse, Studienberichte und Studienprotokolle von Studien zum Arzneimittel &#252;bermittelt, f&#252;r die der Unternehmer Sponsor war, sowie alle verf&#252;gbaren Angaben &#252;ber laufende oder abgebrochene Studien mit dem Arzneimittel, f&#252;r die der Unternehmer Sponsor ist oder auf andere Weise finanziell beteiligt ist, und entsprechende Angaben &#252;ber Studien von Dritten, soweit diese verf&#252;gbar sind.</div><div class="jurAbsatz">(7) F&#252;r die zweckm&#228;&#223;ige Vergleichstherapie nach &#167; 6 &#252;bermittelt der pharmazeutische Unternehmer im Dossier alle verf&#252;gbaren Ergebnisse von klinischen Studien einschlie&#223;lich von Studienprotokollen, die geeignet sind, Feststellungen &#252;ber den Zusatznutzen des zu bewertenden Arzneimittels zu treffen. Liegen keine klinischen Studien zum direkten Vergleich mit dem zu bewertenden Arzneimittel vor oder lassen diese keine ausreichenden Aussagen &#252;ber einen Zusatznutzen zu, k&#246;nnen im Dossier indirekte Vergleiche vorgelegt werden.</div><div class="jurAbsatz">(8) Der pharmazeutische Unternehmer hat die Kosten f&#252;r die gesetzliche Krankenversicherung gemessen am Apothekenabgabepreis und die den Krankenkassen tats&#228;chlich entstehenden Kosten anzugeben. Die Kosten sind sowohl f&#252;r das zu bewertende Arzneimittel als auch f&#252;r die zweckm&#228;&#223;ige Vergleichstherapie anzugeben. Ma&#223;geblich sind die direkten Kosten f&#252;r die gesetzliche Krankenversicherung &#252;ber einen bestimmten Zeitraum. Bestehen bei Anwendung der Arzneimittel entsprechend der Fach- oder Gebrauchsinformation regelhaft Unterschiede bei der notwendigen Inanspruchnahme &#228;rztlicher Behandlung oder bei der Verordnung sonstiger Leistungen zwischen dem zu bewertenden Arzneimittel und der zweckm&#228;&#223;igen Vergleichstherapie, sind die damit verbundenen Kostenunterschiede f&#252;r die Feststellung der den Krankenkassen tats&#228;chlich entstehenden Kosten zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
