<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AM-NutzenV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR232400010BJNE000802311"/><a href="index-2.html#BJNR232400010BJNE000802311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Nutzenbewertung von Arzneimitteln nach § 35a Absatz 1 SGB V für Erstattungsvereinbarungen nach § 130b SGB V (Arzneimittel-Nutzenbewertungsverordnung - AM-NutzenV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Nutzenbewertung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinsame Bundesausschuss f&#252;hrt die Nutzenbewertung durch. Grundlage daf&#252;r sind das Dossier des pharmazeutischen Unternehmers nach &#167; 4 sowie die aus einer anwendungsbegleitenden Datenerhebung nach &#167; 35a Absatz 3b des F&#252;nften Buches Sozialgesetzbuch erhobenen oder gewonnenen Daten. Wurde f&#252;r das Arzneimittel eine gemeinsame klinische Bewertung eingeleitet und nicht nach Artikel 10 Absatz 6 Satz 1 der Verordnung (EU) 2021/2282 eingestellt, ist Folgendes zus&#228;tzlich Grundlage f&#252;r die Nutzenbewertung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom pharmazeutischen Unternehmer nach &#167; 4 Absatz 2a angegebenen Nachweise aus dem europ&#228;ischen Dossier,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vor dem Zeitpunkt, der f&#252;r die Einreichung der Nachweise nach &#167;&#160;4 Absatz&#160;3 ma&#223;geblich ist, nach Artikel 12 Absatz 4 der Verordnung (EU) 2021/2282 ver&#246;ffentlichten Berichte &#252;ber die gemeinsame klinische Bewertung des Arzneimittels und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle anderen auf der IT-Plattform nach Artikel 30 der Verordnung (EU) 2021/2282 verf&#252;gbaren Informationen, die die gemeinsame klinische Bewertung des Arzneimittels betreffen.</div></dd></dl>Der Gemeinsame Bundesausschuss kann das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen oder Dritte mit der Nutzenbewertung beauftragen. Die Bestimmungen zum Schutz personenbezogener Daten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Mit der Nutzenbewertung wird die Validit&#228;t und Vollst&#228;ndigkeit der Angaben im Dossier gepr&#252;ft. Dabei werden die Unterlagen hinsichtlich ihrer Planungs-, Durchf&#252;hrungs- und Auswertungsqualit&#228;t im Hinblick auf ihre Aussagekraft f&#252;r Wahrscheinlichkeit und Ausma&#223; des Zusatznutzens und hinsichtlich der Angaben zu den Therapiekosten bewertet. Die Nutzenbewertung enth&#228;lt auch eine Zusammenfassung der wesentlichen Aussagen als Bewertung der Angaben im Dossier nach &#167; 4 Absatz 1. Ma&#223;stab f&#252;r die Beurteilung ist der allgemein anerkannte Stand der medizinischen Erkenntnisse. Grundlage sind die internationalen Standards der evidenzbasierten Medizin und der Gesundheits&#246;konomie. Die Bewertung darf den Feststellungen der Zulassungsbeh&#246;rde &#252;ber Qualit&#228;t, Wirksamkeit und Unbedenklichkeit des Arzneimittels nicht widersprechen. Bei der Nutzenbewertung wird gepr&#252;ft, ob f&#252;r das Arzneimittel ein Zusatznutzen gegen&#252;ber der zweckm&#228;&#223;igen Vergleichstherapie belegt ist, welcher Zusatznutzen f&#252;r welche Patientengruppen in welchem Ausma&#223; belegt ist, wie die vorliegende Evidenz zu bewerten ist und mit welcher Wahrscheinlichkeit der Beleg jeweils erbracht wird.</div><div class="jurAbsatz">(2a) Die aus einer anwendungsbegleitenden Datenerhebung nach &#167; 35a Absatz 3b des F&#252;nften Buches Sozialgesetzbuch erhobenen und ausgewerteten Daten sind vom Gemeinsamen Bundesausschuss zur Nutzenbewertung heranzuziehen.</div><div class="jurAbsatz">(3) Die Nutzenbewertung ist sp&#228;testens drei Monate nach dem Zeitpunkt abzuschlie&#223;en, der f&#252;r die Einreichung der Nachweise nach &#167; 4 Absatz 3 ma&#223;geblich ist. Sie ist auf der Internetseite des Gemeinsamen Bundesausschusses zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(4) Der Gemeinsame Bundesausschuss stellt die Nutzenbewertung einschlie&#223;lich der Zusammenfassung zur schriftlichen und m&#252;ndlichen Anh&#246;rung. Wurden nach dem Zeitpunkt, der f&#252;r die Einreichung der Nachweise nach &#167;&#160;4 Absatz&#160;3 ma&#223;geblich ist, aber vor der Ver&#246;ffentlichung der Nutzenbewertung Berichte &#252;ber eine gemeinsame klinische Bewertung des Arzneimittels nach Artikel 12 Absatz 4 der Verordnung (EU) 2021/2282 ver&#246;ffentlicht, stellt der Gemeinsame Bundesausschuss diese neben der Nutzenbewertung zur Anh&#246;rung. Nach der Durchf&#252;hrung der Anh&#246;rungen beschlie&#223;t der Gemeinsame Bundesausschuss &#252;ber die Nutzenbewertung. Der Beschluss enth&#228;lt die wesentlichen Ergebnisse der Nutzenbewertung und ist Teil der Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 des F&#252;nften Buches Sozialgesetzbuch. Der Beschluss ist innerhalb von drei Monaten nach Ver&#246;ffentlichung der Nutzenbewertung zu fassen. Der Beschluss ist f&#252;r alle Arzneimittel mit diesem Wirkstoff Grundlage f&#252;r Vereinbarungen nach &#167; 130b des F&#252;nften Buches Sozialgesetzbuch &#252;ber Erstattungsbetr&#228;ge und f&#252;r die Bestimmung von Anforderungen an die Zweckm&#228;&#223;igkeit, Qualit&#228;t und Wirtschaftlichkeit der Verordnung sowie f&#252;r die Anerkennung als Praxisbesonderheit oder f&#252;r die Zuordnung von Arzneimitteln ohne Zusatznutzen zu einer Festbetragsgruppe nach &#167; 35 des F&#252;nften Buches Sozialgesetzbuch.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
