<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 SoEnergieV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR432800021BJNE001501119"/><a href="index-2.html#BJNR432800021BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Vergabe von sonstigen Energiegewinnungsbereichen in der ausschlieﬂlichen Wirtschaftszone (Sonstige-Energiegewinnungsbereiche-Verordnung - SoEnergieV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Realisierungsfristen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsberechtigte Bieter m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von zwei Monaten nach Unterrichtung &#252;ber die Erteilung der Antragsberechtigung nach &#167; 13 Absatz 5 ein Konzept f&#252;r ein Untersuchungsprogramm in Anlehnung an den &#8222;Standard Untersuchung der Auswirkungen von Offshore-Windenergieanlagen auf die Meeresumwelt (StUK 4)&#8220;, Stand 1. Oktober 2013<a name="FnR.F818470_05"></a><sup><a href="#F818470_05" class="FnR">5</a></sup> , zur Ermittlung der Auswirkungen auf die Meeresumwelt beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie einreichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von 24 Monaten nach Unterrichtung &#252;ber die Erteilung der Antragsberechtigung nach &#167; 13 Absatz 5 die zur Durchf&#252;hrung des Anh&#246;rungsverfahrens &#252;ber den Plan nach &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes und &#167; 68 des Windenergie-auf-See-Gesetzes erforderlichen Unterlagen beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie einreichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von 24 Monaten nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie den Nachweis &#252;ber eine bestehende Finanzierung f&#252;r die Errichtung der im Planfeststellungsbeschluss oder der Plangenehmigung zugelassenen Anlagen erbringen; f&#252;r den Nachweis &#252;ber eine bestehende Finanzierung sind verbindliche Vertr&#228;ge &#252;ber die Bestellung der zu errichtenden Anlagen einschlie&#223;lich aller erforderlichen Nebeneinrichtungen vorzulegen, dabei gilt dies f&#252;r Fundamente, parkinterne Verkabelung sowie die Infrastruktur zum Transport der erzeugten finalen Energietr&#228;ger bis zum &#220;bergabepunkt nur, soweit diese jeweils im Konzept vorgesehen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens 36 Monate nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie den Nachweis erbringen, dass mit der Errichtung der Anlagen begonnen worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens 52 Monate nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie den Nachweis erbringen, dass die technische Betriebsbereitschaft der Anlagen insgesamt hergestellt worden ist; diese Anforderung ist erf&#252;llt, wenn die installierte Leistung der betriebsbereiten Anlagen mindestens zu 95 Prozent der im Planfeststellungsbeschluss oder in der Plangenehmigung genehmigten Menge entspricht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens nach sechs Betriebsjahren gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie den Nachweis erbringen, dass &#252;ber die ersten f&#252;nf Betriebsjahre die gemittelte produzierte Energiemenge mindestens 90 Prozent der nach &#167; 8 Absatz 2 im Angebot angegebenen Energiemenge des finalen Energietr&#228;gers am &#220;bergabepunkt entsprach.</div></dd></dl></div><div class="jurAbsatz">(2) Der antragsberechtigte Bieter kann eine Verl&#228;ngerung der Realisierungsfristen nach Absatz 1 Nummer 4 und 5 beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie beantragen. Der Antrag muss vor Ablauf der jeweils zu verl&#228;ngernden Frist nach Absatz 1 Nummer 4 oder Nummer 5 gestellt werden. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie verl&#228;ngert die Realisierungsfristen nach Absatz 1 Nummer 4 oder Nummer 5 einmalig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Verm&#246;gen eines Herstellers der Anlagen ein Insolvenzverfahren er&#246;ffnet worden ist oder Sicherungsma&#223;nahmen nach &#167; 21 der Insolvenzordnung angeordnet worden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Hersteller verbindliche Vertr&#228;ge &#252;ber die Lieferung von Anlagen des Herstellers abgeschlossen wurden.</div></dd></dl>Die Realisierungsfristen d&#252;rfen nicht um mehr als 18 Monate verl&#228;ngert werden.</div><div class="jurAbsatz">(3) Im Fall einer Fristverl&#228;ngerung nach Absatz 2 verl&#228;ngern sich die Fristen nach Absatz 1 Nummer 4 und 5 um die Dauer der Fristverl&#228;ngerung.</div></div><dl class="footnotes"><dt><a name="F818470_05"></a><a href="#FnR.F818470_05" class="Footnote"><span class="FootnoteSuper">5 </span></a></dt><dd>Herausgegeben vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie (BSH), Hamburg und Rostock, unter BSH Nr. 7003 und abrufbar &#252;ber die Homepage des BSH unter www.bsh.de.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
