<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 SoEnergieV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR432800021BJNE000901119"/><a href="index-2.html#BJNR432800021BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Vergabe von sonstigen Energiegewinnungsbereichen in der ausschlieﬂlichen Wirtschaftszone (Sonstige-Energiegewinnungsbereiche-Verordnung - SoEnergieV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anforderungen an Gebote</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bieter muss in seinem Gebot den sonstigen Energiegewinnungsbereich oder den Teilbereich bezeichnen, f&#252;r den das Gebot abgegeben wird. Ein Gebot kann nur auf einen vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie ausgeschriebenen Bereich abgegeben werden. Bieter d&#252;rfen in einer Ausschreibung mehrere Gebote f&#252;r unterschiedliche Bereiche abgeben. Im Fall des Satzes 3 m&#252;ssen sie ihre Gebote nummerieren und eindeutig kennzeichnen, welche Nachweise zu welchem Gebot geh&#246;ren.</div><div class="jurAbsatz">(2) Der Bieter muss als Bestandteil seines Gebots eine Projektbeschreibung einreichen. Die Projektbeschreibung muss folgende nachvollziehbare und belegte Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Projekt vorgesehene Energiewandlungskette ausgehend von der Prim&#228;renergie bis hin zum finalen Energietr&#228;ger einschlie&#223;lich der daf&#252;r im Projekt vorgesehenen Energiewandlungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den finalen Energietr&#228;ger, der mit der Anlage erzeugt wird und am &#220;bergabepunkt ankommt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vorgesehene Konzept f&#252;r den Transport des finalen Energietr&#228;gers bis zum &#220;bergabepunkt, soweit kein Verbrauch des finalen Energietr&#228;gers auf See erfolgt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Bieter im Projekt veranschlagten Nutzungsgrade der wesentlichen Prozessschritte bei der Umwandlung der prim&#228;ren Energiemenge in den finalen Energietr&#228;ger einschlie&#223;lich des Transports zum &#220;bergabepunkt sowie die Nachweise f&#252;r die Berechnung der Nutzungsgrade,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtliche j&#228;hrliche Energiemenge in Terawattstunden einschlie&#223;lich der Energiemenge etwaiger wesentlicher Wandlungsschritte,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle stofflicher Energietr&#228;ger sind die Angaben nach Nummer 5 auf den Brennwert des Energietr&#228;gers zu beziehen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung und Angabe der Energiebereitstellungskosten, inklusive der voraussichtlichen zuk&#252;nftigen Kostenentwicklung und das langfristige Nutzungspotenzial von Infrastrukturinvestitionen nach &#167; 9 Absatz 6, differenziert nach den Kosten f&#252;r die Energiegewinnung, die Umwandlung in den finalen Energietr&#228;ger sowie f&#252;r den Transport des finalen Energietr&#228;gers bis zum &#220;bergabepunkt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einordnung des Reifegrads der einzusetzenden Technologien nach &#167; 9 Absatz 4 f&#252;r die Umwandlung in den finalen Energietr&#228;ger, das Anlagendesign und den Transport des finalen Energietr&#228;gers bis zum &#220;bergabepunkt, wobei die Einordnung jeweils vom Bieter zu begr&#252;nden und durch die Angabe geeigneter Quellen zu belegen ist; f&#252;r das Teilsystem Anlagendesign muss mindestens der Reifegrad 5 erreicht werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einsch&#228;tzung zur Skalierbarkeit des Projekts f&#252;r Energiegewinnung, Umwandlung in den finalen Energietr&#228;ger und Transport des finalen Energietr&#228;gers nach &#167; 9 Absatz 5,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der geplanten Nutzung aller im Produktionsprozess anfallenden energetischen und stofflichen Neben- und Endprodukte einschlie&#223;lich etwaiger Verluste bei Umwandlung und Transport,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung des Innovationsgehalts des Projekts, insbesondere bez&#252;glich des Anlagendesigns nach &#167; 9 Absatz 4 und der Betriebsf&#252;hrung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der nach einer &#252;berschl&#228;gigen Pr&#252;fung absehbaren wesentlichen Auswirkungen der sonstigen Energiegewinnungsanlagen auf die Meeresumwelt anhand der besten verf&#252;gbaren Daten, insbesondere &#246;ffentlich verf&#252;gbarer oder dem Bieter anderweitig vorliegender, m&#246;glichst aktueller Daten,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Projektzeitplan in Monaten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Einreichung der f&#252;r die Durchf&#252;hrung des Planfeststellungsverfahrens nach &#167; 68 des Windenergie-auf-See-Gesetzes erforderlichen Unterlagen beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab der Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie bis zur Errichtung und zum Betrieb der Anlagen,</div></dd></dl></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geplante Anzahl von Kleinstunternehmen, kleinen und mittleren Unternehmen, die im Rahmen des Projekts eingesetzt werden sollen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung des Wartungskonzepts der Anlagen,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung des geplanten R&#252;ckbaus der Anlagen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, dass kein Ausschlussgrund nach &#167; 11 Absatz 2 vorliegt, und</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift, Telefonnummer und E-MailAdresse des Bieters; sofern der Bieter eine rechtsf&#228;hige Personengesellschaft oder juristische Person ist, sind auch anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Sitz und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name einer nat&#252;rlichen Person, die zur Kommunikation mit dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie und zur Vertretung des Bieters f&#252;r alle Handlungen nach dieser Verordnung bevollm&#228;chtigt ist (Bevollm&#228;chtigter).</div></dd></dl></div></dd></dl>Aus der Projektbeschreibung muss hervorgehen, dass das Projekt den Anforderungen aus den Begriffsbestimmungen nach &#167; 3 Nummer 7 und 8 des Windenergie-auf-See-Gesetzes unterf&#228;llt. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann f&#252;r die vom Bieter einzureichende Projektbeschreibung zu verwendende interoperable Datenformate vorgeben.</div><div class="jurAbsatz">(3) Der Bieter muss f&#252;r das Projekt als Bestandteil seines Gebots einen nachvollziehbaren Wirtschafts- und Finanzierungsplan einreichen. Dieser Plan muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investitionsplanung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungsplanung, darunter Ausf&#252;hrungen zum Eigen- und Fremdkapital, einschlie&#223;lich einer beantragten oder bereits bewilligten &#246;ffentlichen F&#246;rderung sowie s&#228;mtliche andere Leistungen Dritter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erwarteten Einnahmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine prognostizierte Gewinn- und Verlustrechnung, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahmen zur Projektrealisierung.</div></dd></dl>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann f&#252;r den vom Bieter einzureichenden Wirtschafts- und Finanzierungsplan zu verwendende interoperable Datenformate vorgeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
