<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 SoEnergieV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR432800021BJNE001001119"/><a href="index-2.html#BJNR432800021BJNE001001119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Vergabe von sonstigen Energiegewinnungsbereichen in der ausschlieﬂlichen Wirtschaftszone (Sonstige-Energiegewinnungsbereiche-Verordnung - SoEnergieV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bewertung der Gebote, Kriterien</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie bewertet die nicht nach &#167; 10 oder &#167; 11 ausgeschlossenen Gebote nach den folgenden Kriterien: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtliche j&#228;hrliche Energiemenge des finalen Energietr&#228;gers am &#220;bergabepunkt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeffizienz der wesentlichen Prozessschritte bei der Umwandlung der prim&#228;ren Energiemenge in den finalen Energietr&#228;ger einschlie&#223;lich des Transports zum &#220;bergabepunkt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technologiereife,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Skalierbarkeit des Projekts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energiebereitstellungskosten, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereits absehbare, wesentliche Auswirkungen auf die Meeresumwelt.</div></dd></dl>Die Erf&#252;llung der Kriterien wird anhand von Punkten bewertet (Bewertungspunkte).</div><div class="jurAbsatz">(2) Die Berechnung der voraussichtlichen j&#228;hrlichen Energiemenge nach Absatz 1 Satz 1 Nummer 1 erfolgt unter Abzug aller Verluste und des Hilfsenergiebedarfs f&#252;r Umwandlung und Transport bis zum &#220;bergabepunkt. Die maximale Punktzahl von neun Bewertungspunkten erh&#228;lt das Gebot mit der gr&#246;&#223;ten Energiemenge des finalen Energietr&#228;gers. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Anteil der gebotenen Energiemenge des finalen Energietr&#228;gers an der maximal gebotenen Energiemenge des finalen Energietr&#228;gers. Der Anteil eines Gebots an der maximalen Energiemenge des finalen Energietr&#228;gers in Prozent wird mit der maximalen Punktzahl multipliziert. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<a name="FnR.F818470_01"></a><sup><a href="#F818470_01" class="FnR">1</a></sup> , auf zwei Stellen nach dem Komma zu runden.</div><div class="jurAbsatz">(3) Die Berechnung der Energieeffizienz nach Absatz 1 Satz 1 Nummer 2 erfolgt durch Multiplikation der angenommenen Nutzungsgrade der aufeinanderfolgenden wesentlichen Prozessschritte bei der Umwandlung der prim&#228;ren Energiemenge in den finalen Energietr&#228;ger einschlie&#223;lich des Transports zum &#220;bergabepunkt nach &#167; 8 Absatz 2 Satz 2 Nummer 4. Die maximale Punktzahl von neun Bewertungspunkten erh&#228;lt das Gebot mit der h&#246;chsten Energieeffizienz. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihrer jeweiligen Energieeffizienz zur Energieeffizienz des Gebots mit der h&#246;chsten Energieeffizienz multipliziert mit der maximalen Punktzahl. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<a name="FnR.F818470_02"></a><sup><a href="#F818470_02" class="FnR">2</a></sup> , auf zwei Stellen nach dem Komma zu runden.</div><div class="jurAbsatz">(4) Die Technologiereife nach Absatz 1 Satz 1 Nummer 3 wird f&#252;r die folgenden Teilsysteme bewertet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwandlung in den finalen Energietr&#228;ger,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagendesign und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transport des finalen Energietr&#228;gers bis zum &#220;bergabepunkt.</div></dd></dl>Hierbei wird die Technologiereife f&#252;r jedes Teilsystem einem Reifegrad auf einer Skala von eins bis neun zugeordnet und sodann Bewertungspunkte vergeben. Reifegrad 1 erfordert die Beobachtung der Grundprinzipien, Reifegrad 2 die Formulierung des Technologiekonzepts, Reifegrad 3 den experimentellen Nachweis des Konzepts, Reifegrad 4 die &#220;berpr&#252;fung der Technologie im Labor, Reifegrad 5 die &#220;berpr&#252;fung der Technologie in relevanter Umgebung, Reifegrad 6 die Testung der Technologie in relevanter Umgebung, Reifegrad 7 die Testung eines System-Prototyps im realen Einsatz, Reifegrad 8, dass das System komplett und qualifiziert ist und Reifegrad 9 das Funktionieren des Systems in operationeller Umgebung. Die Anzahl der Bewertungspunkte f&#252;r das Teilsystem der Umwandlung in den finalen Energietr&#228;ger nach Satz&#160;1 Nummer 1 entspricht dem jeweiligen Reifegrad. Beim Teilsystem Anlagendesign nach Satz 1 Nummer 2 erhalten die Teilsysteme mit dem niedrigsten Reifegrad, der mindestens Reifegrad 5 erreichen muss, die maximale Punktzahl von neun Bewertungspunkten. Reifegrad 6 entspricht acht Bewertungspunkten, Reifegrad&#160;7 entspricht sieben Bewertungspunkten, Reifegrad&#160;8 entspricht sechs Bewertungspunkten und Reifegrad 9 entspricht f&#252;nf Bewertungspunkten. Beim Teilsystem Transport des finalen Energietr&#228;gers nach Satz 1 Nummer 3 erhalten die Teilsysteme, die eine Leitung nutzen oder mitnutzen neun Bewertungspunkte. Die Punktzahl aller weiteren Gebote f&#252;r das Teilsystem Transport des finalen Energietr&#228;gers entspricht beginnend mit Reifegrad 8 und endend mit dem Reifegrad 1 dem jeweiligen Reifegrad. Die Gesamtpunktzahl f&#252;r die Bewertung der Technologiereife ist die Summe der Bewertungspunkte aller Teilsysteme dividiert durch drei. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<a name="FnR.F818470_03"></a><sup><a href="#F818470_03" class="FnR">3</a></sup> , auf zwei Stellen nach dem Komma zu runden.</div><div class="jurAbsatz">(5) Die Bewertung der Skalierbarkeit des Projekts nach Absatz 1 Satz 1 Nummer 4 erfolgt anhand der &#220;bertragbarkeit des Projekts auf gr&#246;&#223;ere Fl&#228;chen und die Erzeugung gr&#246;&#223;erer Mengen des finalen Energietr&#228;gers. Die Bewertung erfolgt nach den folgenden Kriterien: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgesehene Technologie zur prim&#228;ren Energiegewinnung erm&#246;glicht eine &#220;bertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgesehene Technologie zur Umwandlung in den finalen Energietr&#228;ger erm&#246;glicht eine &#220;bertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vorgesehene Transportkonzept des finalen Energietr&#228;gers erm&#246;glicht eine &#220;bertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt; dies ist insbesondere gegeben, wenn durch das Projekt eine fl&#228;cheneffiziente Nutzung bereits vorhandener Infrastruktur oder die M&#246;glichkeit der nachtr&#228;glichen Erweiterung der im Projekt vorgesehenen Infrastruktur vorgesehen ist.</div></dd></dl>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie bewertet die Erf&#252;llung der Kriterien nach Satz 2 Nummer 1 bis 3 mit jeweils drei und damit insgesamt neun Bewertungspunkten. Die maximale Punktzahl von jeweils drei Bewertungspunkten erh&#228;lt dabei das Gebot, bei welchem die Kriterien der Skalierbarkeit nach Satz 2 Nummer 1 bis 3 jeweils ohne Einschr&#228;nkungen gegeben sind. Eine Skalierbarkeit des Anlagenkonzepts ist nicht oder nur eingeschr&#228;nkt gegeben, wenn sich bei der Skalierung der jeweiligen Technologie keine eindeutigen Skaleneffekte bei der Wirtschaftlichkeit des Konzepts ergeben oder die Verf&#252;gbarkeit der Technologien f&#252;r eine Skalierung auf absehbare Zeit nicht gegeben ist. In diesem Fall erh&#228;lt das Gebot entsprechend seiner Skalierbarkeit keinen, einen oder zwei Bewertungspunkte f&#252;r das jeweilige Kriterium nach Satz 2 Nummer 1 bis 3.</div><div class="jurAbsatz">(6) Die Berechnung der voraussichtlichen Energiebereitstellungskosten nach Absatz 1 Satz 1 Nummer 5 erfolgt auf Basis der in Absatz 1 Satz 1 Nummer 1 genannten Energiemenge und der Kosten f&#252;r die Energiegewinnung, Umwandlung in den finalen Energietr&#228;ger sowie des Transports des finalen Energietr&#228;gers bis zum &#220;bergabepunkt. Die maximale Punktzahl von neun Bewertungspunkten erh&#228;lt das Gebot mit den niedrigsten Kosten der Energiebereitstellung. Die Punktzahl aller weiteren Gebote errechnet sich mit dem Quotienten aus dem Wert der niedrigsten gebotenen Kosten der Energiebereitstellung und dem Wert der Kosten der Energiebereitstellung des jeweiligen Gebots multipliziert mit der maximalen Punktzahl von neun. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<a name="FnR.F818470_04"></a><sup><a href="#F818470_04" class="FnR">4</a></sup> , auf zwei Stellen nach dem Komma zu runden.</div><div class="jurAbsatz">(7) Bei der Bewertung der bereits absehbaren, wesentlichen Auswirkungen auf die Meeresumwelt nach Absatz 1 Satz 1 Nummer 6 erh&#228;lt das Gebot mit den geringsten absehbaren Auswirkungen auf die Meeresumwelt die maximale Punktzahl von neun Bewertungspunkten. Die Punktzahl aller weiteren Gebote ist entsprechend ihrer entsprechend gr&#246;&#223;eren Auswirkungen auf die Meeresumwelt geringer anzusetzen.</div><div class="jurAbsatz">(8) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie ist nicht an die Angaben und die Einordnung des Bieters nach &#167; 8 Absatz 2 gebunden. Vorbehaltlich &#167; 12 Absatz 1 ist die Gesamtpunktzahl die Summe aller Bewertungspunkte, die nach den Abs&#228;tzen 2 bis 7 ermittelt worden sind. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann zum Zwecke der Plausibilisierung und Validierung der Angaben in den Geboten Dritte beauftragen und ist zu diesem Zweck berechtigt, diesen die nach den &#167;&#167; 8 und 9 erhobenen nicht personenbezogenen Daten zu &#252;bermitteln. Daten, die Betriebs- und Gesch&#228;ftsgeheimnisse darstellen, d&#252;rfen an beauftragte Dritte nur &#252;bermittelt werden, wenn ein Bezug zu dem Unternehmen nicht mehr hergestellt werden kann.</div><div class="jurAbsatz">(9) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie ist berechtigt, die nach den &#167;&#167; 8 und 9 erhobenen nicht personenbezogenen Daten dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz zu Zwecken der Rechts- und Fachaufsicht sowie zu Zwecken der Evaluierung und Fortschreibung des Rechtsrahmens zu &#252;bermitteln. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz darf die nach Satz 1 erlangten Daten an beauftragte Dritte zu Zwecken der Evaluierung nach &#167; 99 des Erneuerbare-Energien-Gesetzes &#252;bermitteln. Absatz 8 Satz 4 ist f&#252;r die &#220;bermittlung an beauftragte Dritte nach Satz 2 entsprechend anzuwenden.</div></div><dl class="footnotes"><dt><a name="F818470_01"></a><a href="#FnR.F818470_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F818470_02"></a><a href="#FnR.F818470_02" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F818470_03"></a><a href="#FnR.F818470_03" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F818470_04"></a><a href="#FnR.F818470_04" class="Footnote"><span class="FootnoteSuper">4 </span></a></dt><dd>Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
