<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SoEnergieV - Verordnung zur Vergabe von sonstigen Energiegewinnungsbereichen in der ausschlieﬂlichen Wirtschaftszone</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR432800021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Vergabe von sonstigen Energiegewinnungsbereichen in der ausschlie&#223;lichen Wirtschaftszone</span> <span class="jnkurzueamtabk"> (Sonstige-Energiegewinnungsbereiche-Verordnung - SoEnergieV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SoEnergieV</p><p>Ausfertigungsdatum: 21.09.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Sonstige-Energiegewinnungsbereiche-Verordnung vom 21. September 2021 (BGBl. I S. 4328), die durch Artikel 11 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1325) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 11 G v. 20.7.2022 I 1325</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR432800021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000100000"/><a href="index-2.html#BJNR432800021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Wirtschaft und Energie verordnet auf Grund des &#167; 71 Nummer 5 des Windenergie-auf-See-Gesetzes vom 13. Oktober 2016 (BGBl. I S. 2258, 2310), der zuletzt durch Artikel 12a des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) neu gefasst worden ist:</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000201119"/><a href="index-2.html#BJNR432800021BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck und Ziel der Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verordnung regelt nach &#167; 96 Nummer 5 des Windenergie-auf-See-Gesetzes vom 13. Oktober 2016 (BGBl. I S. 2258, 2310), das zuletzt durch Artikel 1 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1325) ge&#228;ndert worden ist, das Verfahren zur Vergabe von sonstigen Energiegewinnungsbereichen oder deren Teilbereichen in der ausschlie&#223;lichen Wirtschaftszone, die im Fl&#228;chenentwicklungsplan des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie festgelegt sind, mittels Ausschreibung von Berechtigungen zur Beantragung von Planfeststellungsverfahren zur Errichtung und zum Betrieb von Windenergieanlagen auf See und sonstigen Energiegewinnungsanlagen, die jeweils nicht an das Netz angeschlossen werden, (Antragsberechtigungen) und stellt deren Errichtung sicher.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000300000"/><a href="index-2.html#BJNR432800021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Teilbereich&#8220; ein abgrenzbarer Bereich, der sich innerhalb sonstiger Energiegewinnungsbereiche befindet und vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie als solcher ausgeschrieben worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;&#220;bergabepunkt&#8220; der Ort, an dem der in einer sonstigen Energiegewinnungsanlage auf See produzierte Energietr&#228;ger in eine bestehende oder noch zu bauende Leitung eingespeist wird oder an Land transportiert wird; soweit ein Verbrauch des finalen Energietr&#228;gers auf See erfolgt, ist &#220;bergabepunkt der Einspeisepunkt in die Verbrauchsstelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;finaler Energietr&#228;ger&#8220; der Energietr&#228;ger, der im sonstigen Energiegewinnungsbereich nicht weiter umgewandelt oder aufbereitet wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000400000"/><a href="index-2.html#BJNR432800021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gegenstand der Ausschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die im Fl&#228;chenentwicklungsplan nach &#167; 5 Absatz 2a des Windenergie-auf-See-Gesetzes festgelegten sonstigen Energiegewinnungsbereiche oder deren Teilbereiche ermittelt das Bundesamt f&#252;r Seeschifffahrt und Hydrographie die Antragsberechtigung jeweils durch Ausschreibung. Eine Ausschreibung eines sonstigen Energiegewinnungsbereichs erfolgt nicht, wenn dieser nicht mehr mit den Erfordernissen der Raumordnung nach &#167; 5 Absatz 3 Satz 2 Nummer 1 des Windenergie-auf-See-Gesetzes &#252;bereinstimmt. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie muss vor der Durchf&#252;hrung der Ausschreibung eine entsprechende Pr&#252;fung vornehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000500000"/><a href="index-2.html#BJNR432800021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Ausschreibungsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die allgemeinen Ausschreibungsbestimmungen nach &#167; 30a des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 11 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) ge&#228;ndert worden ist, sind entsprechend anzuwenden, soweit die nachfolgenden Bestimmungen nichts Abweichendes regeln. Hierbei tritt jeweils an die Stelle der Bundesnetzagentur das Bundesamt f&#252;r Seeschifffahrt und Hydrographie.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000600000"/><a href="index-2.html#BJNR432800021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausschreibungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie schreibt Antragsberechtigungen erstmalig im Jahr 2022 aus. Erfolgt eine &#196;nderung oder Fortschreibung des Fl&#228;chenentwicklungsplans nach &#167;&#160;8 des Windenergie-auf-See-Gesetzes, die eine Festlegung anderer oder weiterer sonstiger Energiegewinnungsbereiche enth&#228;lt, so macht das Bundesamt f&#252;r Seeschifffahrt und Hydrographie sp&#228;testens sechs Monate nach Bekanntmachung des ge&#228;nderten oder fortgeschriebenen Fl&#228;chenentwicklungsplans die Ausschreibung nach &#167; 6 bekannt. Sofern die Antragsberechtigung f&#252;r eine Fl&#228;che nach &#167; 13 Absatz 2 oder Absatz 3 unwirksam wird, soll diese Fl&#228;che von dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie grunds&#228;tzlich in dem Umfang, in dem die Antragsberechtigung unwirksam geworden ist, wieder ausgeschrieben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000701119"/><a href="index-2.html#BJNR432800021BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bekanntmachung der Ausschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie macht die Ausschreibungen sp&#228;testens sechs Kalendermonate vor dem jeweiligen Gebotstermin auf seiner Internetseite bekannt. Die Bekanntmachungen m&#252;ssen mindestens folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gebotstermin,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der sonstigen Energiegewinnungsbereiche oder Teilbereiche, f&#252;r die Antragsberechtigungen ausgeschrieben werden, sowie den Verweis auf die jeweiligen Festlegungen im Fl&#228;chenentwicklungsplan nach &#167; 5 Absatz 2a des Windenergie-auf-See-Gesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweils nach &#167; 30a des Erneuerbare-Energien-Gesetzes vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie f&#252;r die Gebotsabgabe vorgegebenen Formatvorgaben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an Gebote nach &#167; 8,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der nach &#167; 7 zu leistenden Sicherheit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf die Realisierungsfristen nach &#167; 14 und die Sanktionen bei deren Nichteinhaltung nach &#167; 15,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf die nach &#167; 67 Absatz 6 und &#167; 69 Absatz 3 Satz 1 Nummer 7 des Windenergie-auf-See-Gesetzes erforderliche Verpflichtungserkl&#228;rung nach &#167; 90 Absatz 2 des Windenergie-auf-See-Gesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000800000"/><a href="index-2.html#BJNR432800021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bieter m&#252;ssen beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie f&#252;r ihre Gebote bis zum jeweiligen Gebotstermin eine Sicherheit leisten. Durch die Sicherheit werden die jeweiligen Forderungen des Bundeshaushalts auf P&#246;nalen nach &#167; 15 gesichert. Die H&#246;he der Sicherheit bestimmt sich aus der Fl&#228;che des im Fl&#228;chenentwicklungsplan festgelegten sonstigen Energiegewinnungsbereichs oder des Teilbereichs, auf die sich das Gebot bezieht, multipliziert mit 2 Euro pro Quadratmeter Fl&#228;che. &#167; 31 Absatz 2 bis 5 des Erneuerbare-Energien-Gesetzes ist entsprechend anzuwenden, wobei an die Stelle der Bundesnetzagentur jeweils das Bundesamt f&#252;r Seeschifffahrt und Hydrographie und an die Stelle des &#220;bertragungsnetzbetreibers jeweils der Bundeshaushalt tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE000901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE000901119"/><a href="index-2.html#BJNR432800021BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anforderungen an Gebote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bieter muss in seinem Gebot den sonstigen Energiegewinnungsbereich oder den Teilbereich bezeichnen, f&#252;r den das Gebot abgegeben wird. Ein Gebot kann nur auf einen vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie ausgeschriebenen Bereich abgegeben werden. Bieter d&#252;rfen in einer Ausschreibung mehrere Gebote f&#252;r unterschiedliche Bereiche abgeben. Im Fall des Satzes 3 m&#252;ssen sie ihre Gebote nummerieren und eindeutig kennzeichnen, welche Nachweise zu welchem Gebot geh&#246;ren.</div><div class="jurAbsatz">(2) Der Bieter muss als Bestandteil seines Gebots eine Projektbeschreibung einreichen. Die Projektbeschreibung muss folgende nachvollziehbare und belegte Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Projekt vorgesehene Energiewandlungskette ausgehend von der Prim&#228;renergie bis hin zum finalen Energietr&#228;ger einschlie&#223;lich der daf&#252;r im Projekt vorgesehenen Energiewandlungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den finalen Energietr&#228;ger, der mit der Anlage erzeugt wird und am &#220;bergabepunkt ankommt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vorgesehene Konzept f&#252;r den Transport des finalen Energietr&#228;gers bis zum &#220;bergabepunkt, soweit kein Verbrauch des finalen Energietr&#228;gers auf See erfolgt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Bieter im Projekt veranschlagten Nutzungsgrade der wesentlichen Prozessschritte bei der Umwandlung der prim&#228;ren Energiemenge in den finalen Energietr&#228;ger einschlie&#223;lich des Transports zum &#220;bergabepunkt sowie die Nachweise f&#252;r die Berechnung der Nutzungsgrade,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtliche j&#228;hrliche Energiemenge in Terawattstunden einschlie&#223;lich der Energiemenge etwaiger wesentlicher Wandlungsschritte,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle stofflicher Energietr&#228;ger sind die Angaben nach Nummer 5 auf den Brennwert des Energietr&#228;gers zu beziehen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung und Angabe der Energiebereitstellungskosten, inklusive der voraussichtlichen zuk&#252;nftigen Kostenentwicklung und das langfristige Nutzungspotenzial von Infrastrukturinvestitionen nach &#167; 9 Absatz 6, differenziert nach den Kosten f&#252;r die Energiegewinnung, die Umwandlung in den finalen Energietr&#228;ger sowie f&#252;r den Transport des finalen Energietr&#228;gers bis zum &#220;bergabepunkt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einordnung des Reifegrads der einzusetzenden Technologien nach &#167; 9 Absatz 4 f&#252;r die Umwandlung in den finalen Energietr&#228;ger, das Anlagendesign und den Transport des finalen Energietr&#228;gers bis zum &#220;bergabepunkt, wobei die Einordnung jeweils vom Bieter zu begr&#252;nden und durch die Angabe geeigneter Quellen zu belegen ist; f&#252;r das Teilsystem Anlagendesign muss mindestens der Reifegrad 5 erreicht werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einsch&#228;tzung zur Skalierbarkeit des Projekts f&#252;r Energiegewinnung, Umwandlung in den finalen Energietr&#228;ger und Transport des finalen Energietr&#228;gers nach &#167; 9 Absatz 5,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der geplanten Nutzung aller im Produktionsprozess anfallenden energetischen und stofflichen Neben- und Endprodukte einschlie&#223;lich etwaiger Verluste bei Umwandlung und Transport,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung des Innovationsgehalts des Projekts, insbesondere bez&#252;glich des Anlagendesigns nach &#167; 9 Absatz 4 und der Betriebsf&#252;hrung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der nach einer &#252;berschl&#228;gigen Pr&#252;fung absehbaren wesentlichen Auswirkungen der sonstigen Energiegewinnungsanlagen auf die Meeresumwelt anhand der besten verf&#252;gbaren Daten, insbesondere &#246;ffentlich verf&#252;gbarer oder dem Bieter anderweitig vorliegender, m&#246;glichst aktueller Daten,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Projektzeitplan in Monaten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Einreichung der f&#252;r die Durchf&#252;hrung des Planfeststellungsverfahrens nach &#167; 68 des Windenergie-auf-See-Gesetzes erforderlichen Unterlagen beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab der Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie bis zur Errichtung und zum Betrieb der Anlagen,</div></dd></dl></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geplante Anzahl von Kleinstunternehmen, kleinen und mittleren Unternehmen, die im Rahmen des Projekts eingesetzt werden sollen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung des Wartungskonzepts der Anlagen,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung des geplanten R&#252;ckbaus der Anlagen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, dass kein Ausschlussgrund nach &#167; 11 Absatz 2 vorliegt, und</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift, Telefonnummer und E-MailAdresse des Bieters; sofern der Bieter eine rechtsf&#228;hige Personengesellschaft oder juristische Person ist, sind auch anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Sitz und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name einer nat&#252;rlichen Person, die zur Kommunikation mit dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie und zur Vertretung des Bieters f&#252;r alle Handlungen nach dieser Verordnung bevollm&#228;chtigt ist (Bevollm&#228;chtigter).</div></dd></dl></div></dd></dl>Aus der Projektbeschreibung muss hervorgehen, dass das Projekt den Anforderungen aus den Begriffsbestimmungen nach &#167; 3 Nummer 7 und 8 des Windenergie-auf-See-Gesetzes unterf&#228;llt. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann f&#252;r die vom Bieter einzureichende Projektbeschreibung zu verwendende interoperable Datenformate vorgeben.</div><div class="jurAbsatz">(3) Der Bieter muss f&#252;r das Projekt als Bestandteil seines Gebots einen nachvollziehbaren Wirtschafts- und Finanzierungsplan einreichen. Dieser Plan muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investitionsplanung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzierungsplanung, darunter Ausf&#252;hrungen zum Eigen- und Fremdkapital, einschlie&#223;lich einer beantragten oder bereits bewilligten &#246;ffentlichen F&#246;rderung sowie s&#228;mtliche andere Leistungen Dritter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erwarteten Einnahmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine prognostizierte Gewinn- und Verlustrechnung, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahmen zur Projektrealisierung.</div></dd></dl>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann f&#252;r den vom Bieter einzureichenden Wirtschafts- und Finanzierungsplan zu verwendende interoperable Datenformate vorgeben.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001001119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001001119"/><a href="index-2.html#BJNR432800021BJNE001001119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bewertung der Gebote, Kriterien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie bewertet die nicht nach &#167; 10 oder &#167; 11 ausgeschlossenen Gebote nach den folgenden Kriterien: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtliche j&#228;hrliche Energiemenge des finalen Energietr&#228;gers am &#220;bergabepunkt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeffizienz der wesentlichen Prozessschritte bei der Umwandlung der prim&#228;ren Energiemenge in den finalen Energietr&#228;ger einschlie&#223;lich des Transports zum &#220;bergabepunkt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technologiereife,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Skalierbarkeit des Projekts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energiebereitstellungskosten, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereits absehbare, wesentliche Auswirkungen auf die Meeresumwelt.</div></dd></dl>Die Erf&#252;llung der Kriterien wird anhand von Punkten bewertet (Bewertungspunkte).</div><div class="jurAbsatz">(2) Die Berechnung der voraussichtlichen j&#228;hrlichen Energiemenge nach Absatz 1 Satz 1 Nummer 1 erfolgt unter Abzug aller Verluste und des Hilfsenergiebedarfs f&#252;r Umwandlung und Transport bis zum &#220;bergabepunkt. Die maximale Punktzahl von neun Bewertungspunkten erh&#228;lt das Gebot mit der gr&#246;&#223;ten Energiemenge des finalen Energietr&#228;gers. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Anteil der gebotenen Energiemenge des finalen Energietr&#228;gers an der maximal gebotenen Energiemenge des finalen Energietr&#228;gers. Der Anteil eines Gebots an der maximalen Energiemenge des finalen Energietr&#228;gers in Prozent wird mit der maximalen Punktzahl multipliziert. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<a name="FnR.F818470_01"></a><sup><a href="#F818470_01" class="FnR">1</a></sup> , auf zwei Stellen nach dem Komma zu runden.</div><div class="jurAbsatz">(3) Die Berechnung der Energieeffizienz nach Absatz 1 Satz 1 Nummer 2 erfolgt durch Multiplikation der angenommenen Nutzungsgrade der aufeinanderfolgenden wesentlichen Prozessschritte bei der Umwandlung der prim&#228;ren Energiemenge in den finalen Energietr&#228;ger einschlie&#223;lich des Transports zum &#220;bergabepunkt nach &#167; 8 Absatz 2 Satz 2 Nummer 4. Die maximale Punktzahl von neun Bewertungspunkten erh&#228;lt das Gebot mit der h&#246;chsten Energieeffizienz. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihrer jeweiligen Energieeffizienz zur Energieeffizienz des Gebots mit der h&#246;chsten Energieeffizienz multipliziert mit der maximalen Punktzahl. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<a name="FnR.F818470_02"></a><sup><a href="#F818470_02" class="FnR">2</a></sup> , auf zwei Stellen nach dem Komma zu runden.</div><div class="jurAbsatz">(4) Die Technologiereife nach Absatz 1 Satz 1 Nummer 3 wird f&#252;r die folgenden Teilsysteme bewertet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwandlung in den finalen Energietr&#228;ger,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagendesign und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transport des finalen Energietr&#228;gers bis zum &#220;bergabepunkt.</div></dd></dl>Hierbei wird die Technologiereife f&#252;r jedes Teilsystem einem Reifegrad auf einer Skala von eins bis neun zugeordnet und sodann Bewertungspunkte vergeben. Reifegrad 1 erfordert die Beobachtung der Grundprinzipien, Reifegrad 2 die Formulierung des Technologiekonzepts, Reifegrad 3 den experimentellen Nachweis des Konzepts, Reifegrad 4 die &#220;berpr&#252;fung der Technologie im Labor, Reifegrad 5 die &#220;berpr&#252;fung der Technologie in relevanter Umgebung, Reifegrad 6 die Testung der Technologie in relevanter Umgebung, Reifegrad 7 die Testung eines System-Prototyps im realen Einsatz, Reifegrad 8, dass das System komplett und qualifiziert ist und Reifegrad 9 das Funktionieren des Systems in operationeller Umgebung. Die Anzahl der Bewertungspunkte f&#252;r das Teilsystem der Umwandlung in den finalen Energietr&#228;ger nach Satz&#160;1 Nummer 1 entspricht dem jeweiligen Reifegrad. Beim Teilsystem Anlagendesign nach Satz 1 Nummer 2 erhalten die Teilsysteme mit dem niedrigsten Reifegrad, der mindestens Reifegrad 5 erreichen muss, die maximale Punktzahl von neun Bewertungspunkten. Reifegrad 6 entspricht acht Bewertungspunkten, Reifegrad&#160;7 entspricht sieben Bewertungspunkten, Reifegrad&#160;8 entspricht sechs Bewertungspunkten und Reifegrad 9 entspricht f&#252;nf Bewertungspunkten. Beim Teilsystem Transport des finalen Energietr&#228;gers nach Satz 1 Nummer 3 erhalten die Teilsysteme, die eine Leitung nutzen oder mitnutzen neun Bewertungspunkte. Die Punktzahl aller weiteren Gebote f&#252;r das Teilsystem Transport des finalen Energietr&#228;gers entspricht beginnend mit Reifegrad 8 und endend mit dem Reifegrad 1 dem jeweiligen Reifegrad. Die Gesamtpunktzahl f&#252;r die Bewertung der Technologiereife ist die Summe der Bewertungspunkte aller Teilsysteme dividiert durch drei. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<a name="FnR.F818470_03"></a><sup><a href="#F818470_03" class="FnR">3</a></sup> , auf zwei Stellen nach dem Komma zu runden.</div><div class="jurAbsatz">(5) Die Bewertung der Skalierbarkeit des Projekts nach Absatz 1 Satz 1 Nummer 4 erfolgt anhand der &#220;bertragbarkeit des Projekts auf gr&#246;&#223;ere Fl&#228;chen und die Erzeugung gr&#246;&#223;erer Mengen des finalen Energietr&#228;gers. Die Bewertung erfolgt nach den folgenden Kriterien: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgesehene Technologie zur prim&#228;ren Energiegewinnung erm&#246;glicht eine &#220;bertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgesehene Technologie zur Umwandlung in den finalen Energietr&#228;ger erm&#246;glicht eine &#220;bertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vorgesehene Transportkonzept des finalen Energietr&#228;gers erm&#246;glicht eine &#220;bertragbarkeit des Projekts auf eine Leistung von mindestens 2 Gigawatt; dies ist insbesondere gegeben, wenn durch das Projekt eine fl&#228;cheneffiziente Nutzung bereits vorhandener Infrastruktur oder die M&#246;glichkeit der nachtr&#228;glichen Erweiterung der im Projekt vorgesehenen Infrastruktur vorgesehen ist.</div></dd></dl>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie bewertet die Erf&#252;llung der Kriterien nach Satz 2 Nummer 1 bis 3 mit jeweils drei und damit insgesamt neun Bewertungspunkten. Die maximale Punktzahl von jeweils drei Bewertungspunkten erh&#228;lt dabei das Gebot, bei welchem die Kriterien der Skalierbarkeit nach Satz 2 Nummer 1 bis 3 jeweils ohne Einschr&#228;nkungen gegeben sind. Eine Skalierbarkeit des Anlagenkonzepts ist nicht oder nur eingeschr&#228;nkt gegeben, wenn sich bei der Skalierung der jeweiligen Technologie keine eindeutigen Skaleneffekte bei der Wirtschaftlichkeit des Konzepts ergeben oder die Verf&#252;gbarkeit der Technologien f&#252;r eine Skalierung auf absehbare Zeit nicht gegeben ist. In diesem Fall erh&#228;lt das Gebot entsprechend seiner Skalierbarkeit keinen, einen oder zwei Bewertungspunkte f&#252;r das jeweilige Kriterium nach Satz 2 Nummer 1 bis 3.</div><div class="jurAbsatz">(6) Die Berechnung der voraussichtlichen Energiebereitstellungskosten nach Absatz 1 Satz 1 Nummer 5 erfolgt auf Basis der in Absatz 1 Satz 1 Nummer 1 genannten Energiemenge und der Kosten f&#252;r die Energiegewinnung, Umwandlung in den finalen Energietr&#228;ger sowie des Transports des finalen Energietr&#228;gers bis zum &#220;bergabepunkt. Die maximale Punktzahl von neun Bewertungspunkten erh&#228;lt das Gebot mit den niedrigsten Kosten der Energiebereitstellung. Die Punktzahl aller weiteren Gebote errechnet sich mit dem Quotienten aus dem Wert der niedrigsten gebotenen Kosten der Energiebereitstellung und dem Wert der Kosten der Energiebereitstellung des jeweiligen Gebots multipliziert mit der maximalen Punktzahl von neun. Es ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992<a name="FnR.F818470_04"></a><sup><a href="#F818470_04" class="FnR">4</a></sup> , auf zwei Stellen nach dem Komma zu runden.</div><div class="jurAbsatz">(7) Bei der Bewertung der bereits absehbaren, wesentlichen Auswirkungen auf die Meeresumwelt nach Absatz 1 Satz 1 Nummer 6 erh&#228;lt das Gebot mit den geringsten absehbaren Auswirkungen auf die Meeresumwelt die maximale Punktzahl von neun Bewertungspunkten. Die Punktzahl aller weiteren Gebote ist entsprechend ihrer entsprechend gr&#246;&#223;eren Auswirkungen auf die Meeresumwelt geringer anzusetzen.</div><div class="jurAbsatz">(8) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie ist nicht an die Angaben und die Einordnung des Bieters nach &#167; 8 Absatz 2 gebunden. Vorbehaltlich &#167; 12 Absatz 1 ist die Gesamtpunktzahl die Summe aller Bewertungspunkte, die nach den Abs&#228;tzen 2 bis 7 ermittelt worden sind. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann zum Zwecke der Plausibilisierung und Validierung der Angaben in den Geboten Dritte beauftragen und ist zu diesem Zweck berechtigt, diesen die nach den &#167;&#167; 8 und 9 erhobenen nicht personenbezogenen Daten zu &#252;bermitteln. Daten, die Betriebs- und Gesch&#228;ftsgeheimnisse darstellen, d&#252;rfen an beauftragte Dritte nur &#252;bermittelt werden, wenn ein Bezug zu dem Unternehmen nicht mehr hergestellt werden kann.</div><div class="jurAbsatz">(9) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie ist berechtigt, die nach den &#167;&#167; 8 und 9 erhobenen nicht personenbezogenen Daten dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz zu Zwecken der Rechts- und Fachaufsicht sowie zu Zwecken der Evaluierung und Fortschreibung des Rechtsrahmens zu &#252;bermitteln. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz darf die nach Satz 1 erlangten Daten an beauftragte Dritte zu Zwecken der Evaluierung nach &#167; 99 des Erneuerbare-Energien-Gesetzes &#252;bermitteln. Absatz 8 Satz 4 ist f&#252;r die &#220;bermittlung an beauftragte Dritte nach Satz 2 entsprechend anzuwenden.</div></div><dl class="footnotes"><dt><a name="F818470_01"></a><a href="#FnR.F818470_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F818470_02"></a><a href="#FnR.F818470_02" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F818470_03"></a><a href="#FnR.F818470_03" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F818470_04"></a><a href="#FnR.F818470_04" class="Footnote"><span class="FootnoteSuper">4 </span></a></dt><dd>Erschienen im Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd></dl></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001100000"/><a href="index-2.html#BJNR432800021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausschluss von Geboten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie schlie&#223;t Gebote von dem Verfahren aus, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen und Formatvorgaben f&#252;r Gebote nach den &#167;&#167; 4 und 8 nicht vollst&#228;ndig eingehalten wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Gebotstermin beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie die Sicherheit nach &#167; 7 nicht vollst&#228;ndig geleistet worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gebot Bedingungen, Befristungen oder sonstige Nebenabreden enth&#228;lt, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gebot nicht den bekanntgemachten Festlegungen des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie entspricht, soweit diese die Gebotsabgabe betreffen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann Gebote vom Verfahren ausschlie&#223;en, wenn dem Gebot die Sicherheit bis zum Gebotstermin nicht eindeutig zugeordnet werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001200000"/><a href="index-2.html#BJNR432800021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ausschluss von Bietern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann Bieter und deren Gebote von dem Verfahren ausschlie&#223;en, wenn der Bieter vors&#228;tzlich oder grob fahrl&#228;ssig Gebote unter falschen Angaben oder unter Vorlage falscher Nachweise in dieser oder einer vorangegangenen Ausschreibung abgegeben hat.</div><div class="jurAbsatz">(2) Ein Bieter darf nicht ber&#252;cksichtigt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Verm&#246;gen des Bieters das Insolvenzverfahren er&#246;ffnet worden und nicht <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den &#167;&#167; 212 oder 213 der Insolvenzordnung eingestellt worden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in diesem Verfahren ein Insolvenzplan rechtskr&#228;ftig best&#228;tigt worden ist, der eine Unternehmensfortf&#252;hrung vorsieht,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bieter einen Antrag auf Er&#246;ffnung des Insolvenzverfahrens &#252;ber sein Verm&#246;gen gestellt hat, &#252;ber den das Insolvenzgericht noch nicht entschieden hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Restrukturierungsgericht die Restrukturierungssache des Bieters nach &#167; 33 Absatz 2 Satz 1 Nummer 1 des Unternehmensstabilisierungs- und -restrukturierungsgesetzes vom 22. Dezember 2020 (BGBl. I S. 3256) aufgehoben hat, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bieter im Schuldnerverzeichnis nach &#167; 882b der Zivilprozessordnung eingetragen ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001300000"/><a href="index-2.html#BJNR432800021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verfahren und Erteilung der Antragsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie f&#252;hrt bei jeder Ausschreibung das folgende Verfahren durch: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es &#246;ffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es pr&#252;ft die Zul&#228;ssigkeit der Gebote nach den &#167;&#167; 8, 10 und 11,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es bewertet die Gebote nach &#167; 9,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sortiert die Gebote entsprechend der erreichten Gesamtpunktzahl nach &#167; 9 Absatz 8 Satz 2 in absteigender Reihenfolge, beginnend mit dem Gebot mit der h&#246;chsten Bewertungspunktzahl und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es erteilt vier Monate nach dem Gebotstermin f&#252;r den jeweiligen sonstigen Energiegewinnungsbereich oder Teilbereich dem Gebot mit der h&#246;chsten Bewertungspunktzahl beziehungsweise im Fall eines Punktgleichstands nach Ma&#223;gabe des Absatzes 2 die Antragsberechtigung unter dem Vorbehalt des Widerrufs nach &#167; 15 Absatz 3.</div></dd></dl>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann vor Erteilung der Antragsberechtigung Fragen an den Bieter zu seinem Gebot stellen. Der Bieter muss die ihm gestellten Fragen innerhalb von zwei Wochen beantworten. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann eine l&#228;ngere Frist gew&#228;hren, wenn die Antwort aufwendig ist. Nicht fristgem&#228;&#223; oder nicht ausreichend beantwortete Fragen k&#246;nnen dazu f&#252;hren, dass das Bundesamt f&#252;r Seeschifffahrt und Hydrographie weniger Punkte vergibt, soweit die Erf&#252;llung der Kriterien nach &#167; 9 nicht hinreichend beurteilt werden kann.</div><div class="jurAbsatz">(2) Im Falle eines Punktgleichstands mehrerer Bieter nach den Kriterien in &#167; 9 erfolgt eine Bewertung des Beitrags des geplanten Projekts zur wirtschaftlichen Entwicklung. Der Bieter, der die meisten Kleinstunternehmen, kleinen und mittleren Unternehmen f&#252;r das Projekt zu besch&#228;ftigen plant, erh&#228;lt die Antragsberechtigung.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie erfasst f&#252;r jedes Gebot die vom Bieter &#252;bermittelten Angaben und Nachweise sowie f&#252;r das Gebot mit der h&#246;chsten Bewertungspunktzahl die Antragsberechtigung.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001400000"/><a href="index-2.html#BJNR432800021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Rechtsfolgen der Antragsberechtigung und Bekanntgabe der Antragsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Erteilung der Antragsberechtigung nach &#167; 12 Absatz 1 Satz 1 Nummer 5 hat der Bieter, dem die Antragsberechtigung erteilt wurde (antragsberechtigter Bieter), das ausschlie&#223;liche Recht zur Beantragung eines Planfeststellungsverfahrens nach den Bestimmungen des Teils 4 des Windenergie-auf-See-Gesetzes zur Errichtung und zum Betrieb von Windenergieanlagen auf See und von sonstigen Energiegewinnungsanlagen auf dem Bereich, f&#252;r den die Antragsberechtigung erteilt wurde. Im Planfeststellungsverfahren ist der antragsberechtigte Bieter an seine Angaben nach &#167; 8 aus dem Gebot gebunden. Weichen die Angaben in den Planunterlagen von den Angaben aus dem Gebot ab, die f&#252;r die Erteilung der Antragsberechtigung wesentlich waren, beendet die Planfeststellungsbeh&#246;rde das Verfahren durch ablehnenden Bescheid.</div><div class="jurAbsatz">(2) Wird eine Antragsberechtigung wegen Nichtigkeit, R&#252;cknahme, Widerruf, anderweitiger Aufhebung oder aus sonstigen Gr&#252;nden vor Einleitung des Planfeststellungsverfahrens oder w&#228;hrend der Durchf&#252;hrung des vorgenannten Planfeststellungsverfahrens unwirksam, so erlischt das Recht zur Beantragung eines Planfeststellungsverfahrens nach Absatz&#160;1; ein bereits eingeleitetes Planfeststellungsverfahren ist durch die Planfeststellungsbeh&#246;rde zu beenden. Wird eine Antragsberechtigung nach Beendigung des Planfeststellungsverfahrens und nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung f&#252;r Windenergieanlagen auf See und sonstige Energiegewinnungsanlagen auf dem ausgeschriebenen sonstigen Energiegewinnungsbereich oder Teilbereich durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie nach &#167; 15 Absatz 3 widerrufen oder aus den in Satz 1 genannten Gr&#252;nden unwirksam, so werden ein f&#252;r einen sonstigen Energiegewinnungsbereich oder Teilbereich bereits ergangener Planfeststellungsbeschluss oder eine bereits erteilte Plangenehmigung unwirksam.</div><div class="jurAbsatz">(3) Wird ganz oder teilweise ein Planfeststellungsverfahren durch ablehnenden Bescheid beendet oder ein Planfeststellungsbeschluss oder eine Plangenehmigung unwirksam, wird eine f&#252;r den betreffenden sonstigen Energiegewinnungsbereich oder Teilbereich erteilte Antragsberechtigung in dem gleichen Umfang unwirksam. Der ausgeschriebene sonstige Energiegewinnungsbereich oder Teilbereich soll grunds&#228;tzlich nach &#167; 5 erneut ausgeschrieben werden.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie gibt die Antragsberechtigung mit den folgenden Angaben auf seiner Internetseite bekannt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Gebotstermin der Ausschreibung, dem Energietr&#228;ger, f&#252;r den die Antragsberechtigung erteilt wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen der jeweils antragsberechtigten Bieter mit Angabe des sonstigen Energiegewinnungsbereichs oder Teilbereichs.</div></dd></dl>Die Antragsberechtigung ist eine Woche nach der &#246;ffentlichen Bekanntgabe nach Satz 1 als bekanntgegeben anzusehen.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie unterrichtet die Bieter, denen eine Antragsberechtigung erteilt wurde, unverz&#252;glich &#252;ber die Erteilung.</div><div class="jurAbsatz">(6) Die Erteilung der Antragsberechtigung durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie nach &#167; 12 Absatz 1 Satz 1 Nummer 5 berechtigt den antragsberechtigten Bieter zus&#228;tzlich zur Antragsstellung auf F&#246;rderung nach dem Programm zur F&#246;rderung der Erzeugung von gr&#252;nem Wasserstoff auf See.</div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001501119"/><a href="index-2.html#BJNR432800021BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Realisierungsfristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsberechtigte Bieter m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von zwei Monaten nach Unterrichtung &#252;ber die Erteilung der Antragsberechtigung nach &#167; 13 Absatz 5 ein Konzept f&#252;r ein Untersuchungsprogramm in Anlehnung an den &#8222;Standard Untersuchung der Auswirkungen von Offshore-Windenergieanlagen auf die Meeresumwelt (StUK 4)&#8220;, Stand 1. Oktober 2013<a name="FnR.F818470_05"></a><sup><a href="#F818470_05" class="FnR">5</a></sup> , zur Ermittlung der Auswirkungen auf die Meeresumwelt beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie einreichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von 24 Monaten nach Unterrichtung &#252;ber die Erteilung der Antragsberechtigung nach &#167; 13 Absatz 5 die zur Durchf&#252;hrung des Anh&#246;rungsverfahrens &#252;ber den Plan nach &#167; 73 Absatz 1 des Verwaltungsverfahrensgesetzes und &#167; 68 des Windenergie-auf-See-Gesetzes erforderlichen Unterlagen beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie einreichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von 24 Monaten nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie den Nachweis &#252;ber eine bestehende Finanzierung f&#252;r die Errichtung der im Planfeststellungsbeschluss oder der Plangenehmigung zugelassenen Anlagen erbringen; f&#252;r den Nachweis &#252;ber eine bestehende Finanzierung sind verbindliche Vertr&#228;ge &#252;ber die Bestellung der zu errichtenden Anlagen einschlie&#223;lich aller erforderlichen Nebeneinrichtungen vorzulegen, dabei gilt dies f&#252;r Fundamente, parkinterne Verkabelung sowie die Infrastruktur zum Transport der erzeugten finalen Energietr&#228;ger bis zum &#220;bergabepunkt nur, soweit diese jeweils im Konzept vorgesehen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens 36 Monate nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie den Nachweis erbringen, dass mit der Errichtung der Anlagen begonnen worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens 52 Monate nach Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie den Nachweis erbringen, dass die technische Betriebsbereitschaft der Anlagen insgesamt hergestellt worden ist; diese Anforderung ist erf&#252;llt, wenn die installierte Leistung der betriebsbereiten Anlagen mindestens zu 95 Prozent der im Planfeststellungsbeschluss oder in der Plangenehmigung genehmigten Menge entspricht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens nach sechs Betriebsjahren gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie den Nachweis erbringen, dass &#252;ber die ersten f&#252;nf Betriebsjahre die gemittelte produzierte Energiemenge mindestens 90 Prozent der nach &#167; 8 Absatz 2 im Angebot angegebenen Energiemenge des finalen Energietr&#228;gers am &#220;bergabepunkt entsprach.</div></dd></dl></div><div class="jurAbsatz">(2) Der antragsberechtigte Bieter kann eine Verl&#228;ngerung der Realisierungsfristen nach Absatz 1 Nummer 4 und 5 beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie beantragen. Der Antrag muss vor Ablauf der jeweils zu verl&#228;ngernden Frist nach Absatz 1 Nummer 4 oder Nummer 5 gestellt werden. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie verl&#228;ngert die Realisierungsfristen nach Absatz 1 Nummer 4 oder Nummer 5 einmalig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Verm&#246;gen eines Herstellers der Anlagen ein Insolvenzverfahren er&#246;ffnet worden ist oder Sicherungsma&#223;nahmen nach &#167; 21 der Insolvenzordnung angeordnet worden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Hersteller verbindliche Vertr&#228;ge &#252;ber die Lieferung von Anlagen des Herstellers abgeschlossen wurden.</div></dd></dl>Die Realisierungsfristen d&#252;rfen nicht um mehr als 18 Monate verl&#228;ngert werden.</div><div class="jurAbsatz">(3) Im Fall einer Fristverl&#228;ngerung nach Absatz 2 verl&#228;ngern sich die Fristen nach Absatz 1 Nummer 4 und 5 um die Dauer der Fristverl&#228;ngerung.</div></div><dl class="footnotes"><dt><a name="F818470_05"></a><a href="#FnR.F818470_05" class="Footnote"><span class="FootnoteSuper">5 </span></a></dt><dd>Herausgegeben vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie (BSH), Hamburg und Rostock, unter BSH Nr. 7003 und abrufbar &#252;ber die Homepage des BSH unter www.bsh.de.</dd></dl></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001600000"/><a href="index-2.html#BJNR432800021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Sanktionen bei Nichteinhaltung der Realisierungsfristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsberechtigte Bieter m&#252;ssen an den Bundeshaushalt jeweils eine P&#246;nale leisten, wenn eine Frist nach &#167; 14 Absatz 1 Nummer 2 bis 5 &#252;berschritten wurde. Antragsberechtigte Bieter m&#252;ssen dar&#252;ber hinaus eine P&#246;nale an den Bundeshaushalt leisten, wenn die &#252;ber die ersten f&#252;nf Betriebsjahre gemittelte produzierte Energiemenge weniger als 90 Prozent der nach &#167; 8 Absatz 2 im Gebot angegebenen Energiemenge des finalen Energietr&#228;gers am &#220;bergabepunkt entsprach.</div><div class="jurAbsatz">(2) Die H&#246;he der P&#246;nale entspricht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verst&#246;&#223;en gegen die Frist nach &#167; 14 Absatz 1 Nummer 2 30 Prozent der geleisteten Sicherheit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verst&#246;&#223;en gegen die Frist nach &#167; 14 Absatz 1 Nummer 3 50 Prozent der geleisteten Sicherheit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verst&#246;&#223;en gegen die Frist nach &#167; 14 Absatz 1 Nummer 4 70 Prozent der geleisteten Sicherheit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verst&#246;&#223;en gegen die Frist nach &#167; 14 Absatz 1 Nummer 5 dem Wert, der sich aus dem Betrag der verbleibenden Sicherheit multipliziert mit dem Quotienten aus der installierten Leistung der nicht betriebsbereiten Anlagen und der gesamten im Planfeststellungsbeschluss genehmigten Menge ergibt, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Abweichung der produzierten Energiemenge nach Absatz 1 Satz 2 30 Prozent der geleisteten Sicherheit.</div></dd></dl></div><div class="jurAbsatz">(3) Unbeschadet der P&#246;nalen nach den Abs&#228;tzen 1 und 2 widerruft das Bundesamt f&#252;r Seeschifffahrt und Hydrographie die Antragsberechtigung, wenn der antragsberechtigte Bieter eine der folgenden Fristen nicht einh&#228;lt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frist nach &#167; 14 Absatz 1 Nummer 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frist nach &#167; 14 Absatz 1 Nummer 4 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 14 Absatz 2 verl&#228;ngerte Frist von &#167; 14 Absatz 1 Nummer 4.</div></dd></dl></div><div class="jurAbsatz">(4) P&#246;nalen nach Absatz 1 in Verbindung mit Absatz 2 Nummer 1 bis 4 sind nicht zu leisten und das Bundesamt f&#252;r Seeschifffahrt und Hydrographie darf den Zuschlag nicht nach Absatz 3 widerrufen, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der antragsberechtigte Bieter ohne eigenes Verschulden verhindert war, die betreffende Frist einzuhalten, wobei ihm das Verschulden s&#228;mtlicher von ihm im Zusammenhang mit der Errichtung der Windenergieanlagen auf See oder der sonstigen Energiegewinnungsanlagen beauftragter Personen, einschlie&#223;lich s&#228;mtlicher unterbeauftragter Personen, zugerechnet wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es nach den Umst&#228;nden des Einzelfalles &#252;berwiegend wahrscheinlich ist, dass der antragsberechtigte Bieter mit Wegfall des Hinderungsgrunds willens und wirtschaftlich und technisch in der Lage ist, die Windenergieanlagen auf See und die sonstigen Energiegewinnungsanlagen unverz&#252;glich zu errichten.</div></dd></dl></div><div class="jurAbsatz">(5) Es wird vermutet, dass die S&#228;umnis einer Frist nach &#167; 14 Absatz 1 auf einem Verschulden des antragsberechtigten Bieters oder dem Verschulden der von ihm im Zusammenhang mit der Errichtung der Windenergieanlagen auf See oder sonstigen Energiegewinnungsanlagen beauftragten Personen, einschlie&#223;lich s&#228;mtlicher unterbeauftragter Personen, beruht.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie muss auf Antrag des antragsberechtigten Bieters <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorliegen der Voraussetzungen nach Absatz 4 feststellen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 14 Absatz 1 ma&#223;geblichen Fristen im erforderlichen Umfang verl&#228;ngern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001700000"/><a href="index-2.html#BJNR432800021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Erstattung von Sicherheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie gibt unverz&#252;glich die von dem Bieter nach &#167; 7 hinterlegten Sicherheiten f&#252;r ein bestimmtes Gebot zur&#252;ck, wenn der Bieter f&#252;r dieses Gebot keine Antragsberechtigung nach &#167; 12 Absatz 1 Satz 1 Nummer 5 erhalten hat.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie gibt unverz&#252;glich die nach &#167; 7 hinterlegten Sicherheiten des antragsberechtigten Bieters zur&#252;ck, wenn und soweit dieser <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 14 Absatz 1 Nummer 5 den Nachweis &#252;ber die technische Betriebsbereitschaft der Anlagen erbracht hat und die Einbehaltung der Sicherheit nicht l&#228;nger in vollem Umfang zur Erf&#252;llung und Absicherung von Anspr&#252;chen auf weitere P&#246;nalen erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 14 Absatz 1 Nummer 6 den Nachweis &#252;ber die gemittelte produzierte Energiemenge der Anlagen erbracht hat und diese mindestens 90 Prozent der nach &#167; 8 Absatz 2 im Angebot angegebenen Energiemenge des finalen Energietr&#228;gers am &#220;bergabepunkt entsprach oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine P&#246;nale nach &#167; 15 Absatz 1 geleistet hat und die Einbehaltung der Sicherheit nicht l&#228;nger zur Erf&#252;llung und Absicherung von Anspr&#252;chen auf weitere P&#246;nalen erforderlich ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR432800021BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR432800021BJNE001800000"/><a href="index-2.html#BJNR432800021BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Oktober 2021 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
