<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 NatPVorpBlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514660990BJNE000300307"/><a href="index-2.html#DDNR514660990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung des Nationalparkes Vorpommersche Boddenlandschaft<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gebiet stellt einen charakteristischen Ausschnitt der vorpommerschen Boddenlandschaft dar. Es setzt sich aus den Teilen Dar&#223;, Zingst, Bock, Insel Hiddensee sowie einer Reihe von kleineren Inseln und Halbinseln zusammen. Gro&#223;e Areale nehmen Wasserfl&#228;chen ein: &#252;ber 400 qkm Ostseefl&#228;che bis zur 10 m-Tiefenlinie, in dem sich die K&#252;stendynamik vollzieht, die Au&#223;enbodden vor der westr&#252;genschen K&#252;ste sowie Teile der Barther Boddenkette als Binnenbodden. Die K&#252;sten sind gr&#246;&#223;tenteils als Flachk&#252;sten ausgebildet, lediglich die Nordspitze von Hiddensee weist eine imposante Steilk&#252;ste auf. Die Prozesse der Landabtragung und der Neulandbildung sind besonders eindrucksvoll an der West- und Nordk&#252;ste des Dar&#223; sowie am Bock und auf Hiddensee zu beobachten. Sandhaken, zum Teil offene D&#252;nen und das Windwatt am Bock sind charakteristische Oberfl&#228;chenformenelemente, die an keiner anderen Stelle der deutschen Ostseek&#252;ste in dieser Vielfalt vereint sind. Gro&#223;e Waldgebiete bedecken den Alt- und Neudar&#223; sowie Teile der Sundischen Wiese auf Zingst, w&#228;hrend f&#252;r Hiddensee und Westr&#252;gen die Waldarmut typisch ist. Landwirtschaftliche Nutzfl&#228;che ist vor allem in Form von Gr&#252;nland verbreitet, als sogenanntes Salzgr&#252;nland in allen der &#220;berflutung zug&#228;nglichen Stellen, w&#228;hrend reine Ackernutzung nur an der westr&#252;genschen K&#252;ste kleinfl&#228;chig vorkommt. Hutungen auf Mineralb&#246;den mit charakteristischen Pflanzengesellschaften sind besonders auf Hiddensee ausgepr&#228;gt, wo auch Heiden und Magerrasen als historische Kulturlandschaftselemente einen gr&#246;&#223;eren Raum einnehmen. Das Gebiet weist insgesamt einen hohen Grad von Nat&#252;rlichkeit auf.</div><div class="jurAbsatz">(2) Die Grenze des Nationalparks hat folgenden Verlauf: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im Westen:</span> Von der 1.500 m vor dem Dar&#223;er Weststrand liegenden Spierentonne (gsg - Topzeichen West, befeuert) der generalisierten 10 m-Tiefenlinie folgend bis zur Pos. 54 Grad 33' N, 12 Grad 32' E n&#246;rdlich Dar&#223;er Ort.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im Norden:</span> Von letztgenannter Position in &#246;stlicher Richtung bis zur Pos. 54 Grad 33' N, 12 Grad 36' E nord&#246;stlich Dar&#223;er Ort. Weiter der generalisierten 10 m-Tiefenlinie folgend bis zur Pos. 54 Grad 30' N, 12 Grad 4' E n&#246;rdlich Zingst, zur Pos. 54 Grad 30' N, 12 Grad 50' E n&#246;rdlich der Hohen D&#252;ne Pramort und zur Pos. 54 Grad 34' N, 12 Grad 54' E im Seegebiet westlich von Hiddensee. Der n&#246;rdlichste Punkt der Grenze liegt 500 m seew&#228;rts der Nordspitze Hiddensee bei Pos. 54 Grad 36,7' N, 13 Grad 8,1' E, von hier verl&#228;uft sie in s&#252;d&#246;stlicher Richtung, den Bug auf H&#246;he Eckort querend, zur Tonne 52 im Rassower Strom.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im Osten:</span> Von letztgenannter Position dem Fahrwasser auslaufend folgend &#252;ber Tonne 38 bis zur Tonne 28 und in gerader Linie zum Steinort (Unterfeuer). Weiter in s&#252;dlicher Richtung bis zum Ufer des Schaproder Boddens. Die Grenze auf dem Inselkern von R&#252;gen folgt den Kliffoberkanten bzw. Deichkronen, zun&#228;chst bis westlich L&#252;&#223;witz und weiter bis zum Bessiner Haken. Von L&#252;&#223;witz den Ortsverbindungswegen folgend &#252;ber Unrow - Landow - Du&#223;witz bis zum S&#252;dufer der Pribowschen Wedde. Die Inseln &#214;he, Heuwiese und Liebitz sowie die Au&#223;endeichsfl&#228;chen der Insel Ummanz sind in den Nationalpark einbezogen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im S&#252;den:</span> Vom Bessiner Haken in gerader Linie zum n&#246;rdlichsten Festlandpunkt am S&#252;dufer der Prohner Wiek und weiter der Kliffoberkante bzw. Deichkrone folgend &#252;ber Klausdorf - Barh&#246;ft - Wendisch Langendorf bis Kinnbackenhagen. Im Grabow und im Barther Bodden folgt die Grenze dem betonnten Fahrwasser (Nordseite) ab Tonne 81 bis Tonne 57. Von Tonne 57 in westlicher Richtung bis zur S&#252;dostecke der Halbinsel Bresewitz und weiter in n&#246;rdlicher Richtung der Deichkrone folgend bis Leuschenort. Von dort in s&#252;d-westlicher Richtung (Linie) am Nordrand der Ortslage Michaelsdorf entlang zum Ufer des Saaler Boddens; dann in S&#252;drichtung entlang der Kliffoberkante bzw. Deichkrone bis zum Hafen Neuendorf. Von dort, die Neundorfer und Borner B&#252;lten einschlie&#223;end, bis zur Deichkrone 500 m s&#252;dwestlich des Ortsrandes Born. Die weitere Grenze verl&#228;uft am Nordufer des Koppelstromes unter Ausgrenzung der im Zusammenhang bebauten Fl&#228;che des Ortes Born entlang der Landstra&#223;e 1. Ordnung bis zur Zufahrt der Jugendherberge Ibenhorst und von dort der s&#252;dlichen Waldgrenze des Dar&#223;waldes folgend bis zu der unter Abs. 2 Nr. 1 genannten Spierentonne.</div></dd></dl></div><div class="jurAbsatz">(3) Die im Zusammenhang bebauten Ortschaften, die innerhalb der unter Abs. 2 beschriebenen Grenzen liegen, geh&#246;ren einschlie&#223;lich ihrer n&#228;chsten Umgebung nicht zum Nationalpark.</div><div class="jurAbsatz">(4) Die Grenze des Nationalparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar&#252;ber hinaus ist die Grenze des Nationalparkes in der topographischen Karte 1:25.000 rot eingetragen, die bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt wird und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Nationalparkverwaltung und bei den Kreisverwaltungen Ribnitz-Damgarten, Stralsund-Land und R&#252;gen. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
