<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 KapResV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005800019BJNE002000000"/><a href="index-2.html#BJNR005800019BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung des Verfahrens der Beschaffung, des Einsatzes und der Abrechnung einer Kapazitätsreserve (Kapazitätsreserveverordnung - KapResV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zuschlag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bertragungsnetzbetreiber sollen den Zuschlag sp&#228;testens 75 Tage nach dem jeweiligen Gebotstermin erteilen. &#220;berschreiten die &#220;bertragungsnetzbetreiber die Frist nach Satz 1, m&#252;ssen sie dies unverz&#252;glich auf der gemeinsamen Internetplattform unter Angabe der zu erwartenden Verz&#246;gerung bekannt machen und die Bundesnetzagentur &#252;ber die Gr&#252;nde f&#252;r die Verz&#246;gerung unterrichten.</div><div class="jurAbsatz">(2) Mit Erteilung des Zuschlags wird zwischen dem Anschluss-&#220;bertragungsnetzbetreiber und dem Bieter, dessen Gebot einen Zuschlag erhalten hat, ein Vertrag zu den im Rahmen der Bekanntmachung ver&#246;ffentlichten Standardbedingungen (Kapazit&#228;tsreservevertrag) unter der aufschiebenden Bedingung geschlossen, dass der Bieter die Zweitsicherheit nach &#167; 10 Absatz 2 fristgerecht und vollst&#228;ndig leistet.</div><div class="jurAbsatz">(3) &#220;berschreitet die Summe der Gebotsmengen aller zul&#228;ssigen Gebote den Umfang der nach &#167; 7 zu beschaffenden Reserveleistung nicht, m&#252;ssen die &#220;bertragungsnetzbetreiber allen zul&#228;ssigen Geboten einen Zuschlag erteilen.</div><div class="jurAbsatz">(4) &#220;berschreitet die Summe der Gebotsmengen aller zul&#228;ssigen Gebote den Umfang der nach &#167; 7 zu beschaffenden Reserveleistung, m&#252;ssen die &#220;bertragungsnetzbetreiber den Zuschlag nach dem Verfahren nach den Abs&#228;tzen 5 und 6 erteilen.</div><div class="jurAbsatz">(5) Die &#220;bertragungsnetzbetreiber erstellen eine Rangfolge der zul&#228;ssigen Gebote. Der Rang eines Gebots bestimmt sich nach dem jeweiligen Gebotswert, hilfsweise nach der jeweiligen Gebotsmenge, im Falle von Erzeugungsanlagen &#228;u&#223;erst hilfsweise nach dem jeweiligen Wirkungsgrad bei Netto-Nennleistung und im &#220;brigen nach Los. Bei Geboten mit unterschiedlichen Gebotswerten bestimmt sich der Rang nach dem jeweiligen Gebotswert in aufsteigender Reihenfolge, beginnend mit dem Gebot mit dem niedrigsten Gebotswert. Bei Geboten mit gleichem Gebotswert bestimmt sich der Rang nach der jeweiligen Gebotsmenge in aufsteigender Reihenfolge, beginnend mit dem Gebot mit der niedrigsten Gebotsmenge. Sind Gebotswert und Gebotsmenge gleich, entscheidet im Falle der Gleichrangigkeit von Erzeugungsanlagen der h&#246;here Nettowirkungsgrad &#252;ber den Rang, in allen anderen F&#228;llen entscheidet das Los &#252;ber den Rang. Sind Gebotswert, Gebotsmenge und Wirkungsgrad von Erzeugungsanlagen gleich, entscheidet das Los &#252;ber den Rang.</div><div class="jurAbsatz">(6) Die &#220;bertragungsnetzbetreiber erteilen den zul&#228;ssigen Geboten in der Rangfolge nach Absatz 5 Satz 1 einen Zuschlag im Umfang der jeweiligen Gebotsmenge bis die nach &#167; 7 zu beschaffende Reserveleistung durch den Zuschlag zu einem Gebot erreicht oder erstmals &#252;berschritten ist (Zuschlagsgrenze). Geboten oberhalb der Zuschlagsgrenze wird kein Zuschlag erteilt. Abweichend von Satz 1 erteilen die &#220;bertragungsnetzbetreiber keinen weiteren Zuschlag, wenn 95 Prozent der zu beschaffenden Reserveleistung erreicht sind und mit einem weiteren Zuschlag die zu beschaffende Reserveleistung um mehr als 5 Prozent &#252;berschritten w&#252;rde.</div><div class="jurAbsatz">(7) Die &#220;bertragungsnetzbetreiber m&#252;ssen Bieter, deren Gebote einen Zuschlag erhalten haben, unverz&#252;glich &#252;ber den Vertragsschluss unterrichten.</div><div class="jurAbsatz">(8) Wird ein Vertrag nicht wirksam, weil der Bieter die Zweitsicherheit nach &#167; 10 Absatz 2 nicht, nicht vollst&#228;ndig oder nicht rechtzeitig geleistet hat, m&#252;ssen die &#220;bertragungsnetzbetreiber das Verfahren wieder er&#246;ffnen und den in der Rangfolge nach Absatz 5 n&#228;chsten Geboten einen Zuschlag erteilen, bis die Zuschlagsgrenze erreicht oder &#252;berschritten ist.</div><div class="jurAbsatz">(9) Unterschreitet die Summe der Gebotsmengen aller wirksam geschlossenen Vertr&#228;ge den Umfang der nach &#167; 7 zu beschaffenden Reserveleistung, sollen die &#220;bertragungsnetzbetreiber innerhalb eines angemessenen Zeitraums eine Nachbeschaffung nach &#167; 23 durchf&#252;hren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
