<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WOS - Zweite Verordnung zur Durchführung des Betriebsverfassungsgesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR059400002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zweite Verordnung zur Durchf&#252;hrung des Betriebsverfassungsgesetzes</span> <span class="jnkurzueamtabk"> (Wahlordnung Seeschifffahrt - WOS)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WOS</p><p>Ausfertigungsdatum: 07.02.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wahlordnung Seeschifffahrt vom 7. Februar 2002 (BGBl. I S. 594), die durch Artikel 2 der Verordnung vom 8. Oktober 2021 (BGBl. I S. 4640) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 V v. 8.10.2021 I 4640</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR059400002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 16. 2.2002 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000000000"/><a href="index-2.html#BJNR059400002BJNE000000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 126 des Betriebsverfassungsgesetzes in der Fassung der Bekanntmachung vom 25. September 2001 (BGBl. I S. 2518) verordnet das Bundesministerium f&#252;r Arbeit und Sozialordnung:</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE006200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE006200000"/><a href="index-2.html#BJNR059400002BJNE006200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="40%" /><col align="left" width="40%" /><col align="left" width="20%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Erster Teil</td><td align="left" valign="top" charoff="50">Wahl der Bordvertretung</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 1-31</td></tr><tr><td align="left" valign="top" charoff="50">Erster Abschnitt</td><td align="left" valign="top" charoff="50">Allgemeine Vorschriften</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 1-18</td></tr><tr><td align="left" valign="top" charoff="50">Zweiter Abschnitt</td><td align="left" valign="top" charoff="50">Besondere Vorschriften f&#252;r die Wahl mehrerer Mitglieder der Bordvertretung</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 19 - 26</td></tr><tr><td align="left" valign="top" charoff="50">Erster Unterabschnitt</td><td align="left" valign="top" charoff="50">Wahlvorschl&#228;ge</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 19, 20</td></tr><tr><td align="left" valign="top" charoff="50">Zweiter Unterabschnitt</td><td align="left" valign="top" charoff="50">Wahlverfahren bei mehreren Vorschlagslisten (Verh&#228;ltniswahl)</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 21 - 23</td></tr><tr><td align="left" valign="top" charoff="50">Dritter Unterabschnitt</td><td align="left" valign="top" charoff="50">Wahlverfahren bei nur einer Vorschlagsliste (Mehrheitswahl)</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 24 - 26</td></tr><tr><td align="left" valign="top" charoff="50">Dritter Abschnitt</td><td align="left" valign="top" charoff="50">Besondere Vorschriften f&#252;r die Wahl nur eines Mitglieds der Bordvertretung (Mehrheitswahl)</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 27 - 30</td></tr><tr><td align="left" valign="top" charoff="50">Vierter Abschnitt</td><td align="left" valign="top" charoff="50">Verk&#252;rztes Wahlverfahren gem&#228;&#223; &#167; 115 Abs. 2 Nr. 6 des Gesetzes</td><td align="left" valign="bottom" charoff="50">&#167; 31</td></tr><tr><td align="left" valign="top" charoff="50">Zweiter Teil</td><td align="left" valign="top" charoff="50">Wahl des Seebetriebsrats</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 32 - 58</td></tr><tr><td align="left" valign="top" charoff="50">Erster Abschnitt</td><td align="left" valign="top" charoff="50">Allgemeine Vorschriften</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 32 - 56</td></tr><tr><td align="left" valign="top" charoff="50">Zweiter Abschnitt</td><td align="left" valign="top" charoff="50">Besondere Vorschriften</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 57, 58</td></tr><tr><td align="left" valign="top" charoff="50">Dritter Teil</td><td align="left" valign="top" charoff="50">&#220;bergangs- und Schlussvorschriften</td><td align="left" valign="bottom" charoff="50">&#167;&#167; 59, 60</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG000100000"/><h2><span>Erster Teil</span><br /><span>Wahl der Bordvertretung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG000200000"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000100000"/><a href="index-2.html#BJNR059400002BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Wahlvorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leitung der Wahl der Bordvertretung obliegt dem Wahlvorstand. Dieser hat bei der Durchf&#252;hrung der Wahl auf die Erfordernisse des ordnungsgem&#228;&#223;en Schiffsbetriebs zu achten. Der Kapit&#228;n hat dem Wahlvorstand die f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Wahl erforderlichen Ausk&#252;nfte zu erteilen und die erforderlichen Unterlagen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Der Wahlvorstand kann sich eine schriftliche Gesch&#228;ftsordnung geben. Er kann Wahlberechtigte als Wahlhelferinnen und Wahlhelfer zu seiner Unterst&#252;tzung bei der Durchf&#252;hrung der Stimmabgabe und bei der Ausz&#228;hlung der Stimmen heranziehen.</div><div class="jurAbsatz">(3) Die Beschl&#252;sse des Wahlvorstands werden mit einfacher Stimmenmehrheit seiner stimmberechtigten Mitglieder gefasst. &#220;ber jede Sitzung des Wahlvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der gefassten Beschl&#252;sse enth&#228;lt. Die Niederschrift ist von der oder dem Vorsitzenden und einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000201126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000201126"/><a href="index-2.html#BJNR059400002BJNE000201126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">W&#228;hlerliste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat f&#252;r jede Wahl der Bordvertretung eine Liste der Wahlberechtigten (W&#228;hlerliste), getrennt nach den Geschlechtern, aufzustellen. Die Wahlberechtigten sollen mit Familiennamen, Vornamen und Geburtsdatum in alphabetischer Reihenfolge aufgef&#252;hrt werden. Der Wahlvorstand hat die W&#228;hlerliste bis zum Abschluss der Stimmabgabe zu berichtigen, wenn ein Besatzungsmitglied den Dienst an Bord aufnimmt oder beendet.</div><div class="jurAbsatz">(2) Wahlberechtigt und w&#228;hlbar sind nur Besatzungsmitglieder, die in die W&#228;hlerliste eingetragen sind. In der W&#228;hlerliste sind nach Ma&#223;gabe des &#167; 115 Absatz 2 Nummer 1 und 2 des Gesetzes die aktiv und passiv Wahlberechtigten auszuweisen.</div><div class="jurAbsatz">(3) Ein Abdruck der W&#228;hlerliste und ein Abdruck dieser Verordnung sind vom Tage der Einleitung der Wahl (&#167; 5 Abs. 1 Satz 2) bis zum Abschluss der Stimmabgabe an geeigneter Stelle an Bord zur Einsichtnahme auszulegen. Der Abdruck der W&#228;hlerliste soll die Geburtsdaten der Wahlberechtigten nicht enthalten. Erg&#228;nzend kann der Abdruck der W&#228;hlerliste und der Verordnung mittels der an Bord vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. Die Bekanntmachung ausschlie&#223;lich in elektronischer Weise ist nur zul&#228;ssig, wenn alle Besatzungsmitglieder von der Bekanntmachung Kenntnis erlangen k&#246;nnen und Vorkehrungen getroffen werden, dass &#196;nderungen der Bekanntmachung nur vom Wahlvorstand vorgenommen werden k&#246;nnen.</div><div class="jurAbsatz">(4) Der Wahlvorstand soll daf&#252;r sorgen, dass ausl&#228;ndische Besatzungsmitglieder, die der deutschen Sprache nicht m&#228;chtig sind, rechtzeitig &#252;ber die Wahl der Bordvertretung, insbesondere &#252;ber die Bedeutung der W&#228;hlerliste, &#252;ber die Aufstellung von Wahlvorschl&#228;gen und &#252;ber die Stimmabgabe in geeigneter Weise unterrichtet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000301126"/><a href="index-2.html#BJNR059400002BJNE000301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einspr&#252;che gegen die W&#228;hlerliste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einspr&#252;che gegen die Richtigkeit der W&#228;hlerliste k&#246;nnen mit Wirksamkeit f&#252;r die Wahl der Bordvertretung nur vor Ablauf von 48 Stunden seit Erlass des Wahlausschreibens beim Wahlvorstand eingelegt werden.</div><div class="jurAbsatz">(2) &#220;ber Einspr&#252;che nach Absatz 1 hat der Wahlvorstand unverz&#252;glich zu entscheiden. Wird ein Einspruch f&#252;r begr&#252;ndet erachtet, so ist die W&#228;hlerliste zu berichtigen. Die Entscheidung des Wahlvorstands ist dem Besatzungsmitglied, das den Einspruch eingelegt hat, unverz&#252;glich, sp&#228;testens jedoch bis zum Beginn der Stimmabgabe, schriftlich mitzuteilen.</div><div class="jurAbsatz">(3) Die W&#228;hlerliste kann nach Ablauf der Einspruchsfrist nur bei Schreibfehlern, offenbaren Unrichtigkeiten und in Erledigung rechtzeitig eingelegter Einspr&#252;che bis zum Abschluss der Stimmabgabe berichtigt werden; &#167; 2 Abs. 1 Satz 3 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000400000"/><a href="index-2.html#BJNR059400002BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bestimmung der Mindestsitze f&#252;r das Geschlecht in der Minderheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand stellt fest, welches Geschlecht von seinem zahlenm&#228;&#223;igen Verh&#228;ltnis an Bord in der Minderheit ist. Sodann errechnet der Wahlvorstand den Mindestanteil der Sitze in der Bordvertretung f&#252;r das Geschlecht in der Minderheit (&#167; 115 Abs. 2 i.V.m. &#167; 15 Abs. 2 des Gesetzes) nach den Grunds&#228;tzen der Verh&#228;ltniswahl. Zu diesem Zweck werden die Zahlen der am Tage des Erlasses des Wahlausschreibens an Bord besch&#228;ftigten Frauen und M&#228;nner in einer Reihe nebeneinander gestellt und beide durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuf&#252;hren, bis h&#246;here Teilzahlen f&#252;r die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</div><div class="jurAbsatz">(2) Unter den so gefundenen Teilzahlen werden so viele H&#246;chstzahlen ausgesondert und der Gr&#246;&#223;e nach geordnet, wie Mitglieder der Bordvertretung zu w&#228;hlen sind. Das Geschlecht in der Minderheit erh&#228;lt so viele Mitgliedersitze zugeteilt, wie H&#246;chstzahlen auf es entfallen. Wenn die niedrigste in Betracht kommende H&#246;chstzahl auf beide Geschlechter zugleich entf&#228;llt, so entscheidet das Los dar&#252;ber, welchem Geschlecht dieser Sitz zuf&#228;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000501126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000501126"/><a href="index-2.html#BJNR059400002BJNE000501126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Wahlausschreiben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unverz&#252;glich, jedoch nicht vor Ablauf von 24 Stunden seit seiner Bestellung, erl&#228;sst der Wahlvorstand ein Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen ist. Mit Erlass des Wahlausschreibens ist die Wahl der Bordvertretung eingeleitet.</div><div class="jurAbsatz">(2) Das Wahlausschreiben muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt (Datum und Uhrzeit) seines Erlasses;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort, an dem die W&#228;hlerliste und diese Verordnung an Bord ausliegen, sowie im Fall der Bekanntmachung in elektronischer Weise (&#167; 2 Abs. 3 Satz 3 und 4) wo und wie von der W&#228;hlerliste und der Verordnung Kenntnis genommen werden kann;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass wahlberechtigt und w&#228;hlbar nur ist, wer in die W&#228;hlerliste eingetragen ist, und dass Einspr&#252;che gegen die W&#228;hlerliste nur vor Ablauf von 48 Stunden seit dem Erlass des Wahlausschreibens beim Wahlvorstand eingelegt werden k&#246;nnen; der Zeitpunkt des Ablaufs der Frist ist anzugeben, verbunden mit einem Hinweis auf die Anfechtungsausschlussgr&#252;nde nach &#167; 19 Absatz 3 Satz 1 und 2 des Gesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anteil der Geschlechter und den Hinweis, dass das Geschlecht in der Minderheit in der Bordvertretung mindestens entsprechend seinem zahlenm&#228;&#223;igen Verh&#228;ltnis vertreten sein muss, wenn die Bordvertretung aus mindestens drei Mitgliedern besteht (&#167; 115 Abs. 2 i.V.m. &#167; 15 Abs. 2 des Gesetzes);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der zu w&#228;hlenden Mitglieder der Bordvertretung (&#167; 115 Abs. 2 Nr. 3, &#167; 11 des Gesetzes) sowie die auf das Geschlecht in der Minderheit entfallenden Mindestsitze in der Bordvertretung (&#167; 15 Abs. 2 des Gesetzes);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mindestzahl von Besatzungsmitgliedern, von denen ein Wahlvorschlag unterzeichnet sein muss (&#167; 14 Abs. 4 des Gesetzes);</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Wahlvorschlag einer an Bord vertretenen Gewerkschaft von zwei Beauftragten unterzeichnet sein muss (&#167; 14 Abs. 5 des Gesetzes);</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Wahlvorschl&#228;ge in Form von Vorschlagslisten einzureichen sind, wenn mehrere Mitglieder der Bordvertretung zu w&#228;hlen sind;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass ein Wahlvorschlag mindestens doppelt so viele Bewerberinnen oder Bewerber aufweisen soll, wie in dem Wahlgang Mitglieder der Bordvertretung zu w&#228;hlen sind;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Wahlvorschl&#228;ge vor Ablauf von 48 Stunden seit dem Erlass des Wahlausschreibens beim Wahlvorstand einzureichen sind; der Zeitpunkt des Ablaufs der Frist ist anzugeben;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Stimmabgabe an Wahlvorschl&#228;ge gebunden ist und dass nur solche Wahlvorschl&#228;ge ber&#252;cksichtigt werden, die fristgerecht beim Wahlvorstand eingegangen sind;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Wahlvorschl&#228;ge, Ort und Zeitpunkt der Stimmabgabe sowie Ort, Tag und Zeit der &#246;ffentlichen Stimmausz&#228;hlung in gleicher Weise wie das Wahlausschreiben durch besonderen Aushang bekannt gemacht werden;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort, an dem der Wahlvorstand an Bord erreichbar ist, und die Namen seiner Mitglieder.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Abdruck des Wahlausschreibens ist vom Zeitpunkt seines Erlasses bis zum Abschluss der Stimmabgabe an einer oder mehreren geeigneten, den Wahlberechtigten zug&#228;nglichen Stellen vom Wahlvorstand auszuh&#228;ngen und in gut lesbarem Zustand zu erhalten. Erg&#228;nzend kann das Wahlausschreiben mittels der an Bord vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. &#167; 2 Abs. 3 Satz 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000600000"/><a href="index-2.html#BJNR059400002BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Wahlvorschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Wahl der Bordvertretung k&#246;nnen die Wahlberechtigten vor Ablauf von 48 Stunden seit Erlass des Wahlausschreibens Wahlvorschl&#228;ge einreichen.</div><div class="jurAbsatz">(2) Auf dem Wahlvorschlag sind Familienname, Vorname, Geburtsdatum und Art der Besch&#228;ftigung der Bewerberinnen oder Bewerber anzugeben.</div><div class="jurAbsatz">(3) Dem Wahlvorschlag ist die schriftliche Zustimmung der in ihm aufgef&#252;hrten Bewerberinnen und Bewerber zur Aufnahme in den Wahlvorschlag beizuf&#252;gen.</div><div class="jurAbsatz">(4) Aus dem Wahlvorschlag soll zu ersehen sein, welcher Unterzeichner zur Vertretung des Vorschlags gegen&#252;ber dem Wahlvorstand und zur Entgegennahme von Erkl&#228;rungen des Wahlvorstands berechtigt ist (Listenvertreterin, Listenvertreter). Fehlt eine Angabe hier&#252;ber, so gilt die Unterzeichnerin oder der Unterzeichner als berechtigt, die oder der an erster Stelle steht.</div><div class="jurAbsatz">(5) Der Wahlvorschlag kann mit einem Kennwort versehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000700000"/><a href="index-2.html#BJNR059400002BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Wahlvorschl&#228;ge der Gewerkschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Wahlvorschlag einer an Bord vertretenen Gewerkschaft (&#167; 14 Abs. 3 des Gesetzes) gelten &#167; 6 sowie die &#167;&#167; 8 bis 31 entsprechend.</div><div class="jurAbsatz">(2) Der Wahlvorschlag einer Gewerkschaft ist ung&#252;ltig, wenn er nicht von zwei Beauftragten der Gewerkschaft unterzeichnet ist (&#167; 14 Abs. 5 des Gesetzes).</div><div class="jurAbsatz">(3) Die oder der an erster Stelle unterzeichnete Beauftragte gilt als Listenvertreterin oder Listenvertreter. Die Gewerkschaft kann ein Besatzungsmitglied, das ihr angeh&#246;rt, als Listenvertreterin oder Listenvertreter benennen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000800000"/><a href="index-2.html#BJNR059400002BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Behandlung der Wahlvorschl&#228;ge durch den Wahlvorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat bei &#220;berbringen des Wahlvorschlags oder, falls dieser auf andere Weise eingereicht wird, der Listenvertreterin oder dem Listenvertreter den Zeitpunkt der Einreichung schriftlich zu best&#228;tigen.</div><div class="jurAbsatz">(2) Der Wahlvorstand hat Wahlvorschl&#228;ge, die nicht mit einem Kennwort versehen sind, mit Familiennamen und Vornamen des oder der an erster Stelle benannten Bewerberin oder Bewerbers zu bezeichnen. Er hat die Wahlvorschl&#228;ge unverz&#252;glich zu pr&#252;fen und bei Ung&#252;ltigkeit oder Beanstandungen die Listenvertreterin oder den Listenvertreter unverz&#252;glich schriftlich unter Angabe der Gr&#252;nde zu unterrichten.</div><div class="jurAbsatz">(3) Hat ein Wahlberechtigter mehrere Wahlvorschl&#228;ge unterzeichnet, so hat er auf Aufforderung des Wahlvorstands binnen einer ihm gesetzten angemessenen Frist, sp&#228;testens jedoch vor Ablauf von sechs Stunden, zu erkl&#228;ren, welche Unterschrift er aufrechterh&#228;lt. Unterbleibt die fristgerechte Erkl&#228;rung, so wird sein Name auf dem zuerst eingereichten Wahlvorschlag gez&#228;hlt und auf den &#252;brigen Wahlvorschl&#228;gen gestrichen; sind mehrere Wahlvorschl&#228;ge, die von demselben Wahlberechtigten unterzeichnet sind, gleichzeitig eingereicht worden, so entscheidet das Los dar&#252;ber, auf welchem Wahlvorschlag die Unterschrift gilt.</div><div class="jurAbsatz">(4) Ist der Name einer Bewerberin oder eines Bewerbers mit ihrer oder seiner schriftlichen Zustimmung auf mehreren Vorschlagslisten (&#167; 19 Abs. 1) aufgef&#252;hrt, so hat diese Person auf Aufforderung des Wahlvorstands binnen einer ihr gesetzten angemessenen Frist, sp&#228;testens jedoch vor Ablauf von sechs Stunden, zu erkl&#228;ren, welche Bewerbung sie aufrechterh&#228;lt. Unterbleibt die fristgerechte Erkl&#228;rung, so ist die Bewerberin oder der Bewerber auf s&#228;mtlichen Vorschlagslisten zu streichen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE000900000"/><a href="index-2.html#BJNR059400002BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ung&#252;ltige Wahlvorschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ung&#252;ltig sind Wahlvorschl&#228;ge, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht fristgerecht eingereicht worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf denen die Bewerberinnen oder Bewerber nicht in erkennbarer Reihenfolge aufgef&#252;hrt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Einreichung nicht die erforderliche Zahl von Unterschriften (&#167; 14 Abs. 4 des Gesetzes) aufweisen. Die R&#252;cknahme von Unterschriften auf einem eingereichten Wahlvorschlag beeintr&#228;chtigt dessen G&#252;ltigkeit nicht; &#167; 8 Abs. 3 bleibt unber&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Ung&#252;ltig sind auch Wahlvorschl&#228;ge, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf denen die Bewerberinnen oder Bewerber nicht in der in &#167; 6 Abs. 2 bestimmten Weise bezeichnet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die schriftliche Zustimmung der Bewerberinnen oder Bewerber zur Aufnahme in den Wahlvorschlag nicht vorliegt (&#167; 6 Abs. 3),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Wahlvorschlag infolge von Streichung gem&#228;&#223; &#167; 8 Abs. 3 nicht mehr die erforderliche Zahl von Unterschriften aufweist,</div></dd></dl>falls diese M&#228;ngel trotz Beanstandung nicht vor Ablauf einer Frist von sechs Stunden beseitigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001000000"/><a href="index-2.html#BJNR059400002BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Nachfrist f&#252;r die Einreichung von Wahlvorschl&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist vor Ablauf der in &#167; 6 Abs. 1 und &#167; 9 Abs. 2 genannten Fristen kein g&#252;ltiger Wahlvorschlag eingereicht worden, so hat dies der Wahlvorstand unverz&#252;glich in der gleichen Weise wie das Wahlausschreiben bekannt zu machen und eine Nachfrist von 24 Stunden f&#252;r die Einreichung von Wahlvorschl&#228;gen zu setzen. In der Bekanntmachung ist darauf hinzuweisen, dass die Wahl nur stattfindet, wenn innerhalb der Nachfrist mindestens ein g&#252;ltiger Wahlvorschlag eingereicht wird.</div><div class="jurAbsatz">(2) Wird vor Ablauf der Nachfrist kein g&#252;ltiger Wahlvorschlag eingereicht, so findet die Wahl nicht statt. Der Wahlvorstand hat dies unverz&#252;glich in gleicher Weise wie das Wahlausschreiben bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001100000"/><a href="index-2.html#BJNR059400002BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bekanntmachungen zur Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unverz&#252;glich nach Ordnung der Wahlvorschl&#228;ge (&#167;&#167; 20, 28 Abs. 2) hat der Wahlvorstand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als g&#252;ltig anerkannten Wahlvorschl&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort und den Zeitraum der Stimmabgabe (Absatz 2) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise f&#252;r die Stimmabgabe (Absatz 3)</div></dd></dl>in gleicher Weise wie das Wahlausschreiben bis zum Abschluss der Stimmabgabe bekannt zu machen.</div><div class="jurAbsatz">(2) Der Zeitraum der Stimmabgabe darf nicht vor Ablauf von 24 Stunden nach der Bekanntmachung beginnen und soll sp&#228;testens 48 Stunden nach der Bekanntmachung enden. Er ist so zu bemessen, dass allen Wahlberechtigten die Stimmabgabe unter Ber&#252;cksichtigung der Erfordernisse des ordnungsgem&#228;&#223;en Schiffsbetriebs m&#246;glich ist.</div><div class="jurAbsatz">(3) In den Hinweisen f&#252;r die Stimmabgabe ist anzugeben, dass die W&#228;hlerin oder der W&#228;hler auf dem Stimmzettel nur ankreuzen darf 1.bei Verh&#228;ltniswahl (&#167;&#167; 21 bis 23) eine Vorschlagsliste; 2.bei Mehrheitswahl nach den &#167;&#167; 24 bis 30 so viele Namen, wie Mitglieder der Bordvertretung zu w&#228;hlen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001201126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001201126"/><a href="index-2.html#BJNR059400002BJNE001201126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Wahlrecht wird durch Abgabe eines Stimmzettels ausge&#252;bt. Die Stimmzettel m&#252;ssen alle dieselbe Gr&#246;&#223;e, Farbe, Beschaffenheit und Beschriftung haben.</div><div class="jurAbsatz">(2) Ist die Bordvertretung nach den Grunds&#228;tzen der Verh&#228;ltniswahl zu w&#228;hlen (&#167;&#167; 21 bis 23), so kann der Wahlberechtigte seine Stimme nur f&#252;r die gesamte Vorschlagsliste abgeben. Ist nach den Grunds&#228;tzen der Mehrheitswahl zu w&#228;hlen (&#167;&#167; 24 bis 30), so ist die Stimme f&#252;r die einzelnen Bewerberinnen oder Bewerber abzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001301126"/><a href="index-2.html#BJNR059400002BJNE001301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Wahlvorgang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat Vorkehrungen zu treffen, dass die W&#228;hlerin oder der W&#228;hler den Stimmzettel im Wahlraum unbeobachtet kennzeichnen und falten kann. F&#252;r die Aufnahme der Stimmzettel sind eine oder mehrere Wahlurnen zu verwenden. Vor Beginn der Stimmabgabe sind die Wahlurnen vom Wahlvorstand zu verschlie&#223;en. Sie m&#252;ssen so eingerichtet sein, dass die Stimmzettel nicht entnommen werden k&#246;nnen, ohne dass die Wahlurne ge&#246;ffnet wird.</div><div class="jurAbsatz">(2) W&#228;hrend des Zeitraums der Stimmabgabe m&#252;ssen mindestens zwei stimmberechtigte Mitglieder des Wahlvorstands im Wahlraum anwesend sein. Sind Wahlhelferinnen oder Wahlhelfer bestellt, so gen&#252;gt die Anwesenheit eines stimmberechtigten Mitglieds des Wahlvorstands und einer Wahlhelferin oder eines Wahlhelfers.</div><div class="jurAbsatz">(3) Die W&#228;hlerin oder der W&#228;hler gibt ihren oder seinen Namen an und wirft den Stimmzettel so gefaltet, dass ihre oder seine Stimme nicht erkennbar ist, in die Wahlurne ein, nachdem die Stimmabgabe in der W&#228;hlerliste vermerkt worden ist.</div><div class="jurAbsatz">(4) Wer infolge seiner Behinderung bei der Stimmabgabe beeintr&#228;chtigt ist, kann eine Person seines Vertrauens bestimmen, die ihm bei der Stimmabgabe behilflich sein soll, und teilt dies dem Wahlvorstand mit. Wahlbewerberinnen oder Wahlbewerber, Mitglieder des Wahlvorstands sowie Wahlhelferinnen und Wahlhelfer d&#252;rfen nicht zur Hilfeleistung herangezogen werden. Die Hilfeleistung beschr&#228;nkt sich auf die Erf&#252;llung der W&#252;nsche der W&#228;hlerin oder des W&#228;hlers zur Stimmabgabe; die Person des Vertrauens darf gemeinsam mit der W&#228;hlerin oder dem W&#228;hler die Wahlzelle aufsuchen. Sie ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung zur Stimmabgabe erlangt hat. Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r des Lesens unkundige W&#228;hlerinnen und W&#228;hler.</div><div class="jurAbsatz">(5) Werden die Stimmen nicht unmittelbar nach Abschluss der Stimmabgabe ausgez&#228;hlt, so hat der Wahlvorstand die Wahlurnen zu versiegeln. Dasselbe gilt im Fall der Unterbrechung der Stimmabgabe.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001400000"/><a href="index-2.html#BJNR059400002BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#214;ffentliche Stimmausz&#228;hlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unverz&#252;glich nach Abschluss der Stimmabgabe nimmt der Wahlvorstand &#246;ffentlich die Ausz&#228;hlung der Stimmen vor und gibt das Wahlergebnis bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001501126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001501126"/><a href="index-2.html#BJNR059400002BJNE001501126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Feststellung des Wahlergebnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#214;ffnung der Wahlurnen entnimmt der Wahlvorstand den Wahlumschl&#228;gen die Stimmzettel und pr&#252;ft ihre G&#252;ltigkeit.</div><div class="jurAbsatz">(2) Ung&#252;ltig sind Stimmzettel, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht den Erfordernissen des &#167; 12 Abs. 1 Satz 2 entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus denen sich der Wille des W&#228;hlers nicht zweifelsfrei ergibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ein besonderes Merkmal, einen Zusatz oder einen Vorbehalt enthalten.</div></dd></dl></div><div class="jurAbsatz">(3) Der Wahlvorstand z&#228;hlt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Verh&#228;ltniswahl (&#167;&#167; 21 bis 23) die auf jede Vorschlagsliste,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Mehrheitswahl (&#167;&#167; 24 bis 30) die auf jede einzelne Bewerberin oder jeden einzelnen Bewerber</div></dd></dl>entfallenen g&#252;ltigen Stimmen zusammen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001600000"/><a href="index-2.html#BJNR059400002BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Wahlniederschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nachdem ermittelt ist, wer gew&#228;hlt ist, hat der Wahlvorstand in einer Niederschrift festzustellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtzahl der abgegebenen Stimmen und die Zahl der g&#252;ltigen Stimmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der ung&#252;ltigen Stimmen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Verh&#228;ltniswahl (&#167;&#167; 21 bis 23) die Zahl der auf jede Vorschlagsliste entfallenen g&#252;ltigen Stimmen sowie die berechneten H&#246;chstzahlen und ihre Verteilung auf die Vorschlagslisten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Mehrheitswahl (&#167;&#167; 24 bis 30) die Zahl der auf jede Bewerberin und jeden Bewerber entfallenen g&#252;ltigen Stimmen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der gew&#228;hlten Bewerberinnen und Bewerber;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls besondere w&#228;hrend der Wahl der Bordvertretung eingetretene Zwischenf&#228;lle oder sonstige Ereignisse.</div></dd></dl></div><div class="jurAbsatz">(2) Die Niederschrift ist von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen.</div><div class="jurAbsatz">(3) Der Wahlvorstand hat je eine Abschrift der Wahlniederschrift dem Kapit&#228;n, dem Seebetriebsrat und den an Bord vertretenen Gewerkschaften unverz&#252;glich zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001700000"/><a href="index-2.html#BJNR059400002BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Benachrichtigung der Bekanntmachung der Gew&#228;hlten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat die Gew&#228;hlten unverz&#252;glich schriftlich von ihrer Wahl zu benachrichtigen. Erkl&#228;rt die gew&#228;hlte Person nicht binnen drei Arbeitstagen nach Zugang der Benachrichtigung dem Wahlvorstand, dass sie die Wahl ablehne, so gilt die Wahl als angenommen.</div><div class="jurAbsatz">(2) Die Namen der als Mitglieder der Bordvertretung Gew&#228;hlten sind durch einw&#246;chigen Aushang in gleicher Weise bekannt zu machen wie das Wahlausschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001800000"/><a href="index-2.html#BJNR059400002BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Aufbewahrung der Wahlakten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bordvertretung hat die Wahlakten mindestens bis zur Beendigung ihrer Amtszeit aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG000400000"/><h2><span>Zweiter Abschnitt</span><br /><span>Besondere Vorschriften f&#252;r die Wahl mehrerer Mitglieder der Bordvertretung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG000500000"/><h2><span>Erster Unterabschnitt</span><br /><span>Wahlvorschl&#228;ge</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE001900000"/><a href="index-2.html#BJNR059400002BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zus&#228;tzliche Erfordernisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind mehrere Mitglieder der Bordvertretung zu w&#228;hlen, so soll jeder Wahlvorschlag mindestens doppelt so viele Bewerberinnen oder Bewerber enthalten, wie Mitglieder der Bordvertretung zu w&#228;hlen sind. Die Namen der einzelnen Bewerberinnen oder Bewerber sind in erkennbarer Reihenfolge aufzuf&#252;hren und mit fortlaufenden Nummern zu versehen (Vorschlagsliste).</div><div class="jurAbsatz">(2) Ein Wahlberechtigter kann seine Unterschrift rechtswirksam nur f&#252;r eine Vorschlagsliste abgeben.</div><div class="jurAbsatz">(3) Eine Bewerberin oder ein Bewerber kann rechtswirksam nur auf einer Vorschlagsliste vorgeschlagen werden.</div><div class="jurAbsatz">(4) Eine Verbindung von Vorschlagslisten ist unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002000000"/><a href="index-2.html#BJNR059400002BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Ordnung der Vorschlagslisten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unverz&#252;glich nach Ablauf der in &#167; 6 Abs. 1, &#167; 9 Abs. 2 und &#167; 10 Abs. 1 genannten Fristen ermittelt der Wahlvorstand durch Los die Reihenfolge der Ordnungsnummern, die den als g&#252;ltig anerkannten Vorschlagslisten zugeteilt werden (Liste 1 usw.). Die Listenvertreterinnen oder Listenvertreter sind zu der Losentscheidung rechtzeitig einzuladen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG000600000"/><h2><span>Zweiter Unterabschnitt</span><br /><span>Wahlverfahren bei mehreren Vorschlagslisten (Verh&#228;ltniswahl)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002100000"/><a href="index-2.html#BJNR059400002BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Stimmzettel, Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach den Grunds&#228;tzen der Verh&#228;ltniswahl (Listenwahl) ist zu w&#228;hlen, wenn mehrere g&#252;ltige Vorschlagslisten eingegangen sind.</div><div class="jurAbsatz">(2) Auf dem Stimmzettel sind die Vorschlagslisten in der Reihenfolge der Ordnungsnummern unter Angabe von Familiennamen, Vornamen und Art der Besch&#228;ftigung des oder der an erster Stelle Benannten aufzuf&#252;hren; bei Listen, die mit einem Kennwort versehen sind, ist auch das Kennwort anzugeben.</div><div class="jurAbsatz">(3) Die W&#228;hlerin oder der W&#228;hler kreuzt auf dem Stimmzettel die Vorschlagsliste an, f&#252;r die sie oder er ihre oder seine Stimme abgeben will. Die Stimme kann nur f&#252;r eine Vorschlagsliste abgegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002200000"/><a href="index-2.html#BJNR059400002BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Verteilung der Sitze auf die Vorschlagslisten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sitze werden auf die Vorschlagslisten verteilt. Dazu werden die den einzelnen Vorschlagslisten zugefallenen Stimmenzahlen in einer Reihe nebeneinander gestellt und s&#228;mtlich durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuf&#252;hren, bis h&#246;here Teilzahlen f&#252;r die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</div><div class="jurAbsatz">(2) Unter den so gefundenen Teilzahlen werden so viele H&#246;chstzahlen ausgesondert und der Gr&#246;&#223;e nach geordnet, wie Mitglieder der Bordvertretung zu w&#228;hlen sind. Jede Vorschlagsliste erh&#228;lt so viele Mitgliedersitze zugeteilt, wie H&#246;chstzahlen auf sie entfallen. Entf&#228;llt die niedrigste in Betracht kommende H&#246;chstzahl auf mehrere Vorschlagslisten zugleich, so entscheidet das Los dar&#252;ber, welcher Vorschlagsliste dieser Sitz zuf&#228;llt.</div><div class="jurAbsatz">(3) Wenn eine Vorschlagsliste weniger Bewerberinnen oder Bewerber enth&#228;lt, als H&#246;chstzahlen auf sie entfallen, so gehen die &#252;bersch&#252;ssigen Mitgliedersitze auf die folgenden H&#246;chstzahlen der anderen Vorschlagslisten &#252;ber.</div><div class="jurAbsatz">(4) Die Reihenfolge der Bewerberinnen oder Bewerber innerhalb der einzelnen Vorschlagslisten bestimmt sich nach der Reihenfolge ihrer Benennung.</div><div class="jurAbsatz">(5) Befindet sich unter den auf die Vorschlagslisten entfallenden H&#246;chstzahlen nicht die erforderliche Mindestzahl von Angeh&#246;rigen des Geschlechts in der Minderheit nach &#167; 15 Abs. 2 des Gesetzes, so gilt Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An die Stelle der auf der Vorschlagsliste mit der niedrigsten H&#246;chstzahl benannten Person, die nicht dem Geschlecht in der Minderheit angeh&#246;rt, tritt die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht ber&#252;cksichtigte Person des Geschlechts in der Minderheit.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt diese Vorschlagsliste keine Person des Geschlechts in der Minderheit, so geht dieser Sitz auf die Vorschlagsliste mit der folgenden, noch nicht ber&#252;cksichtigten H&#246;chstzahl und mit Angeh&#246;rigen des Geschlechts in der Minderheit &#252;ber. Entf&#228;llt die folgende H&#246;chstzahl auf mehrere Vorschlagslisten zugleich, so entscheidet das Los dar&#252;ber, welcher Vorschlagsliste dieser Sitz zuf&#228;llt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verfahren nach den Nummern 1 und 2 ist so lange fortzusetzen, bis der Mindestanteil der Sitze des Geschlechts in der Minderheit nach &#167; 15 Abs. 2 des Gesetzes erreicht ist.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Verteilung der Sitze des Geschlechts in der Minderheit sind auf den einzelnen Vorschlagslisten nur die Angeh&#246;rigen dieses Geschlechts in der Reihenfolge ihrer Benennung zu ber&#252;cksichtigen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verf&#252;gt keine andere Vorschlagsliste &#252;ber Angeh&#246;rige des Geschlechts in der Minderheit, verbleibt der Sitz bei der Vorschlagsliste, die zuletzt ihren Sitz zu Gunsten des Geschlechts in der Minderheit nach Nummer 1 h&#228;tte abgeben m&#252;ssen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002300000"/><a href="index-2.html#BJNR059400002BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Ablehnung der Wahl</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Lehnt eine gew&#228;hlte Person die Wahl ab, so tritt an ihre Stelle die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht gew&#228;hlte Person. Geh&#246;rt die gew&#228;hlte Person dem Geschlecht in der Minderheit an, so tritt an ihre Stelle die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht gew&#228;hlte Person desselben Geschlechts, wenn ansonsten das Geschlecht in der Minderheit nicht die ihm nach &#167; 15 Abs. 2 des Gesetzes zustehenden Mindestsitze erh&#228;lt. &#167; 22 Abs. 5 Nr. 2 bis 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG000700000"/><h2><span>Dritter Unterabschnitt</span><br /><span>Wahlverfahren bei nur einer Vorschlagsliste (Mehrheitswahl)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002400000"/><a href="index-2.html#BJNR059400002BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Stimmzettel, Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach den Grunds&#228;tzen der Mehrheitswahl ist zu w&#228;hlen, wenn nur eine g&#252;ltige Vorschlagsliste eingegangen ist.</div><div class="jurAbsatz">(2) Auf den Stimmzetteln sind die Bewerberinnen oder Bewerber unter Angabe von Familiennamen, Vornamen und Art der Besch&#228;ftigung in der Reihenfolge aufzuf&#252;hren, in der sie auf der Vorschlagsliste benannt sind.</div><div class="jurAbsatz">(3) Die W&#228;hlerin oder der W&#228;hler kreuzt auf dem Stimmzettel die Namen der Bewerberinnen oder Bewerber an, f&#252;r die sie oder er die Stimme abgeben will. Die Stimme kann nur f&#252;r solche Bewerberinnen oder Bewerber abgegeben werden, die auf dem Stimmzettel aufgef&#252;hrt sind. Es d&#252;rfen nicht mehr Namen angekreuzt werden, als Mitglieder der Bordvertretung zu w&#228;hlen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002500000"/><a href="index-2.html#BJNR059400002BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Ermittlung der Gew&#228;hlten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zun&#228;chst werden die dem Geschlecht in der Minderheit zustehenden Mindestsitze (&#167; 15 Abs. 2 des Gesetzes) verteilt. Dazu werden die dem Geschlecht in der Minderheit zustehenden Mindestsitze mit Angeh&#246;rigen dieses Geschlechts in der Reihenfolge der jeweils h&#246;chsten auf sie entfallenden Stimmenzahlen besetzt.</div><div class="jurAbsatz">(2) Nach der Verteilung der Mindestsitze des Geschlechts in der Minderheit nach Absatz 1 erfolgt die Verteilung der weiteren Sitze. Die weiteren Sitze werden mit Bewerberinnen und Bewerbern, unabh&#228;ngig von ihrem Geschlecht, in der Reihenfolge der jeweils h&#246;chsten auf sie entfallenden Stimmenzahlen besetzt.</div><div class="jurAbsatz">(3) Haben in den F&#228;llen des Absatzes 1 oder 2 f&#252;r den zuletzt zu vergebenden Sitz mehrere Bewerberinnen oder Bewerber die gleiche Stimmenzahl erhalten, so entscheidet das Los dar&#252;ber, wer gew&#228;hlt ist.</div><div class="jurAbsatz">(4) Haben sich weniger Angeh&#246;rige des Geschlechts in der Minderheit zur Wahl gestellt oder sind weniger Angeh&#246;rige dieses Geschlechts gew&#228;hlt worden als ihm nach &#167; 15 Abs. 2 des Gesetzes Mindestsitze zustehen, so sind die insoweit &#252;bersch&#252;ssigen Mitgliedersitze des Geschlechts in der Minderheit bei der Sitzverteilung nach Absatz 2 Satz 2 zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002600000"/><a href="index-2.html#BJNR059400002BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Ablehnung der Wahl</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Lehnt eine gew&#228;hlte Person die Wahl ab, so tritt an ihre Stelle die nicht gew&#228;hlte Person mit der n&#228;chsth&#246;chsten Stimmenzahl. Geh&#246;rt die gew&#228;hlte Person dem Geschlecht in der Minderheit an, so tritt an ihre Stelle die nicht gew&#228;hlte Person dieses Geschlechts mit der n&#228;chsth&#246;chsten Stimmenzahl, wenn ansonsten das Geschlecht in der Minderheit nicht die ihm nach &#167; 15 Abs. 2 des Gesetzes zustehenden Mindestsitze erhalten w&#252;rde. Gibt es keine weiteren Angeh&#246;rigen dieses Geschlechts, auf die Stimmen entfallen sind, geht dieser Sitz auf die nicht gew&#228;hlte Person des anderen Geschlechts mit der n&#228;chsth&#246;chsten Stimmenzahl &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG000800000"/><h2><span>Dritter Abschnitt</span><br /><span>Besondere Vorschriften f&#252;r die Wahl nur eines Mitglieds der Bordvertretung (Mehrheitswahl)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002700000"/><a href="index-2.html#BJNR059400002BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Grundsatz f&#252;r die Wahl des Mitglieds der Bordvertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist nur ein Mitglied der Bordvertretung zu w&#228;hlen, erfolgt die Wahl nach den Grunds&#228;tzen der Mehrheitswahl (&#167; 14 Abs. 2 des Gesetzes).</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE002801126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002801126"/><a href="index-2.html#BJNR059400002BJNE002801126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Wahlvorschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wahlvorschl&#228;ge f&#252;r die Wahl des Mitglieds der Bordvertretung bed&#252;rfen keiner Unterzeichnung.</div><div class="jurAbsatz">(2) Unverz&#252;glich nach Ablauf der in &#167; 6 Abs. 1, &#167; 9 Abs. 2 und &#167; 10 Abs. 1 genannten Fristen ordnet der Wahlvorstand die als g&#252;ltig anerkannten Wahlvorschl&#228;ge in alphabetischer Reihenfolge.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE002900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE002900000"/><a href="index-2.html#BJNR059400002BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Stimmzettel, Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewerberinnen oder Bewerber sind auf dem Stimmzettel in alphabetischer Reihenfolge unter Angabe von Familienname, Vorname und Art der Besch&#228;ftigung aufzuf&#252;hren.</div><div class="jurAbsatz">(2) Die W&#228;hlerin oder der W&#228;hler kreuzt auf dem Stimmzettel den Namen der Bewerberin oder des Bewerbers an, f&#252;r den sie oder er seine Stimme abgeben will. Die Stimme kann nur f&#252;r eine Bewerberin oder einen Bewerber abgegeben werden, die oder der auf dem Stimmzettel aufgef&#252;hrt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE003000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003000000"/><a href="index-2.html#BJNR059400002BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Wahlergebnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Mitglied der Bordvertretung ist gew&#228;hlt, wer die meisten Stimmen erhalten hat. Bei gleicher Stimmenzahl entscheidet das Los.</div><div class="jurAbsatz">(2) Lehnt die gew&#228;hlte Person die Wahl ab, so tritt an ihre Stelle die nicht gew&#228;hlte Person mit der n&#228;chsth&#246;chsten Stimmenzahl.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG000900000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG000900000"/><h2><span>Vierter Abschnitt</span><br /><span>Verk&#252;rztes Wahlverfahren gem&#228;&#223; &#167; 115 Abs. 2 Nr. 6 des Gesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE003100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003100000"/><a href="index-2.html#BJNR059400002BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegt ein Beschluss nach &#167; 115 Abs. 2 Nr. 6 des Gesetzes vor, so gelten die Vorschriften der &#167;&#167; 1 bis 30 mit folgender Ma&#223;gabe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Wahlvorstand hat die Wahl unverz&#252;glich einzuleiten und so durchzuf&#252;hren, dass die Stimmabgabe vor Ablauf von 24 Stunden seit Erlass des Wahlausschreibens beendet ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Wahlvorstand hat den Ablauf der Wahl abweichend von den in &#167; 3 Abs. 1, &#167; 5 Abs. 1, Abs. 2 Nr. 3 und 10, &#167; 6 Abs. 1, &#167; 8 Abs. 3 Satz 1 und Abs. 4 Satz 1, &#167; 9 Abs. 2 und &#167; 11 Abs. 1 und 2 genannten Fristen festzulegen. Dabei muss<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Einspruch gegen die W&#228;hlerliste (&#167; 3 Abs. 1) sowie f&#252;r die Einreichung von Wahlvorschl&#228;gen (&#167; 6 Abs. 1 Satz 1) und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Bekanntmachung der Wahlvorschl&#228;ge (&#167; 11 Abs. 1 und 2) jeweils mindestens ein Zeitraum von sechs Stunden zur Verf&#252;gung stehen.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 5 Abs. 2 Nr. 12 und &#167; 11 hat der Wahlvorstand den Ort und den Zeitraum der Stimmabgabe sowie der &#246;ffentlichen Stimmausz&#228;hlung und die Hinweise f&#252;r die Stimmabgabe im Wahlausschreiben bekannt zu machen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verz&#246;gert sich der Ablauf der Wahl aus zwingenden Gr&#252;nden, so hat der Wahlvorstand die Wahl auch nach Ablauf der in Nummer 1 genannten Frist weiterzuf&#252;hren. Er hat unter Beachtung der in Nummer 2 Satz 2 genannten Fristen f&#252;r einen z&#252;gigen Fortgang der Wahl zu sorgen. Das Wahlausschreiben ist entsprechend zu berichtigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG001000000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG001000000"/><h2><span>Zweiter Teil</span><br /><span>Wahl des Seebetriebsrats</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNG001100000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG001100000"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE003201126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003201126"/><a href="index-2.html#BJNR059400002BJNE003201126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Wahlvorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leitung der Wahl des Seebetriebsrats obliegt dem Wahlvorstand. Der Arbeitgeber hat dem Wahlvorstand die f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Wahl erforderlichen Ausk&#252;nfte zu erteilen und die erforderlichen Unterlagen zur Verf&#252;gung zu stellen; hierzu geh&#246;rt insbesondere die Angabe der H&#228;fen, die die einzelnen zum Seeschifffahrtsunternehmen geh&#246;rigen Schiffe anlaufen, sowie der voraussichtlichen jeweiligen Liegezeiten.</div><div class="jurAbsatz">(2) Der Wahlvorstand kann sich eine schriftliche Gesch&#228;ftsordnung geben. Er kann Arbeitnehmerinnen oder Arbeitnehmer, die im Landbetrieb des Seeschifffahrtsunternehmens wahlberechtigt sind, als Wahlhelferinnen oder Wahlhelfer zu seiner Unterst&#252;tzung bei den in &#167; 51 Abs. 2 genannten Aufgaben und bei der Ausz&#228;hlung der Stimmen heranziehen.</div><div class="jurAbsatz">(3) Die Beschl&#252;sse des Wahlvorstands werden mit einfacher Stimmenmehrheit seiner stimmberechtigten Mitglieder gefasst. Die Sitzungen des Wahlvorstands finden als Pr&#228;senzsitzung statt. &#220;ber jede Sitzung des Wahlvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der gefassten Beschl&#252;sse enth&#228;lt. Die Niederschrift ist von der oder dem Vorsitzenden und einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 Satz 2 kann der Wahlvorstand beschlie&#223;en, dass die Teilnahme an einer nicht &#246;ffentlichen Sitzung des Wahlvorstands mittels Video- und Telefonkonferenz erfolgen kann. Dies gilt nicht f&#252;r Sitzungen des Wahlvorstands <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Pr&#252;fung der eingereichten Wahlvorschl&#228;ge nach &#167; 43 Absatz 2 Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung des Losverfahrens nach &#167; 57 in Verbindung mit &#167; 20 Satz 1.</div></dd></dl>Es muss sichergestellt sein, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen k&#246;nnen. Eine Aufzeichnung der Sitzung ist unzul&#228;ssig. Die mittels Video- und Telefonkonferenz Teilnehmenden best&#228;tigen ihre Teilnahme gegen&#252;ber der oder dem Vorsitzenden in Textform. Die Best&#228;tigung ist der Niederschrift nach Absatz 3 beizuf&#252;gen.</div><div class="jurAbsatz">(5) Erfolgt die Sitzung des Wahlvorstands mit der zus&#228;tzlichen M&#246;glichkeit der Teilnahme mittels Video- und Telefonkonferenz, gilt auch eine Teilnahme vor Ort als erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE003300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003300000"/><a href="index-2.html#BJNR059400002BJNE003300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">W&#228;hlerliste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat f&#252;r jede Wahl des Seebetriebsrats eine Liste der Wahlberechtigten (W&#228;hlerliste), geordnet nach den zum Seebetrieb geh&#246;rigen Schiffen, aufzustellen. In dieser sind die Geschlechter getrennt aufzuf&#252;hren. Die bei Aufstellung der W&#228;hlerliste nicht an Bord eines Schiffes besch&#228;ftigten Wahlberechtigten sind, getrennt nach ihrem Geschlecht, in der W&#228;hlerliste gesondert aufzuf&#252;hren. Die Wahlberechtigten sollen mit Familiennamen, Vornamen und Geburtsdatum in alphabetischer Reihenfolge aufgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Der Wahlvorstand hat die W&#228;hlerliste bis zum Abschluss der Stimmabgabe zu berichtigen, wenn ein Besatzungsmitglied ein Heuerverh&#228;ltnis zum Seeschifffahrtsunternehmen eingeht oder beendet.</div><div class="jurAbsatz">(3) Wahlberechtigt sind nur Besatzungsmitglieder, die in die W&#228;hlerliste eingetragen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE003400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003400000"/><a href="index-2.html#BJNR059400002BJNE003400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">W&#228;hlbarkeitsliste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind zum Seebetriebsrat lediglich im Landbetrieb des Seeschifffahrtsunternehmens besch&#228;ftigte Arbeitnehmerinnen und Arbeitnehmer w&#228;hlbar (&#167; 116 Abs. 2 Nr. 2 Buchstabe b des Gesetzes), so hat der Wahlvorstand eine Liste dieser w&#228;hlbaren Arbeitnehmerinnen und Arbeitnehmer (W&#228;hlbarkeitsliste), getrennt nach den Geschlechtern, aufzustellen. &#167; 33 Abs. 1 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(2) W&#228;hlbar sind nur Arbeitnehmerinnen und Arbeitnehmer, die im Fall des &#167; 116 Abs. 2 Nr. 2 Buchstabe a des Gesetzes in die W&#228;hlerliste und im Fall des &#167; 116 Abs. 2 Nr. 2 Buchstabe b des Gesetzes in die W&#228;hlbarkeitsliste eingetragen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE003500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003500000"/><a href="index-2.html#BJNR059400002BJNE003500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Bekanntmachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Je ein Abdruck der W&#228;hlerliste, der W&#228;hlbarkeitsliste und dieser Verordnung sind jedem zum Seebetrieb geh&#246;rigen Schiff zusammen mit dem Wahlausschreiben zu &#252;bersenden und von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapit&#228;n unverz&#252;glich bis zum Abschluss der Stimmabgabe an geeigneter Stelle an Bord zur Einsichtnahme auszulegen. Der Wahlvorstand hat au&#223;erdem je einen Abdruck der W&#228;hlerliste, der W&#228;hlbarkeitsliste und einen Abdruck dieser Verordnung vom Tage der Einleitung der Wahl bis zum Abschluss der Stimmabgabe an geeigneter, den Wahlberechtigten zug&#228;nglicher Stelle des Landbetriebs des Seeschifffahrtsunternehmens zur Einsichtnahme auszulegen. Die Abdrucke der W&#228;hlerliste und der W&#228;hlbarkeitsliste sollen die Geburtsdaten der Wahlberechtigten und der w&#228;hlbaren Arbeitnehmerinnen und Arbeitnehmer nicht enthalten. Erg&#228;nzend k&#246;nnen die Abdrucke der W&#228;hlerliste, der W&#228;hlbarkeitsliste sowie der Verordnung mittels der vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. Die Bekanntmachung ausschlie&#223;lich in elektronischer Weise ist nur zul&#228;ssig, wenn alle Wahlberechtigten von der Bekanntmachung Kenntnis erlangen k&#246;nnen und Vorkehrungen getroffen werden, dass &#196;nderungen der Bekanntmachung nur vom Wahlvorstand vorgenommen werden k&#246;nnen.</div><div class="jurAbsatz">(2) Der Wahlvorstand soll daf&#252;r sorgen, dass ausl&#228;ndische Arbeitnehmerinnen und Arbeitnehmer, die der deutschen Sprache nicht m&#228;chtig sind, rechtzeitig &#252;ber die Wahl des Seebetriebsrats, insbesondere &#252;ber die Bedeutung der W&#228;hlerliste und der W&#228;hlbarkeitsliste, &#252;ber die Aufstellung von Wahlvorschl&#228;gen und &#252;ber die Stimmabgabe in geeigneter Weise unterrichtet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE003600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003600000"/><a href="index-2.html#BJNR059400002BJNE003600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Einspr&#252;che gegen die W&#228;hlerliste oder die W&#228;hlbarkeitsliste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einspr&#252;che gegen die Richtigkeit der W&#228;hlerliste oder der W&#228;hlbarkeitsliste k&#246;nnen mit Wirksamkeit f&#252;r die Wahl des Seebetriebsrats nur vor Ablauf der f&#252;r die Einreichung von Wahlvorschl&#228;gen festgesetzten Frist (&#167; 40) schriftlich beim Wahlvorstand eingelegt werden.</div><div class="jurAbsatz">(2) &#220;ber Einspr&#252;che nach Absatz 1 hat der Wahlvorstand unverz&#252;glich zu entscheiden. Wird ein Einspruch f&#252;r begr&#252;ndet erachtet, so ist die Liste zu berichtigen. Die Entscheidung des Wahlvorstands ist der Arbeitnehmerin oder dem Arbeitnehmer, die oder der den Einspruch eingelegt hat, unverz&#252;glich schriftlich mitzuteilen.</div><div class="jurAbsatz">(3) Die W&#228;hlerliste und die W&#228;hlbarkeitsliste k&#246;nnen nach Ablauf der Einspruchsfrist nur bei Schreibfehlern, offenbaren Unrichtigkeiten und in Erledigung rechtzeitig eingelegter Einspr&#252;che bis zum Abschluss der Stimmabgabe berichtigt werden; &#167; 33 Abs. 2 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE003700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003700000"/><a href="index-2.html#BJNR059400002BJNE003700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Bestimmung der Mindestsitze f&#252;r das Geschlecht in der Minderheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand stellt fest, welches Geschlecht von seinem zahlenm&#228;&#223;igen Verh&#228;ltnis im Seebetrieb in der Minderheit ist. Sodann errechnet der Wahlvorstand den Mindestanteil der Sitze im Seebetriebsrat f&#252;r das Geschlecht in der Minderheit (&#167; 116 Abs. 2 i.V.m. &#167; 15 Abs. 2 des Gesetzes) nach den Grunds&#228;tzen der Verh&#228;ltniswahl. Zu diesem Zweck werden die Zahlen der am Tage des Erlasses des Wahlausschreibens zum Seebetrieb geh&#246;rigen Frauen und M&#228;nner in einer Reihe nebeneinander gestellt und beide durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuf&#252;hren, bis h&#246;here Teilzahlen f&#252;r die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</div><div class="jurAbsatz">(2) Unter den so gefundenen Teilzahlen werden so viele H&#246;chstzahlen ausgesondert und der Gr&#246;&#223;e nach geordnet, wie Mitglieder des Seebetriebsrats zu w&#228;hlen sind. Das Geschlecht in der Minderheit erh&#228;lt so viele Mitgliedersitze zugeteilt, wie H&#246;chstzahlen auf es entfallen. Wenn die niedrigste in Betracht kommende H&#246;chstzahl auf beide Geschlechter zugleich entf&#228;llt, so entscheidet das Los dar&#252;ber, welchem Geschlecht dieser Sitz zuf&#228;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE003801126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003801126"/><a href="index-2.html#BJNR059400002BJNE003801126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Wahlausschreiben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unverz&#252;glich nach seiner Bestellung erl&#228;sst der Wahlvorstand ein Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen ist. Mit Erlass des Wahlausschreibens ist die Wahl des Seebetriebsrats eingeleitet.</div><div class="jurAbsatz">(2) Das Wahlausschreiben muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum seines Erlasses;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort im Landbetrieb, an dem die W&#228;hlerliste, die W&#228;hlbarkeitsliste und diese Verordnung ausliegen, sowie im Fall der Bekanntmachung in elektronischer Weise (&#167; 35 Abs. 1 Satz 4 und 5) wo und wie von der W&#228;hlerliste, der W&#228;hlbarkeitsliste und der Verordnung Kenntnis genommen werden kann;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Bordvertretung oder, wenn eine solche nicht besteht, der Kapit&#228;n eines jeden Schiffes den Ort, an dem die W&#228;hlerliste, die W&#228;hlbarkeitsliste und diese Verordnung an Bord ausliegen, bestimmt und in gleicher Weise wie das Wahlausschreiben bekannt macht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass wahlberechtigt nur ist, wer in die W&#228;hlerliste eingetragen ist, und dass w&#228;hlbar nur ist, wer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 116 Abs. 2 Nr. 2 Buchstabe a des Gesetzes in die W&#228;hlerliste und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 116 Abs. 2 Nr. 2 Buchstabe b des Gesetzes in die W&#228;hlbarkeitsliste eingetragen ist, und dass Einspr&#252;che gegen diese Listen nur bis zu dem vom Wahlvorstand f&#252;r die Einreichung von Wahlvorschl&#228;gen festgesetzten Zeitpunkt schriftlich beim Wahlvorstand eingelegt werden k&#246;nnen; der Zeitpunkt des Ablaufs der Frist ist anzugeben verbunden mit einem Hinweis auf die Anfechtungsausschlussgr&#252;nde nach &#167; 19 Absatz 3 Satz 1 und 2 des Gesetzes;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anteil der Geschlechter und den Hinweis, dass das Geschlecht in der Minderheit im Seebetriebsrat mindestens entsprechend seinem zahlenm&#228;&#223;igen Verh&#228;ltnis vertreten sein muss, wenn der Seebetriebsrat aus mindestens drei Mitgliedern besteht (&#167; 115 Abs. 2 i.V.m. &#167; 15 Abs. 2 des Gesetzes);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der zu w&#228;hlenden Mitglieder des Seebetriebsrats (&#167; 116 Abs. 2 Nr. 3, &#167; 11 des Gesetzes) sowie die auf das Geschlecht in der Minderheit entfallenden Mindestsitze im Seebetriebsrat (&#167; 15 Abs. 2 des Gesetzes);</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass ein Wahlvorschlag der Wahlberechtigten von mindestens drei wahlberechtigten Besatzungsmitgliedern oder, wenn nur in der Regel bis zu zwanzig Besatzungsmitglieder wahlberechtigt sind, von mindestens zwei wahlberechtigten Besatzungsmitgliedern unterzeichnet sein muss (&#167; 14 Abs. 4 Satz 1 zweiter Halbsatz, &#167; 116 Abs. 2 Nr. 4 des Gesetzes);</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Wahlvorschlag einer unter den Besatzungsmitgliedern des Seeschifffahrtsunternehmens vertretenen Gewerkschaft von zwei Beauftragten unterzeichnet sein muss;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass jeder Wahlberechtigte nur einen Wahlvorschlag unterzeichnen darf und dass andernfalls s&#228;mtliche von ihm geleisteten Unterschriften ung&#252;ltig sind;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Wahlvorschl&#228;ge in Form von Vorschlagslisten einzureichen sind, wenn mehrere Mitglieder des Seebetriebsrats zu w&#228;hlen sind;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass ein Wahlvorschlag mindestens doppelt so viele Bewerberinnen oder Bewerber aufweisen soll, wie Mitglieder des Seebetriebsrats zu w&#228;hlen sind;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Wahlvorschl&#228;ge bis zu dem vom Wahlvorstand hierf&#252;r festgesetzten Zeitpunkt (&#167; 40) beim Wahlvorstand eingegangen sein m&#252;ssen; der Zeitpunkt des Ablaufs der Frist ist anzugeben;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Stimmabgabe an Wahlvorschl&#228;ge gebunden ist und dass nur solche Wahlvorschl&#228;ge ber&#252;cksichtigt werden, die fristgerecht beim Wahlvorstand eingegangen sind;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Mitglieder des Seebetriebsrats durch Briefwahl gew&#228;hlt werden;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Wahlvorschl&#228;ge und der Zeitpunkt, bis zu dem die Wahlbriefe beim Wahlvorstand eingegangen sein m&#252;ssen, sowie Ort, Tag und Zeit der &#246;ffentlichen Stimmausz&#228;hlung in gleicher Weise wie das Wahlausschreiben durch besonderen Aushang bekannt gemacht werden;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der Mitglieder des Wahlvorstands und seine Betriebsanschrift.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Abdruck des Wahlausschreibens ist unverz&#252;glich nach seinem Erlass vom Wahlvorstand den einzelnen Schiffen gleichzeitig zu &#252;bersenden; dies kann auch mittels der vorhandenen Informations- und Kommunikationstechnik erfolgen. Der Tag der Versendung ist in einer Niederschrift zu vermerken.</div><div class="jurAbsatz">(4) Ein Abdruck des Wahlausschreibens ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Bord eines jeden Schiffes unverz&#252;glich von der Bordvertretung oder, wenn eine solche nicht besteht, vom Kapit&#228;n,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Landbetrieb vom Zeitpunkt seines Erlasses an durch den Wahlvorstand</div></dd></dl>bis zum Abschluss der Stimmabgabe an einer oder mehreren geeigneten, den Wahlberechtigten zug&#228;nglichen Stellen auszuh&#228;ngen und in gut lesbarem Zustand zu erhalten. Erg&#228;nzend kann das Wahlausschreiben mittels der vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. &#167; 35 Abs. 1 Satz 5 gilt entsprechend. Die Bordvertretung oder, wenn eine solche nicht besteht, der Kapit&#228;n hat den Tag des Aushangs auf dem Wahlausschreiben zu vermerken und den Ort, an dem die W&#228;hlerliste, die W&#228;hlbarkeitsliste und diese Verordnung an Bord zur Einsichtnahme ausliegen, in gleicher Weise wie das Wahlausschreiben bekannt zu machen. Der Eingang des Wahlausschreibens, der W&#228;hlerliste und der W&#228;hlbarkeitsliste auf dem Schiff soll dem Wahlvorstand unverz&#252;glich best&#228;tigt werden.</div><div class="jurAbsatz">(5) Der Wahlvorstand hat Besatzungsmitgliedern, von denen ihm bekannt ist, dass sie sich nicht an Bord eines Schiffes befinden, einen Abdruck des Wahlausschreibens sowie auf Verlangen einen Abdruck der W&#228;hlerliste und der W&#228;hlbarkeitsliste zu &#252;bersenden. Die &#220;bersendung ist in der W&#228;hlerliste zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE003900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE003900000"/><a href="index-2.html#BJNR059400002BJNE003900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Wahlvorschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Wahl des Seebetriebsrats k&#246;nnen die Wahlberechtigten Wahlvorschl&#228;ge einreichen.</div><div class="jurAbsatz">(2) Auf dem Wahlvorschlag sind Familienname, Vorname, Geburtsdatum und Art der Besch&#228;ftigung der Bewerberinnen oder Bewerber anzugeben.</div><div class="jurAbsatz">(3) Aus dem Wahlvorschlag soll zu ersehen sein, welcher Unterzeichner zur Vertretung des Vorschlags gegen&#252;ber dem Wahlvorstand und zur Entgegennahme von Erkl&#228;rungen des Wahlvorstands berechtigt ist (Listenvertreterin, Listenvertreter). Fehlt eine Angabe hier&#252;ber, so gilt die Unterzeichnerin oder der Unterzeichner als berechtigt, die oder der an erster Stelle steht.</div><div class="jurAbsatz">(4) Der Wahlvorschlag kann mit einem Kennwort versehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004000000"/><a href="index-2.html#BJNR059400002BJNE004000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Einreichungsfrist f&#252;r Wahlvorschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wahlvorschl&#228;ge m&#252;ssen vor Ablauf von f&#252;nf Wochen nach Versendung des Wahlausschreibens an die Schiffe (&#167; 38 Abs. 3) beim Wahlvorstand eingehen.</div><div class="jurAbsatz">(2) Ist zu besorgen, dass die in Absatz 1 genannte Frist f&#252;r eine ordnungsgem&#228;&#223;e Einreichung von Wahlvorschl&#228;gen der Besatzungsmitglieder der einzelnen Schiffe nicht ausreicht, so hat der Wahlvorstand nach Beratung mit dem Arbeitgeber eine l&#228;ngere Frist, h&#246;chstens jedoch eine Frist von zw&#246;lf Wochen, festzusetzen.</div><div class="jurAbsatz">(3) Ergibt sich nach Erlass des Wahlausschreibens die Besorgnis, dass die f&#252;r die Einreichung von Wahlvorschl&#228;gen festgesetzte Frist (Abs&#228;tze 1 und 2) nicht ausreicht, so hat der Wahlvorstand nach Beratung mit dem Arbeitgeber die Frist zu verl&#228;ngern. Sie darf jedoch insgesamt zw&#246;lf Wochen nicht &#252;berschreiten. Die Verl&#228;ngerung der Frist ist unverz&#252;glich in gleicher Weise wie das Wahlausschreiben bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004100000"/><a href="index-2.html#BJNR059400002BJNE004100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Zustimmungserkl&#228;rung der Bewerberinnen und Bewerber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zu jedem Wahlvorschlag muss vor Ablauf der f&#252;r die Einreichung von Wahlvorschl&#228;gen festgesetzten Frist eine mit Datum versehene schriftliche Erkl&#228;rung jeder Bewerberin und jedes Bewerbers vorliegen, in der diese oder dieser <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufnahme in den Wahlvorschlag zustimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 116 Abs. 2 Nr. 2 Buchstabe a des Gesetzes angibt, ob sie oder er bereits ein Jahr Besatzungsmitglied eines Schiffes gewesen ist, das nach dem Flaggenrechtsgesetz die Bundesflagge f&#252;hrt, oder, wenn dies nicht der Fall ist, wie lange sie oder er als Besatzungsmitglied einem solchen Schiff angeh&#246;rt.</div></dd></dl></div><div class="jurAbsatz">(2) Werden mehrere Erkl&#228;rungen einer Bewerberin oder eines Bewerbers nach Absatz 1 eingereicht, so gilt nur die Erkl&#228;rung mit dem j&#252;ngsten Datum.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004200000"/><a href="index-2.html#BJNR059400002BJNE004200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Wahlvorschl&#228;ge der Gewerkschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Wahlvorschlag einer unter den Besatzungsmitgliedern des Seeschifffahrtsunternehmens vertretenen Gewerkschaft (&#167; 14 Abs. 3 des Gesetzes) gelten die &#167;&#167; 39 bis 41 und 43 bis 58 entsprechend.</div><div class="jurAbsatz">(2) Der Wahlvorschlag einer Gewerkschaft ist ung&#252;ltig, wenn er nicht von zwei Beauftragten der Gewerkschaft unterzeichnet ist (&#167; 14 Abs. 5 des Gesetzes).</div><div class="jurAbsatz">(3) Die oder der an erster Stelle unterzeichnete Beauftragte gilt als Listenvertreterin oder Listenvertreter. Die Gewerkschaft kann hierf&#252;r eine Arbeitnehmerin oder einen Arbeitnehmer des Seeschifffahrtsunternehmens, die oder der ihr angeh&#246;rt, benennen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004300000"/><a href="index-2.html#BJNR059400002BJNE004300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Behandlung der Wahlvorschl&#228;ge durch den Wahlvorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat den Zeitpunkt des Eingangs eines Wahlvorschlags unverz&#252;glich in einer Niederschrift zu vermerken und der Listenvertreterin oder dem Listenvertreter schriftlich zu best&#228;tigen.</div><div class="jurAbsatz">(2) Der Wahlvorstand hat Wahlvorschl&#228;ge, die nicht mit einem Kennwort versehen sind, mit Familiennamen und Vornamen der oder des an erster Stelle Benannten zu bezeichnen. Er hat die Wahlvorschl&#228;ge unverz&#252;glich zu pr&#252;fen und bei Ung&#252;ltigkeit oder Beanstandungen die Listenvertreterin oder den Listenvertreter unverz&#252;glich schriftlich unter Angabe der Gr&#252;nde zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004400000"/><a href="index-2.html#BJNR059400002BJNE004400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Ung&#252;ltige Wahlvorschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ung&#252;ltig sind Wahlvorschl&#228;ge, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht fristgerecht eingereicht worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf denen die Bewerberinnen oder Bewerber nicht in erkennbarer Reihenfolge aufgef&#252;hrt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Einreichung nicht die erforderliche Mindestzahl g&#252;ltiger Unterschriften (&#167; 38 Abs. 2 Nr. 7) aufweisen. Die R&#252;cknahme von Unterschriften auf einem eingereichten Wahlvorschlag beeintr&#228;chtigt dessen G&#252;ltigkeit nicht.</div></dd></dl></div><div class="jurAbsatz">(2) Ung&#252;ltig sind auch Wahlvorschl&#228;ge, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf denen die Bewerberinnen oder Bewerber nicht in der in &#167; 39 Abs. 2 bestimmten Weise bezeichnet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die schriftliche Erkl&#228;rung der Bewerberinnen oder Bewerber nach &#167; 41 nicht vorliegt, falls diese M&#228;ngel trotz Beanstandung nicht vor Ablauf der f&#252;r die Einreichung von Wahlvorschl&#228;gen festgesetzten Frist beseitigt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004500000"/><a href="index-2.html#BJNR059400002BJNE004500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Nichteinreichung von Wahlvorschl&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird vor Ablauf der f&#252;r die Einreichung von Wahlvorschl&#228;gen festgesetzten Frist kein g&#252;ltiger Wahlvorschlag eingereicht, so findet die Wahl nicht statt. Der Wahlvorstand hat dies unverz&#252;glich in gleicher Weise wie das Wahlausschreiben bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004600000"/><a href="index-2.html#BJNR059400002BJNE004600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Briefwahl</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Seebetriebsrats werden durch Briefwahl gew&#228;hlt.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004700000"/><a href="index-2.html#BJNR059400002BJNE004700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Vorbereitung der Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Wahlvorstand hat unverz&#252;glich nach Ordnung der Wahlvorschl&#228;ge (&#167;&#167; 20, 28 Abs. 2, &#167;&#167; 57, 58) folgende, zur Stimmabgabe erforderliche Unterlagen herzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stimmzettel und Wahlumschl&#228;ge;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorgedruckte, von der W&#228;hlerin oder dem W&#228;hler zu unterzeichnende Erkl&#228;rungen, in denen diese versichern, dass sie den Stimmzettel pers&#246;nlich gekennzeichnet haben, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahlbriefumschl&#228;ge, die die Anschrift des Wahlvorstands und den Vermerk "Schriftliche Stimmabgabe" tragen.</div></dd></dl>Die Stimmzettel m&#252;ssen alle dieselbe Gr&#246;&#223;e, Farbe, Beschaffenheit und Beschriftung haben; dasselbe gilt f&#252;r die Wahlumschl&#228;ge.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004800000"/><a href="index-2.html#BJNR059400002BJNE004800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Bekanntmachungen zur Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat unverz&#252;glich in gleicher Weise wie das Wahlausschreiben bis zum Abschluss der Stimmabgabe bekannt zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als g&#252;ltig anerkannten Wahlvorschl&#228;ge;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, bis zu dem die Wahlbriefe bei ihm eingehen m&#252;ssen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass bei Verh&#228;ltniswahl (&#167;&#167; 21 bis 23, 57) auf dem Stimmzettel nur eine Vorschlagsliste angekreuzt werden darf;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass bei Mehrheitswahl nach den &#167;&#167; 24, 25 und 57 auf dem Stimmzettel nur so viele Namen angekreuzt werden d&#252;rfen, wie Mitglieder des Seebetriebsrats zu w&#228;hlen sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass bei Mehrheitswahl nach den &#167;&#167; 27 bis 30 und 58 nur eine Bewerberin oder ein Bewerber f&#252;r die Wahl des Mitglieds des Seebetriebsrats angekreuzt werden darf;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Stimmzettel unbeobachtet pers&#246;nlich zu kennzeichnen und in dem Wahlumschlag zu verschlie&#223;en sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die vorgedruckte Erkl&#228;rung (&#167; 47 Nr. 2) unter Angabe des Datums zu unterzeichnen und zusammen mit dem Wahlumschlag im Wahlbriefumschlag zu verschlie&#223;en ist;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass auf dem Wahlbriefumschlag der Absender zu vermerken ist;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Besatzungsmitglieder eines jeden Schiffes die Wahlbriefe m&#246;glichst gleichzeitig zur&#252;cksenden sollen.</div></dd></dl>F&#252;r die Bekanntmachung an Bord der Schiffe gilt &#167; 38 Abs. 4 entsprechend.</div><div class="jurAbsatz">(2) Zusammen mit der in Absatz 1 genannten Bekanntmachung hat der Wahlvorstand gleichzeitig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedem Schiff die zur Stimmabgabe erforderlichen Unterlagen in einer Anzahl zu &#252;bersenden, die die Zahl der Regelbesatzung des Schiffes um mindestens 10 vom Hundert &#252;bersteigt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allen Besatzungsmitgliedern, von denen ihm bekannt ist, dass sie sich nicht an Bord eines Schiffes befinden, die zur Stimmabgabe erforderlichen Unterlagen sowie einen Abdruck der Bekanntmachung nach Absatz 1 zu &#252;bersenden.</div></dd></dl>Der Tag der Versendung ist in einer Niederschrift, die &#220;bersendung nach Nummer 2 in der W&#228;hlerliste zu vermerken. Die Bordvertretung oder, wenn eine solche nicht besteht, der Kapit&#228;n hat jedem Besatzungsmitglied die zur Stimmabgabe erforderlichen Unterlagen auszuh&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE004900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE004900000"/><a href="index-2.html#BJNR059400002BJNE004900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Frist f&#252;r die Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wahlbriefe m&#252;ssen vor Ablauf von f&#252;nf Wochen nach ihrer Versendung an die Schiffe (&#167; 48 Abs. 2) beim Wahlvorstand eingehen.</div><div class="jurAbsatz">(2) Ist zu besorgen, dass die in Absatz 1 genannte Frist f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Stimmabgabe nicht ausreicht, so hat der Wahlvorstand nach Beratung mit dem Arbeitgeber eine l&#228;ngere Frist, h&#246;chstens jedoch eine Frist von zw&#246;lf Wochen, festzusetzen.</div><div class="jurAbsatz">(3) Ergibt sich nach Versendung der Bekanntmachungen zur Stimmabgabe die Besorgnis, dass die f&#252;r die Stimmabgabe festgesetzte Frist (Abs&#228;tze 1 und 2) nicht ausreicht, so hat der Wahlvorstand nach Beratung mit dem Arbeitgeber die Frist zu verl&#228;ngern. Sie darf jedoch insgesamt zw&#246;lf Wochen nicht &#252;berschreiten. Die Verl&#228;ngerung der Frist ist unverz&#252;glich in gleicher Weise wie das Wahlausschreiben bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE005000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005000000"/><a href="index-2.html#BJNR059400002BJNE005000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Seebetriebsrat nach den Grunds&#228;tzen der Verh&#228;ltniswahl zu w&#228;hlen (&#167;&#167; 21 bis 23, 57), so kann der Wahlberechtigte seine Stimme nur f&#252;r die gesamte Vorschlagsliste abgeben. Ist nach den Grunds&#228;tzen der Mehrheitswahl zu w&#228;hlen (&#167;&#167; 24 bis 30, 57, 58), so ist die Stimme f&#252;r die einzelnen Bewerber abzugeben.</div><div class="jurAbsatz">(2) Die W&#228;hlerin oder der W&#228;hler hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Stimmzettel unbeobachtet pers&#246;nlich zu kennzeichnen und ihn in dem Wahlumschlag zu verschlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgedruckte Erkl&#228;rung (&#167; 47 Nr. 2) unter Angabe des Datums zu unterzeichnen und diese zusammen mit dem Wahlumschlag in dem Wahlbriefumschlag zu verschlie&#223;en,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf dem Wahlbriefumschlag den Namen und die Anschrift zu vermerken und diesen an den Wahlvorstand zur&#252;ckzusenden.</div></dd></dl>Die Wahlbriefe der Besatzungsmitglieder eines Schiffes sollen m&#246;glichst gleichzeitig abgesandt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE005100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005100000"/><a href="index-2.html#BJNR059400002BJNE005100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Behandlung der Wahlbriefe durch den Wahlvorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat unverz&#252;glich nach Eingang eines Wahlbriefs <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf dem Wahlbriefumschlag das Datum seines Eingangs zu vermerken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der W&#228;hlerliste bei dem Namen der W&#228;hlerin oder des W&#228;hlers den Eingang zu vermerken und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wahlbrief unter Verschluss zu nehmen.</div></dd></dl></div><div class="jurAbsatz">(2) Am ersten Arbeitstag nach Ablauf der f&#252;r die Stimmabgabe festgesetzten Frist &#246;ffnet der Wahlvorstand in &#246;ffentlicher Sitzung die rechtzeitig eingegangenen Wahlbriefumschl&#228;ge und entnimmt diesen den Wahlumschlag und die vorgedruckte Erkl&#228;rung. Ist die Stimmabgabe ordnungsgem&#228;&#223; erfolgt, so hat der Wahlvorstand diese in der W&#228;hlerliste zu vermerken und den Wahlumschlag unge&#246;ffnet in die Wahlurne zu legen. Diese muss so eingerichtet sein, dass die Wahlumschl&#228;ge nicht entnommen werden k&#246;nnen, ohne dass die Wahlurne ge&#246;ffnet wird.</div><div class="jurAbsatz">(3) Nicht ordnungsgem&#228;&#223; ist die Stimmabgabe, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Wahlbrief keinen Absender tr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Wahlbrief nicht eine unterzeichnete vorgedruckte Erkl&#228;rung des Absenders nach &#167; 47 Nr. 2 enth&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stimmzettel nicht in einem verschlossenen Wahlumschlag eingegangen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer W&#228;hlerin oder einem W&#228;hler mehrere Wahlbriefe eingegangen sind oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Wahlbrief versp&#228;tet eingegangen ist.</div></dd></dl>Der Wahlvorstand hat diese Wahlbriefe gesondert zu verwahren; sie bleiben f&#252;r die Wahl unber&#252;cksichtigt. Die Wahlumschl&#228;ge d&#252;rfen nicht ge&#246;ffnet werden. Sie sind drei Monate nach Bekanntgabe des Wahlergebnisses zu vernichten, es sei denn, die Wahl ist angefochten worden.</div><div class="jurAbsatz">(4) Werden die Stimmen nicht unmittelbar nach Einwurf der Wahlumschl&#228;ge in die Wahlurnen ausgez&#228;hlt, so hat der Wahlvorstand die Wahlurnen zu versiegeln.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE005200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005200000"/><a href="index-2.html#BJNR059400002BJNE005200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">&#214;ffentliche Stimmausz&#228;hlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unverz&#252;glich nach Einwurf der Wahlumschl&#228;ge in die Wahlurnen (&#167; 51 Abs. 2) nimmt der Wahlvorstand &#246;ffentlich die Ausz&#228;hlung der Stimmen vor und gibt das Wahlergebnis bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE005300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005300000"/><a href="index-2.html#BJNR059400002BJNE005300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Feststellung des Wahlergebnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#214;ffnung der Wahlurnen entnimmt der Wahlvorstand den Wahlumschl&#228;gen die Stimmzettel und pr&#252;ft ihre G&#252;ltigkeit.</div><div class="jurAbsatz">(2) Ung&#252;ltig sind Stimmzettel, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht den Erfordernissen des &#167; 47 Satz 2 entsprechen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus denen sich der Wille des W&#228;hlers nicht zweifelsfrei ergibt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ein besonderes Merkmal, einen Zusatz oder einen Vorbehalt enthalten.</div></dd></dl></div><div class="jurAbsatz">(3) Mehrere in einem Wahlumschlag enthaltene Stimmzettel, die vollst&#228;ndig &#252;bereinstimmen, werden als eine Stimme gez&#228;hlt. Stimmen sie nicht vollst&#228;ndig &#252;berein, so sind sie ung&#252;ltig.</div><div class="jurAbsatz">(4) Der Wahlvorstand z&#228;hlt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Verh&#228;ltniswahl (&#167;&#167; 21 bis 23, 57) die auf jede Vorschlagsliste,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Mehrheitswahl (&#167;&#167; 24 bis 30, 57, 58) die auf jede einzelne Bewerberin oder jeden einzelnen Bewerber</div></dd></dl>entfallenen g&#252;ltigen Stimmen zusammen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE005400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005400000"/><a href="index-2.html#BJNR059400002BJNE005400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Wahlniederschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nachdem ermittelt ist, wer gew&#228;hlt ist, hat der Wahlvorstand in einer Niederschrift festzustellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der nach &#167; 51 Abs. 3 nicht ber&#252;cksichtigten Stimmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtzahl der abgegebenen Stimmen und die Zahl der g&#252;ltigen Stimmen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der ung&#252;ltigen Stimmen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Verh&#228;ltniswahl (&#167;&#167; 21 bis 23, 57) die Zahl der auf jede Vorschlagsliste entfallenen g&#252;ltigen Stimmen sowie die berechneten H&#246;chstzahlen und ihre Verteilung auf die Vorschlagslisten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Mehrheitswahl (&#167;&#167; 24 bis 30, 57, 58) die Zahl der auf jede Bewerberin und jeden Bewerber entfallenen g&#252;ltigen Stimmen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der gew&#228;hlten Bewerberinnen und Bewerber;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls besondere w&#228;hrend der Wahl des Seebetriebsrats eingetretene Zwischenf&#228;lle oder sonstige Ereignisse.</div></dd></dl></div><div class="jurAbsatz">(2) Die Niederschrift ist von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen.</div><div class="jurAbsatz">(3) Der Wahlvorstand hat je eine Abschrift der Wahlniederschrift dem Arbeitgeber und den unter den Besatzungsmitgliedern vertretenen Gewerkschaften unverz&#252;glich zu &#252;bersenden.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE005500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005500000"/><a href="index-2.html#BJNR059400002BJNE005500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Benachrichtigung und Bekanntmachung der Gew&#228;hlten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand hat die Gew&#228;hlten unverz&#252;glich schriftlich von ihrer Wahl zu benachrichtigen.</div><div class="jurAbsatz">(2) Die Namen der als Mitglieder des Seebetriebsrats Gew&#228;hlten sind durch einw&#246;chigen Aushang in gleicher Weise bekannt zu machen wie das Wahlausschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE005600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005600000"/><a href="index-2.html#BJNR059400002BJNE005600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel">Aufbewahrung der Wahlakten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Seebetriebsrat hat die Wahlakten mindestens bis zur Beendigung seiner Amtszeit aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG001300000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG001300000"/><h2><span>Zweiter Abschnitt</span><br /><span>Besondere Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE005700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005700000"/><a href="index-2.html#BJNR059400002BJNE005700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Wahl mehrerer Mitglieder des Seebetriebsrats</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 19 bis 26 gelten f&#252;r die Wahl der Mitglieder des Seebetriebsrats mit folgender Ma&#223;gabe entsprechend: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An die Stelle der in &#167; 20 Satz 1 genannten Fristen tritt die f&#252;r die Einreichung von Wahlvorschl&#228;gen f&#252;r die Wahl des Seebetriebsrats festgesetzte Frist (&#167; 40).</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 20 Satz 2 findet keine Anwendung.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Ergebnis der Auslosung (&#167; 20 Satz 1) ist in die Sitzungsniederschrift des Wahlvorstands aufzunehmen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE005801126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005801126"/><a href="index-2.html#BJNR059400002BJNE005801126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel">Wahl nur eines Mitglieds des Seebetriebsrats</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 27 und 28 Absatz 2 sowie der &#167;&#167; 29 bis 30 gelten f&#252;r die Wahl nur eines Mitglieds des Seebetriebsrats entsprechend mit der Ma&#223;gabe, dass an die Stelle der in &#167; 28 Abs. 2 genannten Fristen die f&#252;r die Einreichung von Wahlvorschl&#228;gen f&#252;r die Wahl des Seebetriebsrats festgesetzte Frist (&#167; 40) tritt. Wahlberechtigte k&#246;nnen f&#252;r die Wahl des Mitglieds des Seebetriebsrats rechtswirksam nur einen Wahlvorschlag unterst&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNG001400000" title="Gliederung"><div class="jnheader"><a name="BJNR059400002BJNG001400000"/><h2><span>Dritter Teil</span><br /><span>&#220;bergangs- und Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR059400002BJNE005900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE005900000"/><a href="index-2.html#BJNR059400002BJNE005900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel">Berechnung der Fristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nach dieser Verordnung eine Frist nach Stunden bemessen ist, beginnt sie mit der n&#228;chsten vollen Stunde, die auf das ma&#223;gebende Ereignis folgt. Im &#220;brigen gelten f&#252;r die Berechnung der in dieser Verordnung festgelegten Fristen die &#167;&#167; 186 bis 193 des B&#252;rgerlichen Gesetzbuchs.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE006000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE006000000"/><a href="index-2.html#BJNR059400002BJNE006000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR059400002BJNE006100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059400002BJNE006100000"/><a href="index-2.html#BJNR059400002BJNE006100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
