<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AwSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090500017BJNE000400000"/><a href="index-2.html#BJNR090500017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen 1, 2 (AwSV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r diese Verordnung gelten die Begriffsbestimmungen der Abs&#228;tze 2 bis 33.</div><div class="jurAbsatz">(2) &#8222;Wassergef&#228;hrdende Stoffe&#8220; sind feste, fl&#252;ssige und gasf&#246;rmige Stoffe und Gemische, die geeignet sind, dauernd oder in einem nicht nur unerheblichen Ausma&#223; nachteilige Ver&#228;nderungen der Wasserbeschaffenheit herbeizuf&#252;hren, und die nach Ma&#223;gabe von Kapitel 2 als wassergef&#228;hrdend eingestuft sind oder als wassergef&#228;hrdend gelten.</div><div class="jurAbsatz">(3) Ein &#8222;Stoff&#8220; ist ein chemisches Element und seine Verbindungen in nat&#252;rlicher Form oder gewonnen durch ein Herstellungsverfahren, einschlie&#223;lich der zur Wahrung seiner Stabilit&#228;t notwendigen Zusatzstoffe und der durch das angewandte Verfahren bedingten Verunreinigungen, aber mit Ausnahme von L&#246;sungsmitteln, die von dem Stoff ohne Beeintr&#228;chtigung seiner Stabilit&#228;t und ohne &#196;nderung seiner Zusammensetzung abgetrennt werden k&#246;nnen.</div><div class="jurAbsatz">(4) Ein &#8222;Gemisch&#8220; besteht aus zwei oder mehreren Stoffen.</div><div class="jurAbsatz">(5) &#8222;Gasf&#246;rmig&#8220; sind Stoffe und Gemische, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Temperatur von 50 Grad Celsius einen Dampfdruck von mehr als 300 Kilopascal (3 bar) haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Temperatur von 20 Grad Celsius und dem Standarddruck von 101,3 Kilopascal vollst&#228;ndig gasf&#246;rmig sind.</div></dd></dl></div><div class="jurAbsatz">(6) &#8222;Fl&#252;ssig&#8220; sind Stoffe und Gemische, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Temperatur von 50 Grad Celsius einen Dampfdruck von weniger als 300 Kilopascal (3 bar) haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Temperatur von 20 Grad Celsius und einem Standarddruck von 101,3 Kilopascal nicht vollst&#228;ndig gasf&#246;rmig sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Schmelzpunkt oder einen Schmelzbeginn bei einer Temperatur von 20 Grad Celsius oder weniger bei einem Standarddruck von 101,3 Kilopascal haben.</div></dd></dl></div><div class="jurAbsatz">(7) &#8222;Fest&#8220; sind Stoffe und Gemische, die nicht gasf&#246;rmig oder fl&#252;ssig sind.</div><div class="jurAbsatz">(8) &#8222;G&#228;rsubstrate landwirtschaftlicher Herkunft zur Gewinnung von Biogas&#8220; sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pflanzliche Biomassen aus landwirtschaftlicher Grundproduktion,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen oder Pflanzenbestandteile, die in landwirtschaftlichen, forstwirtschaftlichen oder gartenbaulichen Betrieben oder im Rahmen der Landschaftspflege anfallen, sofern sie zwischenzeitlich nicht anders genutzt worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pflanzliche R&#252;ckst&#228;nde aus der Herstellung von Getr&#228;nken sowie R&#252;ckst&#228;nde aus der Be- und Verarbeitung landwirtschaftlicher Produkte, wie Obst-, Getreide- und Kartoffelschlempen, soweit bei der Be- und Verarbeitung keine wassergef&#228;hrdenden Stoffe zugesetzt werden und sich die Gef&#228;hrlichkeit bei der Be- und Verarbeitung nicht erh&#246;ht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Silagesickersaft sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tierische Ausscheidungen wie Jauche, G&#252;lle, Festmist und Gefl&#252;gelkot.</div></dd></dl></div><div class="jurAbsatz">(9) &#8222;Anlagen zum Umgang mit wassergef&#228;hrdenden Stoffen&#8220; (Anlagen) sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst&#228;ndige und ortsfeste oder ortsfest benutzte Einheiten, in denen wassergef&#228;hrdende Stoffe gelagert, abgef&#252;llt, umgeschlagen, hergestellt, behandelt oder im Bereich der gewerblichen Wirtschaft oder im Bereich &#246;ffentlicher Einrichtungen verwendet werden, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rohrleitungsanlagen nach &#167; 62 Absatz 1 Satz 2 des Wasserhaushaltsgesetzes.</div></dd></dl>Als ortsfest oder ortsfest benutzt gelten Einheiten, wenn sie l&#228;nger als ein halbes Jahr an einem Ort zu einem bestimmten betrieblichen Zweck betrieben werden; Anlagen k&#246;nnen aus mehreren Anlagenteilen bestehen.</div><div class="jurAbsatz">(10) &#8222;Fass- und Gebindelager&#8220; sind Lageranlagen f&#252;r ortsbewegliche Beh&#228;lter und Verpackungen, deren Einzelvolumen 1,25 Kubikmeter nicht &#252;berschreitet.</div><div class="jurAbsatz">(11) &#8222;Heiz&#246;lverbraucheranlagen&#8220; sind Lageranlagen und im Bereich der gewerblichen Wirtschaft und &#246;ffentlicher Einrichtungen auch Verwendungsanlagen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Beheizen oder K&#252;hlen von Wohnr&#228;umen, Gesch&#228;fts- und sonstigen Arbeitsr&#228;umen oder dem Erw&#228;rmen von Wasser dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Jahresverbrauch an Heiz&#246;l leicht (Heiz&#246;l EL) nach DIN 51603-1, Ausgabe August 2008, die bei der Beuth Verlag GmbH, Berlin, zu beziehen und bei der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt ist, an anderen leichten Heiz&#246;len mit gleichwertiger Qualit&#228;t, an fl&#252;ssigen Triglyceriden oder an fl&#252;ssigen Fetts&#228;uremethylestern 100 Kubikmeter nicht &#252;bersteigt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Beh&#228;lter j&#228;hrlich h&#246;chstens viermal bef&#252;llt werden.</div></dd></dl>Notstromanlagen stehen Heiz&#246;lverbraucheranlagen gleich.</div><div class="jurAbsatz">(12) &#8222;Eigenverbrauchstankstellen&#8220; sind Lager- und Abf&#252;llanlagen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die &#214;ffentlichkeit nicht zug&#228;nglich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die daf&#252;r bestimmt sind, Fahrzeuge und Ger&#228;te, die f&#252;r den zugeh&#246;rigen Betrieb genutzt werden, mit Kraftstoffen zu versorgen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Jahresabgabe 100 Kubikmeter nicht &#252;bersteigt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nur vom Betreiber oder den von ihm bestimmten und unterwiesenen Personen bedient werden.</div></dd></dl></div><div class="jurAbsatz">(13) &#8222;Jauche-, G&#252;lle- und Silagesickersaftanlagen (JGS-Anlagen)&#8220; sind Anlagen zum Lagern oder Abf&#252;llen ausschlie&#223;lich von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsd&#252;nger, insbesondere G&#252;lle oder Festmist, im Sinne des &#167; 2 Satz 1 Nummer 2 bis 4 des D&#252;ngegesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jauche im Sinne des &#167; 2 Satz 1 Nummer 5 des D&#252;ngegesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tierischen Ausscheidungen nicht landwirtschaftlicher Herkunft, auch in Mischung mit Einstreu oder in verarbeiteter Form,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ssigkeiten, die w&#228;hrend der Herstellung oder Lagerung von G&#228;rfutter durch Zellaufschluss oder Pressdruck anfallen und die &#252;berwiegend aus einem Gemisch aus Wasser, Zellsaft, organischen S&#228;uren und Mikroorganismen sowie etwaigem Niederschlagswasser bestehen (Silagesickersaft), oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Silage oder Siliergut, soweit hierbei Silagesickersaft anfallen kann.</div></dd></dl></div><div class="jurAbsatz">(14) &#8222;Biogasanlagen&#8220; sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Herstellen von Biogas, insbesondere Vorlagebeh&#228;lter, Fermenter, Kondensatbeh&#228;lter und Nachg&#228;rer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von G&#228;rresten oder G&#228;rsubstraten, wenn sie in einem engen r&#228;umlichen und funktionalen Zusammenhang mit Anlagen nach Nummer 1 stehen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Anlagen nach den Nummern 1 und 2 geh&#246;rige Abf&#252;llanlagen.</div></dd></dl></div><div class="jurAbsatz">(15) &#8222;Unterirdische Anlagen&#8220; sind Anlagen, bei denen zumindest ein Anlagenteil unterirdisch ist; unterirdisch sind Anlagenteile, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vollst&#228;ndig oder teilweise im Erdreich eingebettet sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht vollst&#228;ndig einsehbar in Bauteilen, die unmittelbar mit dem Erdreich in Ber&#252;hrung stehen, eingebettet sind.</div></dd></dl>Alle anderen Anlagen sind oberirdisch; oberirdisch sind insbesondere auch Anlagen, deren R&#252;ckhalteeinrichtungen teilweise im Erdreich eingebettet sind, sowie Beh&#228;lter, die mit ihren flachen B&#246;den vollfl&#228;chig oder mit St&#252;tzkonstruktionen auf dem Untergrund aufgestellt sind.</div><div class="jurAbsatz">(16) &#8222;R&#252;ckhalteeinrichtungen&#8220; sind Anlagenteile zur R&#252;ckhaltung von wassergef&#228;hrdenden Stoffen, die aus undicht gewordenen Anlagenteilen, die bestimmungsgem&#228;&#223; wassergef&#228;hrdende Stoffe umschlie&#223;en, austreten; dazu z&#228;hlen insbesondere Auffangr&#228;ume, Auffangwannen, Auffangtassen, Auffangvorrichtungen, Rohrleitungen, Schutzrohre, Beh&#228;lter oder Fl&#228;chen, in oder auf denen Stoffe zur&#252;ckgehalten oder in oder auf denen Stoffe abgeleitet werden.</div><div class="jurAbsatz">(17) &#8222;Doppelwandige Anlagen&#8220; sind Anlagen, die aus zwei unabh&#228;ngigen W&#228;nden bestehen, deren Zwischenraum als &#220;berwachungsraum ausgestaltet ist, der mit einem Leckanzeigesystem ausgestattet ist, das ein Undichtwerden der inneren und der &#228;u&#223;eren Wand anzeigt.</div><div class="jurAbsatz">(18) &#8222;Abf&#252;ll- oder Umschlagfl&#228;chen&#8220; sind Anlagenteile, die beim Abf&#252;llen oder Umschlagen im Fall einer Betriebsst&#246;rung mit wassergef&#228;hrdenden Stoffen beaufschlagt werden k&#246;nnen, zuz&#252;glich der Ablauf- und Staufl&#228;chen sowie der Abtrennung von anderen Fl&#228;chen.</div><div class="jurAbsatz">(19) &#8222;Rohrleitungen&#8220; sind feste oder flexible Leitungen zum Bef&#246;rdern wassergef&#228;hrdender Stoffe, einschlie&#223;lich ihrer Formst&#252;cke, Armaturen, F&#246;rderaggregate, Flansche und Dichtmittel.</div><div class="jurAbsatz">(20) &#8222;Lagern&#8220; ist das Vorhalten von wassergef&#228;hrdenden Stoffen zur weiteren Nutzung, Abgabe oder Entsorgung.</div><div class="jurAbsatz">(21) &#8222;Erdbecken&#8220; sind ins Erdreich gebaute oder durch D&#228;mme errichtete Becken zum Lagern von Jauche, G&#252;lle und Silagesickers&#228;ften, die im Sohlen- und B&#246;schungsbereich aus Erdreich bestehen und gegen&#252;ber dem Boden mit Dichtungsbahnen abgedichtet sind.</div><div class="jurAbsatz">(22) &#8222;Abf&#252;llen&#8220; ist das Bef&#252;llen von Beh&#228;ltern oder Verpackungen mit wassergef&#228;hrdenden Stoffen.</div><div class="jurAbsatz">(23) &#8222;Umschlagen&#8220; ist das Laden und L&#246;schen von Schiffen, soweit es unverpackte wassergef&#228;hrdende Stoffe betrifft, sowie das Umladen von wassergef&#228;hrdenden Stoffen in Beh&#228;ltern oder Verpackungen von einem Transportmittel auf ein anderes. Zum Umschlagen geh&#246;rt auch das vor&#252;bergehende Abstellen von Beh&#228;ltern oder Verpackungen mit wassergef&#228;hrdenden Stoffen in einer Umschlaganlage im Zusammenhang mit dem Transport.</div><div class="jurAbsatz">(24) &#8222;Intermodaler Verkehr&#8220; umfasst den Transport von G&#252;tern in ein und derselben Ladeeinheit oder demselben Stra&#223;enfahrzeug mit zwei oder mehr Verkehrstr&#228;gern, wobei ein Wechsel der Verkehrstr&#228;ger, aber kein Umschlag der transportierten G&#252;ter selbst erfolgt.</div><div class="jurAbsatz">(25) &#8222;Herstellen&#8220; ist das Erzeugen und Gewinnen von wassergef&#228;hrdenden Stoffen.</div><div class="jurAbsatz">(26) &#8222;Behandeln&#8220; ist das Einwirken auf wassergef&#228;hrdende Stoffe, um deren Eigenschaften zu ver&#228;ndern.</div><div class="jurAbsatz">(27) &#8222;Verwenden&#8220; ist das Anwenden, Gebrauchen und Verbrauchen von wassergef&#228;hrdenden Stoffen unter Ausnutzung ihrer Eigenschaften im Bereich der gewerblichen Wirtschaft und im Bereich &#246;ffentlicher Einrichtungen.</div><div class="jurAbsatz">(28) &#8222;Errichten&#8220; ist das Aufstellen, Einbauen oder Einf&#252;gen von Anlagen und Anlagenteilen.</div><div class="jurAbsatz">(29) &#8222;Instandhalten&#8220; ist das Aufrechterhalten des ordnungsgem&#228;&#223;en Zustands einer Anlage, &#8222;Instandsetzen&#8220; ist das Wiederherstellen dieses Zustands.</div><div class="jurAbsatz">(30) &#8222;Stilllegen&#8220; ist die dauerhafte Au&#223;erbetriebnahme einer Anlage.</div><div class="jurAbsatz">(31) &#8222;Wesentliche &#196;nderungen&#8220; einer Anlage sind Ma&#223;nahmen, die die baulichen oder sicherheitstechnischen Merkmale der Anlage ver&#228;ndern.</div><div class="jurAbsatz">(32) &#8222;Schutzgebiete&#8220; sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserschutzgebiete nach &#167; 51 Absatz 1 Satz 1 Nummer 1 und 2 des Wasserhaushaltsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiete, f&#252;r die eine vorl&#228;ufige Anordnung nach &#167; 52 Absatz 2 in Verbindung mit &#167; 51 Absatz 1 Satz 1 Nummer 1 oder Nummer 2 des Wasserhaushaltsgesetzes erlassen worden ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heilquellenschutzgebiete nach &#167; 53 Absatz 4 des Wasserhaushaltsgesetzes.</div></dd></dl>Ist die weitere Zone eines Schutzgebietes unterteilt, so gilt als Schutzgebiet nur deren innerer Bereich; sind Zonen zum Schutz gegen qualitative und quantitative Beeintr&#228;chtigungen unterschiedlich abgegrenzt, gelten die Abgrenzungen zum Schutz gegen qualitative Beeintr&#228;chtigungen.</div><div class="jurAbsatz">(33) &#8222;Sachverst&#228;ndige&#8220; sind von nach &#167; 52 anerkannten Sachverst&#228;ndigenorganisationen bestellte Personen, die berechtigt sind, Anlagen zu pr&#252;fen und zu begutachten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
