<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 AwSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090500017BJNE002300000"/><a href="index-2.html#BJNR090500017BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen 1, 2 (AwSV)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Besondere Anforderungen an die R&#252;ckhaltung bei Rohrleitungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Oberirdische Rohrleitungen zum Bef&#246;rdern fl&#252;ssiger wassergef&#228;hrdender Stoffe sind mit R&#252;ckhalteeinrichtungen auszur&#252;sten. Das R&#252;ckhaltevolumen muss dem Volumen wassergef&#228;hrdender Stoffe entsprechen, das bei Betriebsst&#246;rungen bis zum Wirksamwerden geeigneter Sicherheitsvorkehrungen freigesetzt werden kann. Die S&#228;tze 1 und 2 gelten nicht, wenn auf der Grundlage einer Gef&#228;hrdungsabsch&#228;tzung durch Ma&#223;nahmen technischer oder organisatorischer Art sichergestellt ist, dass ein gleichwertiges Sicherheitsniveau erreicht wird. Bei Heiz&#246;lverbraucheranlagen der Gef&#228;hrdungsstufen A und B gilt die Gef&#228;hrdungsabsch&#228;tzung als gef&#252;hrt, wenn die Heiz&#246;lverbraucheranlage den geltenden allgemein anerkannten Regeln der Technik im Sinne des &#167; 15 entspricht. F&#252;r oberirdische Rohrleitungen zum Bef&#246;rdern von fl&#252;ssigen wassergef&#228;hrdenden Stoffen der Wassergef&#228;hrdungsklasse 1 kann ohne eine Gef&#228;hrdungsabsch&#228;tzung von R&#252;ckhalteeinrichtungen abgesehen werden, wenn die Standorte der Rohrleitungen auf Grund ihrer hydrogeologischen Eigenschaften keines besonderen Schutzes bed&#252;rfen.</div><div class="jurAbsatz">(2) Bei unterirdischen Rohrleitungen zum Bef&#246;rdern fl&#252;ssiger oder gasf&#246;rmiger wassergef&#228;hrdender Stoffe sind l&#246;sbare Verbindungen und Armaturen in fl&#252;ssigkeitsundurchl&#228;ssigen Kontrolleinrichtungen anzuordnen, die regelm&#228;&#223;ig zu kontrollieren sind. Diese Rohrleitungen m&#252;ssen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>doppelwandig sein; Undichtheiten der Rohrw&#228;nde m&#252;ssen durch ein Leckanzeigesystem selbstt&#228;tig angezeigt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Saugleitung ausgef&#252;hrt sein, in der die Fl&#252;ssigkeitss&#228;ule bei Undichtheiten abrei&#223;t, in den Lagerbeh&#228;lter zur&#252;ckflie&#223;t und eine Heberwirkung ausgeschlossen ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Schutzrohr versehen oder in einem Kanal verlegt sein; austretende wassergef&#228;hrdende Stoffe m&#252;ssen in einer fl&#252;ssigkeitsundurchl&#228;ssigen Kontrolleinrichtung sichtbar werden; derartige Rohrleitungen d&#252;rfen keine Fl&#252;ssigkeiten mit einem Flammpunkt bis zu einer Temperatur von 55 Grad Celsius f&#252;hren.</div></dd></dl>Kann insbesondere aus Gr&#252;nden der Betriebssicherheit keine der Anforderungen nach Satz 2 erf&#252;llt werden, ist durch Ma&#223;nahmen technischer oder organisatorischer Art sicherzustellen, dass ein gleichwertiges Sicherheitsniveau erreicht wird.</div><div class="jurAbsatz">(3) Auf Rohrleitungen von Sprinkleranlagen und von Heizungs- und K&#252;hlanlagen, die in Geb&#228;uden mit einem Gemisch aus Wasser und Glycol betrieben werden, sind die Abs&#228;tze 1 und 2 Satz 2 nicht anzuwenden.</div><div class="jurAbsatz">(4) Bei K&#228;lteanlagen, in denen Ammoniak als K&#228;ltemittel verwendet wird, d&#252;rfen in dem Anlagenteil, durch den die K&#252;hlleistung erbracht wird, unterirdisch einwandige Rohrleitungen verwendet werden.</div><div class="jurAbsatz">(5) Rohrleitungen zum Bef&#246;rdern fester wassergef&#228;hrdender Stoffe m&#252;ssen &#252;ber die betriebstechnischen Erfordernisse hinaus keine Anforderungen bez&#252;glich der R&#252;ckhaltung erf&#252;llen.</div></div></div></div><div class="jnfussnote" id="BJNR090500017BJNE002300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 21 Abs. 2: zur Anwendung vgl. &#167; 35 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
