<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 AwSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090500017BJNE005500000"/><a href="index-2.html#BJNR090500017BJNE005500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen 1, 2 (AwSV)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Bestellung von Sachverst&#228;ndigen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Sachverst&#228;ndigenorganisation darf nur solche Personen als Sachverst&#228;ndige bestellen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die T&#228;tigkeit als Sachverst&#228;ndige die erforderliche Zuverl&#228;ssigkeit besitzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Pr&#252;ft&#228;tigkeit unabh&#228;ngig sind; insbesondere darf kein Zusammenhang zwischen den Aufgaben nach &#167; 52 Absatz 1 Satz 2 Nummer 1 und anderen Leistungen bestehen, die im Zusammenhang mit der Planung oder Herstellung, dem Vertrieb, dem Betrieb oder der Instandhaltung der zu pr&#252;fenden Anlagen oder Anlagenteile erbracht werden oder erbracht wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#246;rperlich in der Lage sind, die Pr&#252;fungen ordnungsgem&#228;&#223; durchzuf&#252;hren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund ihrer Fachkunde und ihrer durch praktische T&#228;tigkeit gewonnenen Erfahrungen die Gew&#228;hr daf&#252;r bieten, dass sie Pr&#252;fungen ordnungsgem&#228;&#223; durchf&#252;hren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die erforderlichen Kenntnisse der ma&#223;geblichen Vorschriften des Wasser-, Bau-, Betriebssicherheits-, Immissionsschutz- und Abfallrechts und der technischen Regeln verf&#252;gen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von keiner anderen im Bundesgebiet t&#228;tigen Sachverst&#228;ndigenorganisation bestellt sind.</div></dd></dl>Die Bestellung kann auf bestimmte T&#228;tigkeitsbereiche beschr&#228;nkt werden. Die Erf&#252;llung der Anforderungen nach Satz 1 ist von der Sachverst&#228;ndigenorganisation vor der Bestellung in einer Bestellungsakte zu dokumentieren.</div><div class="jurAbsatz">(2) Die nach Absatz 1 Satz 1 Nummer 1 erforderliche Zuverl&#228;ssigkeit ist in der Regel nicht gegeben, wenn der Sachverst&#228;ndige zu einer Freiheitsstrafe, Jugendstrafe oder Geldstrafe rechtskr&#228;ftig verurteilt worden ist wegen Verletzung von Vorschriften <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Strafrechts &#252;ber gemeingef&#228;hrliche Delikte, &#252;ber Delikte gegen die Umwelt oder &#252;ber Urkundenf&#228;lschung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Natur- und Landschaftsschutz-, Chemikalien-, Gentechnik- oder Strahlenschutzrechts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Lebensmittel-, Arzneimittel-, Pflanzenschutz- oder Infektionsschutzrechts,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Gewerbe-, Produktsicherheits- oder Arbeitsschutzrechts oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bet&#228;ubungsmittel-, Waffen- oder Sprengstoffrechts.</div></dd></dl></div><div class="jurAbsatz">(3) Die erforderliche Zuverl&#228;ssigkeit ist au&#223;erdem in der Regel nicht gegeben, wenn der Sachverst&#228;ndige innerhalb der letzten f&#252;nf Jahre vor der Bestellung mit einer Geldbu&#223;e in H&#246;he von mehr als f&#252;nfhundert Euro belegt worden ist wegen Verletzung von Vorschriften <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Immissionsschutz-, Abfall-, Wasser-, Natur- und Landschaftsschutz-, Bodenschutz-, Chemikalien-, Gentechnik- oder Atom- und Strahlenschutzrechts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Lebensmittel-, Arzneimittel-, Pflanzenschutz- oder Infektionsschutzrechts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Gewerbe-, Produktsicherheits- oder Arbeitsschutzrechts oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bet&#228;ubungsmittel-, Waffen- oder Sprengstoffrechts.</div></dd></dl>Die Zuverl&#228;ssigkeit ist auch nicht bei Personen gegeben, die die F&#228;higkeit, &#246;ffentliche &#196;mter zu bekleiden, gem&#228;&#223; &#167; 45 des Strafgesetzbuches nicht mehr besitzen.</div><div class="jurAbsatz">(4) Die erforderliche Zuverl&#228;ssigkeit ist in der Regel auch dann nicht gegeben, wenn der Sachverst&#228;ndige <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederholt oder grob pflichtwidrig gegen in den Abs&#228;tzen 2 und 3 genannte Vorschriften versto&#223;en hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsergebnisse vors&#228;tzlich oder grob fahrl&#228;ssig ver&#228;ndert oder nicht vollst&#228;ndig wiedergegeben hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederholt gegen Anforderungen des technischen Regelwerks versto&#223;en hat, die f&#252;r die Richtigkeit der Pr&#252;fungsergebnisse relevant sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vors&#228;tzlich oder grob fahrl&#228;ssig Pflichten, die sich aus dieser Verordnung ergeben, verletzt hat oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederholt Pr&#252;fberichte erstellt hat, die erhebliche oder schwerwiegende M&#228;ngel aufweisen, oder vors&#228;tzlich oder grob fahrl&#228;ssig wiederholt Fristen f&#252;r deren Vorlage vers&#228;umt hat.</div></dd></dl></div><div class="jurAbsatz">(5) Die nach Absatz 1 Satz 1 Nummer 4 erforderliche Fachkunde liegt vor, wenn der Sachverst&#228;ndige ein ingenieur- oder naturwissenschaftliches Studium in einer f&#252;r die ausge&#252;bte T&#228;tigkeit einschl&#228;gigen Fachrichtung erfolgreich abgeschlossen hat oder &#252;ber eine als gleichwertig anerkannte Berufsausbildung verf&#252;gt. Die Erfahrungen nach Absatz 1 Satz 1 Nummer 4 erfordern eine mindestens f&#252;nfj&#228;hrige berufliche T&#228;tigkeit auf dem Gebiet der Planung, der Errichtung oder des Betriebs sowie der Pr&#252;fung von Anlagen zum Umgang mit wassergef&#228;hrdenden Stoffen. Die Sachverst&#228;ndigenorganisation hat sich mittels einer theoretischen und praktischen Pr&#252;fung vor der Bestellung davon zu &#252;berzeugen, dass der zu bestellende Sachverst&#228;ndige den Anforderungen nach Absatz 1 Satz 1 Nummer 4 gen&#252;gt. Das Ergebnis dieser Pr&#252;fung ist zu dokumentieren.</div><div class="jurAbsatz">(6) Sollen bei einer Sachverst&#228;ndigenorganisation, die berechtigt ist, Fachbetriebe zu zertifizieren und zu &#252;berwachen, Sachverst&#228;ndige eingesetzt werden, die ausschlie&#223;lich Fachbetriebe zertifizieren und &#252;berwachen sollen, darf f&#252;r diese Sachverst&#228;ndigen von den Anforderungen an die Fachkunde und die Erfahrung nach Absatz 5 nach Zustimmung der zust&#228;ndigen Beh&#246;rde abgewichen werden.</div><div class="jurAbsatz">(7) Mit der Bestellung ist dem Sachverst&#228;ndigen ein Bestellungsschreiben auszuh&#228;ndigen.</div></div></div></div><div class="jnfussnote" id="BJNR090500017BJNE005500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 53 Abs. 2 bis 4: zur Anwendung vgl. &#167; 58 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
