<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 68 AwSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__67.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__69.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090500017BJNE007000000"/><a href="index-2.html#BJNR090500017BJNE007000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen 1, 2 (AwSV)<br /><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel">Bestehende wiederkehrend pr&#252;fpflichtige Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r bestehende Anlagen, die einer wiederkehrenden Pr&#252;fpflicht nach &#167; 46 Absatz 2 bis 4 unterliegen, gelten ab dem 1. August 2017: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 23 Absatz 1 und die &#167;&#167; 24, 40 bis 48 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;brigen Vorschriften dieser Verordnung, soweit sie Anforderungen beinhalten, die den Anforderungen entsprechen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren; Anforderungen in beh&#246;rdlichen Zulassungen gelten als Anforderungen nach landesrechtlichen Vorschriften.</div></dd></dl>Informationen nach &#167; 43 Absatz 1 Satz 1 und 2, deren Beschaffung nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand m&#246;glich ist, m&#252;ssen in der Anlagendokumentation nicht enthalten sein.</div><div class="jurAbsatz">(2) Bei bestehenden Anlagen, die einer wiederkehrenden Pr&#252;fpflicht nach &#167; 46 Absatz 2 bis 4 unterliegen, hat der Sachverst&#228;ndige zu pr&#252;fen, inwieweit die Anlage die Anforderungen nach Absatz 1 Satz 1 Nummer 2 nicht erf&#252;llt.</div><div class="jurAbsatz">(3) F&#252;r bestehende Anlagen, die einer wiederkehrenden Pr&#252;fpflicht nach &#167; 46 Absatz 2 bis 4 unterliegen, hat der Sachverst&#228;ndige bei der ersten Pr&#252;fung nach diesen Vorschriften festzustellen, inwieweit f&#252;r die Anlage Anforderungen dieser Verordnung bestehen, die &#252;ber die Anforderungen hinausgehen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren, mit Ausnahme der in Absatz 1 Satz 1 Nummer 1 genannten Vorschriften. Die Feststellung nach Satz 1 ist der zust&#228;ndigen Beh&#246;rde zusammen mit dem Pr&#252;fbericht nach &#167; 47 Absatz 3 vorzulegen.</div><div class="jurAbsatz">(4) Werden nach Absatz 3 Satz 1 Abweichungen festgestellt, kann die zust&#228;ndige Beh&#246;rde technische oder organisatorische Anpassungsma&#223;nahmen anordnen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit denen diese Abweichungen behoben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r diese Abweichungen in technischen Regeln f&#252;r bestehende Anlagen vorgesehen sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit denen eine Gleichwertigkeit zu den in Absatz 3 Satz 1 bezeichneten Anforderungen erreicht wird.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 2 und 3 sind die Anforderungen des &#167; 62 Absatz 1 des Wasserhaushaltsgesetzes zu beachten.</div><div class="jurAbsatz">(5) Auf Grund von nach Absatz 3 Satz 1 festgestellten Abweichungen k&#246;nnen die Stilllegung oder die Beseitigung einer Anlage oder Anpassungsma&#223;nahmen, die einer Neuerrichtung der Anlage gleichkommen oder die den Zweck der Anlage ver&#228;ndern, nicht verlangt werden.</div><div class="jurAbsatz">(6) Werden bei einer Pr&#252;fung nach &#167; 46 Absatz 2 bis 4 von bestehenden Anlagen erhebliche oder gef&#228;hrliche M&#228;ngel am Beh&#228;lter oder an der R&#252;ckhalteeinrichtung festgestellt, sind bei der Beseitigung dieser M&#228;ngel die Anforderungen dieser Verordnung einzuhalten.</div><div class="jurAbsatz">(7) Sollen wesentliche bauliche Teile oder wesentliche Sicherheitseinrichtungen einer bestehenden Anlage ge&#228;ndert werden, gelten f&#252;r diese Teile oder diese Sicherheitseinrichtungen die Anforderungen dieser Verordnung, die &#252;ber die Anforderungen hinausgehen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren, mit Ausnahme der in Absatz 1 Satz 1 Nummer 1 genannten Vorschriften, bereits ab dem Zeitpunkt der &#196;nderung.</div><div class="jurAbsatz">(8) Bestehende Anlagen, die im Sinne von &#167; 19h Absatz 1 Satz 2 Nummer 1 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung und nach n&#228;herer Ma&#223;gabe der am 31. Juli 2017 geltenden landesrechtlichen Vorschriften einfacher oder herk&#246;mmlicher Art sind, bed&#252;rfen keiner Eignungsfeststellung nach &#167; 63 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes.</div><div class="jurAbsatz">(9) Gleisfl&#228;chen von bestehenden Umschlaganlagen m&#252;ssen abweichend von &#167; 28 Absatz 1 Satz 1 und &#167; 29 Absatz 1 Satz 2 nicht fl&#252;ssigkeitsundurchl&#228;ssig nachger&#252;stet werden.</div><div class="jurAbsatz">(10) Bestehende Biogasanlagen mit G&#228;rsubstraten ausschlie&#223;lich landwirtschaftlicher Herkunft sind bis zum 1. August 2022 mit einer Umwallung nach &#167; 37 Absatz 3 zu versehen. Mit Zustimmung der zust&#228;ndigen Beh&#246;rde kann darauf verzichtet werden, wenn eine Umwallung, insbesondere aus r&#228;umlichen Gr&#252;nden, nicht zu verwirklichen ist. Weitere Anpassungsma&#223;nahmen sind nach Ma&#223;gabe von Absatz 4 auf Anordnung der zust&#228;ndigen Beh&#246;rde erst nach dem 1. August 2022 zu verwirklichen.</div></div></div></div><div class="jnfussnote" id="BJNR090500017BJNE007000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 68 Abs. 5: zur Anwendung vgl. &#167; 69 Abs. 2 +++)<br /> <br />(+++ &#167; 68 Abs. 7: zur Anwendung vgl. &#167; 69 Abs. 2 +++) <br /> <br />(+++ &#167; 68 Abs. 7: zur Anwendung vgl. Anlage 7 Ziff. 7 Nr. 7.4 +++)<br /> <br />(+++ &#167; 68 Abs. 8: zur Anwendung vgl. &#167; 69 Abs. 2 +++) 
</pre></div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
