<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 7 AwSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR090500017BJNE008300000"/><a href="index-2.html#BJNR090500017BJNE008300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen 1, 2 (AwSV)<br /><span class="jnenbez">Anlage 7</span>&#160;<span class="jnentitel">(zu &#167; 13 Absatz 3, &#167; 52 Absatz 1 Satz 2 Nummer 1 Buchstabe a)<br />Anforderungen an Jauche-, G&#252;lle- und Silagesickersaftanlagen (JGS-Anlagen)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 953 - 955)</div></notindexed></div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1</span></dt><dd style="margin-left:12mm;"><div><span style=";font-weight:bold">Begriffsbestimmungen</span></div></dd><dt>1.1</dt><dd style="margin-left:12mm;"><div>Zu JGS-Anlagen z&#228;hlen insbesondere Beh&#228;lter, Sammelgruben, Erdbecken, Silos, Fahrsilos, G&#252;llekeller und -kan&#228;le, Festmistplatten, Abf&#252;llfl&#228;chen mit den zugeh&#246;rigen Rohrleitungen, Sicherheitseinrichtungen, Fugenabdichtungen, Beschichtungen und Auskleidungen.</div></dd><dt>1.2</dt><dd style="margin-left:12mm;"><div>Sammeleinrichtungen sind alle baulich-technischen Einrichtungen zum Sammeln und F&#246;rdern von Jauche, G&#252;lle und Silagesickers&#228;ften. Zu ihnen geh&#246;ren auch die Entmistungskan&#228;le und -leitungen, Vorgruben, Pumpstationen sowie die Zuleitung zur Vorgrube, sofern sie nicht regelm&#228;&#223;ig eingestaut sind.</div></dd><dt><span style=";font-weight:bold">2</span></dt><dd style="margin-left:12mm;"><div><span style=";font-weight:bold">Allgemeine Anforderungen</span></div></dd><dt>2.1</dt><dd style="margin-left:12mm;"><div>Es d&#252;rfen f&#252;r die Anlagen nur Bauprodukte, Bauarten oder Baus&#228;tze verwendet werden, f&#252;r die die bauaufsichtlichen Verwendbarkeitsnachweise unter Ber&#252;cksichtigung wasserrechtlicher Anforderungen vorliegen.</div></dd><dt>2.2</dt><dd style="margin-left:12mm;"><div>Anlagen m&#252;ssen so geplant und errichtet werden, beschaffen sein und betrieben werden, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemein wassergef&#228;hrdende Stoffe nach &#167; 3 Absatz 2 Satz 1 Nummer 1 bis 5 nicht austreten k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Undichtheiten aller Anlagenteile, die mit Stoffen nach Buchstabe a in Ber&#252;hrung stehen, schnell und zuverl&#228;ssig erkennbar sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>austretende allgemein wassergef&#228;hrdende Stoffe nach &#167; 3 Absatz 2 Satz 1 Nummer 1 bis 5 schnell und zuverl&#228;ssig erkannt werden und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Betriebsst&#246;rung anfallende Gemische, die ausgetretene wassergef&#228;hrdende Stoffe enthalten k&#246;nnen, ordnungsgem&#228;&#223; und schadlos verwertet oder beseitigt werden.</div></dd></dl></div></dd><dt>2.3</dt><dd style="margin-left:12mm;"><div>JGS-Anlagen m&#252;ssen fl&#252;ssigkeitsundurchl&#228;ssig, standsicher und gegen die zu erwartenden mechanischen, thermischen und chemischen Einfl&#252;sse widerstandsf&#228;hig sein.</div></dd><dt>2.4</dt><dd style="margin-left:12mm;"><div>Der Betreiber hat mit dem Errichten und dem Instandsetzen einer JGS-Anlage einen Fachbetrieb nach &#167; 62 zu beauftragen, sofern er nicht selbst die Anforderungen an einen Fachbetrieb erf&#252;llt. Dies gilt nicht f&#252;r Anlagen zum Lagern von Silagesickersaft mit einem Volumen von bis zu 25 Kubikmetern, sonstige JGS-Anlagen mit einem Gesamtvolumen von bis zu 500 Kubikmetern oder f&#252;r Anlagen zum Lagern von Festmist oder Siliergut mit einem Volumen von bis zu 1&#160;000 Kubikmetern.</div></dd><dt>2.5</dt><dd style="margin-left:12mm;"><div>Unzul&#228;ssig ist das Errichten von Beh&#228;ltern aus Holz.</div></dd><dt><span style=";font-weight:bold">3</span></dt><dd style="margin-left:12mm;"><div><span style=";font-weight:bold">Anlagen zum Lagern von fl&#252;ssigen allgemein wassergef&#228;hrdenden Stoffen</span></div></dd><dt>3.1</dt><dd style="margin-left:12mm;"><div>Einwandige JGS-Lageranlagen f&#252;r fl&#252;ssige allgemein wassergef&#228;hrdende Stoffe mit einem Gesamtvolumen von mehr als 25 Kubikmetern m&#252;ssen mit einem Leckageerkennungssystem ausger&#252;stet sein. Einwandige Rohrleitungen sind zul&#228;ssig, wenn sie den technischen Regeln entsprechen.</div></dd><dt>3.2</dt><dd style="margin-left:12mm;"><div>Sammel- und Lagereinrichtungen sind in das Leckageerkennungssystem nach Nummer 3.1 mit einzubeziehen. Bei Sammel- und Lagereinrichtungen unter St&#228;llen kann auf ein Leckageerkennungssystem verzichtet werden, wenn die Aufstauh&#246;he auf das zur Entmistung notwendige Ma&#223; begrenzt wird und insbesondere Fugen und Dichtungen vor Inbetriebnahme auf ihren ordnungsgem&#228;&#223;en Zustand gepr&#252;ft werden.</div></dd><dt><span style=";font-weight:bold">4</span></dt><dd style="margin-left:12mm;"><div><span style=";font-weight:bold">Anlagen zum Lagern von Festmist und Siliergut</span></div></dd><dt>4.1</dt><dd style="margin-left:12mm;"><div>Die Lagerfl&#228;chen von Anlagen zur Lagerung von Festmist und Siliergut sind seitlich einzufassen und gegen das Eindringen von oberfl&#228;chig abflie&#223;endem Niederschlagswasser aus dem umgebenden Gel&#228;nde zu sch&#252;tzen. An Fl&#228;chen von Foliensilos f&#252;r Rund- und Quaderballen werden keine Anforderungen gestellt, wenn auf ihnen keine Entnahme von Silage erfolgt.</div></dd><dt>4.2</dt><dd style="margin-left:12mm;"><div>Es ist sicherzustellen, dass Jauche, Silagesickersaft und das mit Festmist oder Siliergut verunreinigte Niederschlagswasser vollst&#228;ndig aufgefangen und ordnungsgem&#228;&#223; als Abwasser beseitigt oder als Abfall verwertet wird, soweit keine Verwendung entsprechend der guten fachlichen Praxis der D&#252;ngung m&#246;glich ist.</div></dd><dt><span style=";font-weight:bold">5</span></dt><dd style="margin-left:12mm;"><div><span style=";font-weight:bold">Abf&#252;lleinrichtungen</span></div></dd><dt>5.1</dt><dd style="margin-left:12mm;"><div>Wer eine JGS-Anlage bef&#252;llt oder entleert, hat <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diesen Vorgang zu &#252;berwachen und sich vor Beginn der Arbeiten von dem ordnungsgem&#228;&#223;en Zustand der daf&#252;r erforderlichen Sicherheitseinrichtungen zu &#252;berzeugen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zul&#228;ssigen Belastungsgrenzen der Anlage und der Sicherheitseinrichtungen beim Bef&#252;llen und beim Entleeren einzuhalten.</div></dd></dl></div></dd><dt>5.2</dt><dd style="margin-left:12mm;"><div>Es ist sicherzustellen, dass das beim Abf&#252;llen durch allgemein wassergef&#228;hrdende Stoffe verunreinigte Niederschlagswasser vollst&#228;ndig aufgefangen und ordnungsgem&#228;&#223; als Abwasser beseitigt oder als Abfall verwertet wird, soweit keine Verwendung entsprechend der guten fachlichen Praxis der D&#252;ngung m&#246;glich ist.</div></dd><dt><span style=";font-weight:bold">6</span></dt><dd style="margin-left:12mm;"><div><span style=";font-weight:bold">Pflichten des Betreibers zur Anzeige und zur &#220;berwachung</span></div></dd><dt>6.1</dt><dd style="margin-left:12mm;"><div>Soll eine Anlage zum Lagern von Silagesickersaft mit einem Volumen von mehr als 25 Kubikmetern, eine sonstige JGS-Anlage mit einem Gesamtvolumen von mehr als 500 Kubikmetern oder eine Anlage zum Lagern von Festmist oder Silage mit einem Volumen von mehr als 1&#160;000 Kubikmetern errichtet, stillgelegt oder wesentlich ge&#228;ndert werden, hat der Betreiber dies der zust&#228;ndigen Beh&#246;rde mindestens sechs Wochen im Voraus schriftlich anzuzeigen. Satz 1 gilt nicht f&#252;r das Errichten von Anlagen, die einer Zulassung im Einzelfall nach anderen Rechtsvorschriften bed&#252;rfen oder diese erlangt haben, sofern durch die Zulassung auch die Erf&#252;llung der Anforderungen dieser Verordnung sichergestellt wird.</div></dd><dt>6.2</dt><dd style="margin-left:12mm;"><div>Der Betreiber hat den ordnungsgem&#228;&#223;en Betrieb und die Dichtheit der Anlagen sowie die Funktionsf&#228;higkeit der Sicherheitseinrichtungen regelm&#228;&#223;ig zu &#252;berwachen. Ergibt die &#220;berwachung nach Satz 1 einen Verdacht auf Undichtheit, hat er unverz&#252;glich die erforderlichen Ma&#223;nahmen zu ergreifen, um ein Austreten der Stoffe zu verhindern. Besteht der Verdacht, dass wassergef&#228;hrdende Stoffe in einer nicht nur unerheblichen Menge bereits ausgetreten sind und eine Gef&#228;hrdung eines Gew&#228;ssers nicht auszuschlie&#223;en ist, hat er unverz&#252;glich die zust&#228;ndige Beh&#246;rde zu benachrichtigen.</div></dd><dt>6.3</dt><dd style="margin-left:12mm;"><div>Best&#228;tigt sich der Verdacht auf Undichtheit oder treten wassergef&#228;hrdende Stoffe aus, hat der Betreiber unverz&#252;glich Ma&#223;nahmen zur Schadensbegrenzung zu ergreifen und eine Instandsetzung durch einen Fachbetrieb zu veranlassen, sofern er nicht selbst Fachbetrieb ist.</div></dd><dt>6.4</dt><dd style="margin-left:12mm;"><div>Betreiber haben nach Nummer 6.1 anzeigepflichtige Anlagen einschlie&#223;lich der Rohrleitungen vor Inbetriebnahme und auf Anordnung der zust&#228;ndigen Beh&#246;rde durch einen Sachverst&#228;ndigen auf ihre Dichtheit und Funktionsf&#228;higkeit pr&#252;fen zu lassen. Betreiber haben Erdbecken alle f&#252;nf Jahre, in Wasserschutzgebieten alle 30 Monate, durch einen Sachverst&#228;ndigen pr&#252;fen zu lassen.</div></dd><dt>6.5</dt><dd style="margin-left:12mm;"><div>Der Sachverst&#228;ndige hat der zust&#228;ndigen Beh&#246;rde &#252;ber das Ergebnis jeder von ihm durchgef&#252;hrten Pr&#252;fung nach Nummer 6.4 innerhalb von vier Wochen nach Durchf&#252;hrung der Pr&#252;fung einen Pr&#252;fbericht vorzulegen. Er hat die Anlage auf Grund des Ergebnisses der Pr&#252;fungen in eine der folgenden Klassen einzustufen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Mangel,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit geringf&#252;gigem Mangel,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit erheblichem Mangel oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit gef&#228;hrlichem Mangel.</div></dd></dl>&#220;ber gef&#228;hrliche M&#228;ngel hat der Sachverst&#228;ndige die zust&#228;ndige Beh&#246;rde unverz&#252;glich zu unterrichten.</div></dd><dt>6.6</dt><dd style="margin-left:12mm;"><div>Der Pr&#252;fbericht nach Nummer 6.5 muss Angaben zu Folgendem enthalten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Betreiber,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Standort,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Anlagenidentifikation,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Anlagenzuordnung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu beh&#246;rdlichen Zulassungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Sachverst&#228;ndigen und zu der Sachverst&#228;ndigenorganisation, die ihn bestellt hat,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Art und Umfang der Pr&#252;fung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dazu, ob die Pr&#252;fung der gesamten Anlage abgeschlossen ist oder welche Anlagenteile noch nicht gepr&#252;ft wurden,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Art und Umfang der festgestellten M&#228;ngel,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Datum und Ergebnis der Pr&#252;fung und</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu erforderlichen Ma&#223;nahmen und zu einem Vorschlag f&#252;r eine angemessene Frist f&#252;r ihre Umsetzung.</div></dd></dl></div></dd><dt>6.7</dt><dd style="margin-left:12mm;"><div>Der Betreiber hat die bei Pr&#252;fungen nach Nummer 6.4 festgestellten geringf&#252;gigen M&#228;ngel innerhalb von sechs Monaten nach Feststellung und, soweit nach Nummer 2.4 erforderlich, durch einen Fachbetrieb nach &#167; 62 zu beseitigen. Erhebliche und gef&#228;hrliche M&#228;ngel hat der Betreiber unverz&#252;glich zu beseitigen. Die Beseitigung erheblicher M&#228;ngel bedarf der Nachpr&#252;fung durch einen Sachverst&#228;ndigen. Stellt der Sachverst&#228;ndige einen gef&#228;hrlichen Mangel fest, hat der Betreiber die Anlage unverz&#252;glich au&#223;er Betrieb zu nehmen und, soweit dies nach Feststellung des Sachverst&#228;ndigen erforderlich ist, zu entleeren. Die Anlage darf erst wieder in Betrieb genommen werden, wenn der zust&#228;ndigen Beh&#246;rde eine Best&#228;tigung des Sachverst&#228;ndigen &#252;ber die erfolgreiche Beseitigung der festgestellten M&#228;ngel vorliegt.</div></dd><dt><span style=";font-weight:bold">7</span></dt><dd style="margin-left:12mm;"><div><span style=";font-weight:bold">Bestehende Anlagen</span></div></dd><dt>7.1</dt><dd style="margin-left:12mm;"><div>F&#252;r JGS-Anlagen, die am 1. August 2017 bereits errichtet sind (bestehende Anlagen), gelten ab diesem Datum <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 24 Absatz 1 und 2 sowie die Nummern 5.1 und 6.1 bis 6.3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummern 6.4 bis 6.7 mit der Ma&#223;gabe, dass die zust&#228;ndige Beh&#246;rde die Pr&#252;fung der dort genannten Anlagen und Erdbecken durch einen Sachverst&#228;ndigen nur dann anordnen kann, wenn der Verdacht erheblicher oder gef&#228;hrlicher M&#228;ngel vorliegt und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummern 1 bis 4 und 5.2, soweit sie Anforderungen beinhalten, die den Anforderungen entsprechen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren.</div></dd></dl>Im &#220;brigen gelten f&#252;r bestehende Anlagen, die vor dem 1. August 2017 bereits nach den jeweils geltenden landesrechtlichen Vorschriften pr&#252;fpflichtig waren, diese Pr&#252;fpflichten auch weiterhin.</div></dd><dt>7.2</dt><dd style="margin-left:12mm;"><div>Bei bestehenden Anlagen mit einem Volumen von mehr als 1&#160;500 Kubikmetern, die den Anforderungen nach den Nummern 2 bis 4 und 5.2 nicht entsprechen, kann die zust&#228;ndige Beh&#246;rde technische oder organisatorische Anpassungsma&#223;nahmen anordnen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit denen diese Abweichungen behoben werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r diese Abweichungen in technischen Regeln f&#252;r bestehende Anlagen vorgesehen sind oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit denen eine Gleichwertigkeit zu den in den Nummern 2 bis 4 und 5.2 bezeichneten Anforderungen erreicht wird.</div></dd></dl>In den F&#228;llen des Satzes 1 Buchstabe b und c sind die Anforderungen des &#167; 62 Absatz 1 des Wasserhaushaltsgesetzes zu beachten.</div><div>Davon unber&#252;hrt bleibt f&#252;r alle bestehenden Anlagen die Anordnungsbefugnis nach &#167; 100 Absatz 1 Satz 2 des Wasserhaushaltsgesetzes.</div></dd><dt>7.3</dt><dd style="margin-left:12mm;"><div>Bei bestehenden Anlagen mit einem Volumen von mehr als 1&#160;500 Kubikmetern, bei denen eine Nachr&#252;stung mit einem Leckageerkennungssystem aus technischen Gr&#252;nden nicht m&#246;glich oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand zu erreichen ist, ist die Dichtheit der Anlage durch geeignete technische und organisatorische Ma&#223;nahmen nachzuweisen.</div></dd><dt>7.4</dt><dd style="margin-left:12mm;"><div>In den Anordnungen nach Nummer 7.2 kann die Beh&#246;rde nicht verlangen, dass die Anlage stillgelegt oder beseitigt wird oder Anpassungsma&#223;nahmen fordern, die einer Neuerrichtung gleichkommen oder die den Zweck der Anlage ver&#228;ndern. Bei der Beseitigung von erheblichen oder gef&#228;hrlichen M&#228;ngeln eines JGS-Beh&#228;lters sind die Anforderungen dieser Verordnung zu beachten. Im &#220;brigen gilt f&#252;r bestehende Anlagen &#167; 68 Absatz 7 entsprechend.</div></dd><dt>7.5</dt><dd style="margin-left:12mm;"><div>Bei bestehenden Anlagen mit einem Volumen von mehr als 1&#160;500 Kubikmetern hat der Betreiber die Einhaltung der Anforderungen nach den Nummern 6.2 und 6.3, insbesondere Art, Umfang, Ergebnis, Ort und Zeitpunkt der jeweiligen &#220;berwachung sowie die ergriffenen Ma&#223;nahmen zu dokumentieren und die Dokumentation der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div></dd><dt><span style=";font-weight:bold">8</span></dt><dd style="margin-left:12mm;"><div><span style=";font-weight:bold">Anforderungen in besonderen Gebieten</span></div></dd><dt>8.1</dt><dd style="margin-left:12mm;"><div>Im Fassungsbereich und in der engeren Zone von Schutzgebieten d&#252;rfen keine JGS-Anlagen errichtet und betrieben werden. In der weiteren Zone von Schutzgebieten d&#252;rfen einwandige JGS-Lageranlagen f&#252;r fl&#252;ssige allgemein wassergef&#228;hrdende Stoffe nur mit einem Leckageerkennungssystem errichtet und betrieben werden.</div></dd><dt>8.2</dt><dd style="margin-left:12mm;"><div>In festgesetzten und vorl&#228;ufig gesicherten &#220;berschwemmungsgebieten d&#252;rfen JGS-Anlagen nur errichtet und betrieben werden, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht aufschwimmen oder anderweitig durch Hochwasser besch&#228;digt werden k&#246;nnen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wassergef&#228;hrdende Stoffe durch Hochwasser nicht abgeschwemmt werden, nicht freigesetzt werden und nicht auf eine andere Weise in ein Gew&#228;sser gelangen k&#246;nnen.</div></dd></dl></div></dd><dt>8.3</dt><dd style="margin-left:12mm;"><div>Die zust&#228;ndige Beh&#246;rde kann eine Befreiung von den Anforderungen nach den Nummern 8.1 und 8.2 erteilen, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wohl der Allgemeinheit dies erfordert oder das Verbot zu einer unzumutbaren H&#228;rte f&#252;hren w&#252;rde und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Schutzzweck des Schutzgebietes nicht beeintr&#228;chtigt wird.</div></dd></dl></div></dd><dt>8.4</dt><dd style="margin-left:12mm;"><div>Weiter gehende Vorschriften in landesrechtlichen Verordnungen zur Festsetzung von Schutzgebieten bleiben unber&#252;hrt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
