<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 NordSBefV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0710A0023BJNE000800000"/><a href="index-2.html#BJNR0710A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Befahren der Bundeswasserstraßen in Nationalparken im Bereich der Nordsee (Nordsee-Befahrensverordnung - NordSBefV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Geschwindigkeitsbegrenzungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit diese Verordnung nichts anderes bestimmt, ist es untersagt, mit einem Wasserfahrzeug, das durch Maschinenkraft angetrieben wird, schneller als 12 Knoten<a name="FnR.f825184_02"></a><sup><a href="#f825184_02" class="FnR">2</a></sup>  &#252;ber Grund zu fahren.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist es untersagt, mit einem Wasserfahrzeug, das durch Maschinenkraft angetrieben wird, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schneller als 16 Knoten &#252;ber Grund in Fahrwasser au&#223;erhalb der Besonderen Schutzgebiete,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schneller als 8 Knoten &#252;ber Grund in den Besonderen Schutzgebieten au&#223;erhalb der dort befindlichen Fahrwasser und vorbehaltlich der Zul&#228;ssigkeit des Befahrens au&#223;erhalb der Schutzzeiten</div></dd></dl>zu fahren.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 und vorbehaltlich des Absatzes 2 ist es untersagt, mit einem Wasserfahrzeug, das durch Maschinenkraft angetrieben wird, seeseitig der Basislinie schneller als 16 Knoten &#252;ber Grund zu fahren. F&#252;r die Unterbrechungen der Basislinie bei den Ostfriesischen Inseln gelten als ma&#223;gebliche Linien <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die k&#252;rzeste Verbindung zwischen den Basislinienpunkten, an denen die Basislinie unterbrochen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die k&#252;rzeste Verbindung zwischen der Westbake auf der Insel Juist und der Ostbake auf der Insel Borkum sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die k&#252;rzeste Verbindung zwischen dem Rundumfeuer Borkums und der Nationalparkgrenze im Westen.</div></dd></dl></div><div class="jurAbsatz">(4) Abweichend von Absatz 3 gelten die Abs&#228;tze 1 und 2 innerhalb eines Radius von drei Seemeilen vom n&#246;rdlichen Basislinienpunkt bei Amrum und innerhalb eines Radius von drei Seemeilen vom Basislinienpunkt bei Eiderstedt.</div><div class="jurAbsatz">(5) Zum Transport von G&#252;tern und zur Bef&#246;rderung von Personen darf ein gewerblich eingesetztes Wasserfahrzeug nur <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Schnellfahrkorridoren, die in Anlage 3 Abschnitt E bestimmt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Fahrwassern, sofern es sich um ein Fahrgastschiff handelt, das vor dem 15. Februar 1995 seit mindestens sechs Monaten in der Watten- oder Helgolandfahrt eingesetzt worden ist,</div></dd></dl>mit bis zu 24 Knoten &#252;ber Grund gefahren werden.</div><div class="jurAbsatz">(6) Die Berechtigung, ein Fahrgastschiff nach Absatz 5 Nummer 2 bis zu 24 Knoten zu fahren, geht von dem bisherigen Fahrgastschiff auf dasjenige Fahrgastschiff &#252;ber, das im entsprechenden Fahrtgebiet eingesetzt wird und das bei Kiellegung oder bei Beginn der Umbauarbeiten die beste verf&#252;gbare Technik im Hinblick auf Wellenbildung und Emissionen im Sinne des &#167; 3 Absatz 3 des Bundes-Immissionsschutzgesetzes verwendet. Dies ist durch ein Gutachten eines wissenschaftlichen Versuchsinstituts, das seinen Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat und Mitglied im Advisory Board der International Towing Tank Conference Association ist, oder einer anerkannten Klassifikationsgesellschaft zu belegen. Der erste Einsatz des Ersatzfahrzeuges darf nicht sp&#228;ter als 36 Monate nach Kiellegung oder nach Beginn der Umbauarbeiten erfolgen.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 5 ber&#252;hren nicht die weitergehenden Regelungen der Seeschifffahrtstra&#223;en-Ordnung oder der Schifffahrtsordnung Emsm&#252;ndung und gelten nicht in den in Anlage 3 Abschnitt A bezeichneten Erlaubniszonen f&#252;r die betreffende Nutzung.</div></div><dl class="footnotes"><dt><a name="f825184_02"></a><a href="#FnR.f825184_02" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>1 Knoten (kn) = 1,852 km/h; 8 kn = 14,8 km/h; 12 kn = 22,2 km/h; 16 kn = 29,6 km/h; 24 kn = 44,4 km/h.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
