<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VollstrAbkGBRAG - Gesetz zur Ausführung des Abkommens vom 14. Juli 1960 zwischen der Bundesrepublik Deutschland und dem Vereinigten Königreich Großbritannien und Nordirland über die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen in Zivil- und Handelssachen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR003010961" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Ausf&#252;hrung des Abkommens vom 14. Juli 1960 zwischen der Bundesrepublik Deutschland und dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland &#252;ber die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen in Zivil- und Handelssachen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VollstrAbkGBRAG</p><p>Ausfertigungsdatum: 28.03.1961</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Ausf&#252;hrung des Abkommens vom 14. Juli 1960 zwischen der Bundesrepublik Deutschland und dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland &#252;ber die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen in Zivil- und Handelssachen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 319-14, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 24 des Gesetzes vom 27. Juli 2001 (BGBl. I S. 1887) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 24 G v. 27.7.2001 I 1887</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR003010961_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1. 7.1977 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNG000100306" title="Gliederung"><div class="jnheader"><a name="BJNR003010961BJNG000100306"/><h2><span>Erster Abschnitt</span><br /><span>Vollstreckbarerkl&#228;rung gerichtlicher Entscheidungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR003010961BJNE000500306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE000500306"/><a href="index-2.html#BJNR003010961BJNE000500306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vollstreckbarerkl&#228;rung gerichtlicher Entscheidungen (Artikel I Abs. 3, Artikel II Abs. 1, Artikel V, VII bis IX des Abkommens) ist sachlich das Landgericht zust&#228;ndig.</div><div class="jurAbsatz">(2) &#214;rtlich zust&#228;ndig ist das Landgericht, in dessen Bezirk der Schuldner seinen gew&#246;hnlichen Aufenthalt hat oder sich Verm&#246;gen des Schuldners befindet.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNE000602310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE000602310"/><a href="index-2.html#BJNR003010961BJNE000602310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vollstreckbarerkl&#228;rung der in &#167; 1 Abs. 1 genannten gerichtlichen Entscheidungen gelten &#167; 1063 Abs. 1 und &#167; 1064 Abs. 2 der Zivilproze&#223;ordnung entsprechend.</div><div class="jurAbsatz">(2) Dem Antrag soll die f&#252;r die Zustellung erforderliche Zahl von Abschriften beigef&#252;gt werden.</div><div class="jurAbsatz">(3) Wird die m&#252;ndliche Verhandlung angeordnet, so ist der Termin den Parteien von Amts wegen bekanntzumachen. Die Bekanntmachung soll die Aufforderung gem&#228;&#223; &#167; 215 der Zivilproze&#223;ordnung enthalten.</div><div class="jurAbsatz">(4) Der Beschluss unterliegt der Beschwerde nach den &#167;&#167; 567 bis 577 der Zivilprozessordnung. Die &#167;&#167; 707, 717, 1065 der Zivilproze&#223;ordnung gelten entsprechend.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNE000700306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE000700306"/><a href="index-2.html#BJNR003010961BJNE000700306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">H&#228;ngt die Vollstreckung nach dem Inhalt der gerichtlichen Entscheidung von einer dem Gl&#228;ubiger obliegenden Sicherheitsleistung, von dem Ablauf einer Frist oder von dem Eintritt einer anderen Tatsache ab, oder wird die Vollstreckbarerkl&#228;rung zugunsten eines anderen als des in der gerichtlichen Entscheidung bezeichneten Gl&#228;ubigers oder gegen einen anderen als den darin bezeichneten Schuldner nachgesucht, so ist die Frage, inwieweit die Vollstreckbarerkl&#228;rung von dem Nachweis besonderer Voraussetzungen abh&#228;ngig oder ob die Entscheidung f&#252;r oder gegen den anderen vollstreckbar ist, nach dem Recht zu entscheiden, das f&#252;r das Gericht des Urteilsstaates ma&#223;gebend ist. Der Nachweis ist durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden zu f&#252;hren, sofern nicht die Tatsachen bei dem Gericht offenkundig sind. Kann er in dieser Form nicht erbracht werden, so ist m&#252;ndliche Verhandlung anzuordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNE000801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE000801307"/><a href="index-2.html#BJNR003010961BJNE000801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verfahren der Vollstreckbarerkl&#228;rung einer gerichtlichen Entscheidung kann der Schuldner auch Einwendungen gegen den Anspruch selbst insoweit geltend machen, als die Gr&#252;nde, auf denen sie beruhen, erst nach dem Erla&#223; der gerichtlichen Entscheidung entstanden sind.</div><div class="jurAbsatz">(2) Ist eine gerichtliche Entscheidung f&#252;r vollstreckbar erkl&#228;rt, so kann der Schuldner Einwendungen gegen den Anspruch selbst in einem Verfahren nach &#167; 767 der Zivilproze&#223;ordnung nur geltend machen, wenn die Gr&#252;nde, auf denen sie beruhen, erst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ablauf der Frist, innerhalb derer er Beschwerde h&#228;tte einlegen k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls die Beschwerde eingelegt worden ist, nach Beendigung dieses Verfahrens</div></dd></dl>entstanden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNE000900306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE000900306"/><a href="index-2.html#BJNR003010961BJNE000900306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht der Schuldner gegen&#252;ber dem Antrag auf Vollstreckbarerkl&#228;rung geltend, da&#223; er gegen die gerichtliche Entscheidung, deren Vollstreckbarerkl&#228;rung beantragt wird, einen Rechtsbehelf eingelegt habe, und weist er dies nach, so kann das Gericht, das &#252;ber den Antrag zu entscheiden hat, das Verfahren der Vollstreckbarerkl&#228;rung bis zur Entscheidung &#252;ber den Rechtsbehelf aussetzen. Das Gericht kann aber auch das Verfahren sogleich fortsetzen.</div><div class="jurAbsatz">(2) Macht der Schuldner geltend, da&#223; er einen Rechtsbehelf gegen die Entscheidung erst einlegen wolle, und weist er nach, da&#223; die Frist f&#252;r die Einlegung dieses Rechtsbehelfs nach dem Recht, das f&#252;r das Gericht des Urteilsstaates ma&#223;gebend ist, noch nicht abgelaufen ist, so kann das Gericht, das &#252;ber den Antrag auf Vollstreckbarerkl&#228;rung zu entscheiden hat, dem Schuldner eine Frist setzen, innerhalb deren er nachzuweisen hat, da&#223; er den Rechtsbehelf eingelegt hat. Das Gericht kann aber auch das Verfahren sogleich aussetzen oder fortsetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNE001000306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE001000306"/><a href="index-2.html#BJNR003010961BJNE001000306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Aus den f&#252;r vollstreckbar erkl&#228;rten gerichtlichen Entscheidungen findet die Zwangsvollstreckung statt, sofern die Entscheidung &#252;ber die Vollstreckbarkeit rechtskr&#228;ftig oder f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;rt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNG000200306" title="Gliederung"><div class="jnheader"><a name="BJNR003010961BJNG000200306"/><h2><span>Zweiter Abschnitt</span><br /><span>Aufhebung oder Ab&#228;nderung der Vollstreckbarerkl&#228;rung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR003010961BJNE001101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE001101310"/><a href="index-2.html#BJNR003010961BJNE001101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine gerichtliche Entscheidung nach der Vollstreckbarerkl&#228;rung in dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland aufgehoben oder abge&#228;ndert und kann der Schuldner diese Tatsache in dem Verfahren der Vollstreckbarerkl&#228;rung nicht mehr geltend machen, so kann er die Aufhebung oder Ab&#228;nderung der Vollstreckbarerkl&#228;rung in einem besonderen Verfahren beantragen.</div><div class="jurAbsatz">(2) F&#252;r die Entscheidung &#252;ber den Antrag ist das Gericht ausschlie&#223;lich zust&#228;ndig, das in dem Verfahren der Vollstreckbarerkl&#228;rung im ersten Rechtszug entschieden hat. &#220;ber den Antrag kann ohne m&#252;ndliche Verhandlung entschieden werden; vor der Entscheidung ist der Gl&#228;ubiger zu h&#246;ren. Die Entscheidung ergeht durch Beschlu&#223;, der dem Gl&#228;ubiger und dem Schuldner von Amts wegen zuzustellen ist. Der Beschluss unterliegt der Beschwerde nach den &#167;&#167; 567 bis 577 der Zivilprozessordnung.</div><div class="jurAbsatz">(3) F&#252;r die Einstellung der Zwangsvollstreckung und die Aufhebung bereits getroffener Vollstreckungsma&#223;regeln gelten &#167;&#167; 769, 770 der Zivilproze&#223;ordnung entsprechend. Die Aufhebung einer Vollstreckungsma&#223;regel ist auch ohne Sicherheitsleistung zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNG000300306" title="Gliederung"><div class="jnheader"><a name="BJNR003010961BJNG000300306"/><h2><span>Dritter Abschnitt</span><br /><span>Besondere Vorschriften f&#252;r deutsche gerichtliche Entscheidungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR003010961BJNE001200306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE001200306"/><a href="index-2.html#BJNR003010961BJNE001200306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist zu erwarten, da&#223; ein Vers&#228;umnis- oder Anerkenntnisurteil in dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland geltend gemacht werden soll, so darf das Urteil nicht in abgek&#252;rzter Form (&#167; 313b der Zivilproze&#223;ordnung) hergestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNE001300306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE001300306"/><a href="index-2.html#BJNR003010961BJNE001300306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Will eine Partei ein Vers&#228;umnis- oder Anerkenntnisurteil, das nach &#167; 313b der Zivilproze&#223;ordnung in abgek&#252;rzter Form hergestellt ist, in dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland geltend machen, so ist das Urteil auf ihren Antrag zu vervollst&#228;ndigen. Der Antrag kann bei dem Gericht schriftlich eingereicht oder m&#252;ndlich zum Protokoll der Gesch&#228;ftsstelle angebracht werden. &#220;ber den Antrag wird ohne m&#252;ndliche Verhandlung entschieden.</div><div class="jurAbsatz">(2) Zur Vervollst&#228;ndigung des Urteils sind der Tatbestand und die Entscheidungsgr&#252;nde nachtr&#228;glich anzufertigen, von den Richtern besonders zu unterschreiben und der Gesch&#228;ftsstelle zu &#252;bergeben; der Tatbestand und die Entscheidungsgr&#252;nde k&#246;nnen auch von Richtern unterschrieben werden, die bei dem Urteil nicht mitgewirkt haben.</div><div class="jurAbsatz">(3) F&#252;r die Berichtigung des nachtr&#228;glich angefertigten Tatbestandes gilt &#167; 320 der Zivilproze&#223;ordnung entsprechend. Jedoch k&#246;nnen bei der Entscheidung &#252;ber einen Antrag auf Berichtigung auch solche Richter mitwirken, die bei dem Urteil oder der nachtr&#228;glichen Anfertigung des Tatbestandes nicht mitgewirkt haben.</div><div class="jurAbsatz">(4) F&#252;r die Vervollst&#228;ndigung des Urteils werden Gerichtsgeb&#252;hren nicht erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNG000400306" title="Gliederung"><div class="jnheader"><a name="BJNR003010961BJNG000400306"/><h2><span>Vierter Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR003010961BJNE001400306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE001400306"/><a href="index-2.html#BJNR003010961BJNE001400306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNE001500306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE001500306"/><a href="index-2.html#BJNR003010961BJNE001500306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR003010961BJNE001600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003010961BJNE001600306"/><a href="index-2.html#BJNR003010961BJNE001600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt gleichzeitig mit dem Abkommen vom 14. Juli 1960 zwischen der Bundesrepublik Deutschland und dem Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland &#252;ber die gegenseitige Anerkennung und Vollstreckung von gerichtlichen Entscheidungen in Zivil- und Handelssachen in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
