<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 EnEfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1350B0023BJNE000600000"/><a href="index-2.html#BJNR1350B0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Steigerung der Energieeffizienz in Deutschland 1 (Energieeffizienzgesetz - EnEfG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Einsparung von Endenergie</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund bewirkt vom 1. Januar 2024 bis zum 31. Dezember 2030 mittels strategischer Ma&#223;nahmen j&#228;hrlich neue Endenergieeinsparungen in H&#246;he von jeweils mindestens 45 Terawattstunden. Die strategischen Ma&#223;nahmen nach Satz 1 sollen die verschiedenen Sektoren in angemessener Weise ber&#252;cksichtigen. Die Bundesregierung fasst die f&#252;r die Erf&#252;llung von Satz 1 geplanten strategischen Ma&#223;nahmen sektorspezifisch in der Aktualisierung des Energie- und Klimaplans nach Artikel 14 Absatz 2 der Verordnung (EU) 2018/1999 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 &#252;ber das Governance-System f&#252;r die Energieunion und f&#252;r den Klimaschutz, zur &#196;nderung der Verordnungen (EG) Nr. 663/2009 und (EG) Nr. 715/2009 des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 94/22/EG, 98/70/EG, 2009/31/EG, 2009/73,/EG, 2010/31/EU, <span style="white-space: nowrap">2012/27/EU</span> und 2013/30/EU des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 2009/119/EG und (EU) 2015/652 des Rates und zur Aufhebung der Verordnung (EU) Nr. 525/2013 des Europ&#228;ischen Parlaments und des Rates (ABl. L 328 vom 21.12.2018, S. 1), die zuletzt durch die Verordnung (EU) 2021/1119 (ABl. L 243 vom 9.7.2021, S. 1) ge&#228;ndert worden ist, im Jahr 2024 zusammen.</div><div class="jurAbsatz">(2) Die L&#228;nder bewirken vom 1. Januar 2024 bis zum Ablauf des 31. Dezember 2030 mittels strategischer Ma&#223;nahmen j&#228;hrlich neue Endenergieeinsparungen in H&#246;he von jeweils mindestens 3 Terawattstunden. Dabei sollen die strategischen Ma&#223;nahmen der L&#228;nder auf die Bereiche Information, Beratung, Bildung und F&#246;rderung konzentriert werden. Der Anteil jedes einzelnen Landes an der Endenergieeinsparung nach Satz 1 bestimmt sich nach den Werten der Anlage 1 Spalte 2. Die absolut zu erreichenden Endenergieeinsparungen jedes einzelnen Landes bestimmen sich nach Anlage 1 Spalte 3.</div><div class="jurAbsatz">(3) Strategische Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 m&#252;ssen zu einem Anteil von je mindestens 5 Prozent dazu beitragen, dass der Endenergieverbrauch von privaten Haushalten sinkt, denen eigene finanzielle Mittel fehlen, um essenzielle Energiedienstleistungen zu bezahlen und Investitionen in Energieeffizienzma&#223;nahmen zu t&#228;tigen. Durch die strategischen Ma&#223;nahmen darf es nicht zu unverh&#228;ltnism&#228;&#223;igen Kostenbelastungen bei den von Satz 1 bezeichneten Haushalten kommen.</div><div class="jurAbsatz">(4) Strategische Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 m&#252;ssen den Anforderungen des Anhangs V Nummer 1 bis 4 der Richtlinie 2012/27/EU des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur &#196;nderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1), die zuletzt durch Richtlinie (EU) 2019/944 (ABl. L 158 vom 14.6.2019, S. 125; L 15 vom 20.1.2020, S. 8) ge&#228;ndert worden ist, in der jeweils geltenden Fassung entsprechen. Einzelma&#223;nahmen, denen strategische Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 zu Grunde liegen, sollen mit Blick auf die durch sie bewirkten Endenergieeinsparungen jeweils eine Lebensdauer bis mindestens zum Ende des Jahres 2030 haben.</div><div class="jurAbsatz">(5) Endenergieeinsparungen nach den Abs&#228;tzen 1 und 2 k&#246;nnen, soweit sie bis zum Jahr 2029 zu bewirken sind, bis zu einem Umfang von 10 Prozent der j&#228;hrlich neu zu erbringenden Endenergieeinsparung im jeweiligen Folgejahr bereitgestellt werden. Dar&#252;ber hinausgehende Mindererbringungen m&#252;ssen im jeweiligen Folgejahr in 1,5-facher H&#246;he nachtr&#228;glich erbracht werden. Werden &#252;ber strategische Ma&#223;nahmen Einsparungen erzielt, die &#252;ber die in den Abs&#228;tzen 1 und 2 geforderten Endenergieeinsparungen hinausgehen, k&#246;nnen diese bis zur H&#246;he des &#220;berschusses im Folgejahr angerechnet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
