<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 EnEfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1350B0023BJNE000700000"/><a href="index-2.html#BJNR1350B0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Steigerung der Energieeffizienz in Deutschland 1 (Energieeffizienzgesetz - EnEfG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Einsparverpflichtung &#246;ffentlicher Stellen; Verordnungserm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliche Stellen mit einem j&#228;hrlichen Gesamtendenergieverbrauch von 1 Gigawattstunde oder mehr sind zu j&#228;hrlichen Einsparungen beim Endenergieverbrauch in H&#246;he von 2 Prozent pro Jahr bis zum Jahr 2045 verpflichtet. Als Referenz werden die Endenergieverbr&#228;uche aus dem jeweiligen Vorjahr herangezogen. Bei Verfehlung des Ziels muss die Menge der nicht erbrachten Einsparung in den zwei jeweiligen Folgejahren eingespart werden. &#220;berschreiten die Einsparungen das Ziel in einem Jahr, k&#246;nnen die zu viel erbrachten Einsparungen &#252;ber bis zu f&#252;nf Folgejahre angerechnet werden. &#214;ffentliche Stellen k&#246;nnen sich zum Zweck der Erreichung des Endenergieeinsparziels nach Satz 1 durch schriftliche Vereinbarung zu einer Gemeinschaft zusammenschlie&#223;en.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung der j&#228;hrlichen Endenergieeinsparungen nach Absatz 1 setzen &#246;ffentliche Stellen Einzelma&#223;nahmen um. Die j&#228;hrliche Endenergieeinsparung durch Einzelma&#223;nahmen nach Absatz 1 gilt f&#252;r das Jahr als erbracht, in dem die Einzelma&#223;nahme umgesetzt worden ist.</div><div class="jurAbsatz">(3) Die Berechnung der Endenergieeinsparungen nach Absatz 1 richtet sich nach den Vorgaben der Europ&#228;ischen Kommission und der Art der Ermittlung der Endenergieeinsparungen gem&#228;&#223; Anhang V Absatz 1 zur Richtlinie (EU) 2018/2002 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur &#196;nderung der Richtlinie 2012/27/EU zur Energieeffizienz (ABl. L 328 vom 21.12.2018, S. 210), die zuletzt durch die Richtlinie 2012/27/EU (ABl. L 315 vom 14.11.2012, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung. Hierzu ver&#246;ffentlicht die nach &#167; 7 Absatz 2 Nummer 3 zust&#228;ndige Stelle entsprechende Merkbl&#228;tter.</div><div class="jurAbsatz">(4) &#214;ffentliche Stellen mit einem j&#228;hrlichen durchschnittlichen Gesamtendenergieverbrauch innerhalb der letzten drei abgeschlossenen Kalenderjahre vor dem 17. November 2023 von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3 Gigawattstunden oder mehr sind verpflichtet, ein Energie- oder Umweltmanagementsystem bis zum Ablauf des 30. Juni 2026 einzurichten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1 Gigawattstunde bis unter 3 Gigawattstunden sind verpflichtet, ein vereinfachtes Energiemanagementsystem bis zum Ablauf des 30. Juni 2026 einzurichten.</div></dd></dl></div><div class="jurAbsatz">(5) Wissenschafts- und Forschungseinrichtungen, die &#246;ffentliche Stellen sind, m&#252;ssen die betriebstechnischen Anlagen, die unmittelbar der aktiven Suche nach L&#246;sungen wissenschaftlicher Problemstellungen oder dem nuklearen R&#252;ckbau dienen, nicht bei den Pflichten nach den Abs&#228;tzen 1 bis 4 ber&#252;cksichtigen, sofern nachweislich anzunehmen ist, dass die Einhaltung der Pflichten unmittelbar zu einer Reduktion der Forschungsleistung, einer Besch&#228;digung oder Vernichtung von Forschungsanlagen oder Forschungsmaterial f&#252;hren oder gesetzlichen Vorgaben zum sicheren Betrieb der Anlage widersprechen w&#252;rde. Unbeschadet von Satz 1 sollen alle zumutbaren und verh&#228;ltnism&#228;&#223;igen Endenergieeinsparma&#223;nahmen durch die betroffenen Einrichtungen ergriffen werden.</div><div class="jurAbsatz">(6) Wohnungsunternehmen, die &#246;ffentliche Stellen sind, sind von den Pflichten nach den Abs&#228;tzen 1 bis 4 ausgenommen.</div><div class="jurAbsatz">(7) Die L&#228;nder stellen sicher, dass auf ihrem Hoheitsgebiet die Vorgaben zur Vorreiterrolle des &#246;ffentlichen Sektors im Bereich Energieeffizienz in Kapitel 2 der Richtlinie 2012/27/EU des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur &#196;nderung der Richtlinien 2009/125/EG und <span style="white-space: nowrap">2010/30/EU</span> und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1), die zuletzt durch Richtlinie (EU) 2019/944 (ABl. L 158 vom 14.6.2019, S. 125; L 15 vom 20.1.2020, S. 8) ge&#228;ndert worden ist, in der jeweils geltenden Fassung umgesetzt wird. Von den L&#228;ndern nicht zu erfassen sind die &#246;ffentlichen Stellen, die zur unmittelbaren und mittelbaren Staatsgewalt des Bundes z&#228;hlen. Die L&#228;nder ermitteln jeweils den Gesamtendenergieverbrauch aller &#246;ffentlichen Stellen und Kommunen in ihren Landesgrenzen und &#252;bermitteln diesen bis zum 1. November eines jeden Jahres &#252;ber das jeweilige Vorjahr an die zust&#228;ndige Stelle nach &#167; 7 Absatz 1 und 2 Nummer 2 und 3 in einer von dieser vorgegebenen elektronischen Vorlage in der folgenden Aufschl&#252;sselung: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtendenergieverbrauch in Petajoule,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endenergieverbrauch gegliedert nach Sektoren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endenergieverbrauch gegliedert nach Energietr&#228;gern.</div></dd></dl></div><div class="jurAbsatz">(8) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Umsetzung der L&#228;nderpflichten gegen&#252;ber &#246;ffentlichen Stellen und Kommunen nach Absatz 7 zu regeln.</div><div class="jurAbsatz">(9) Die &#246;ffentlichen Stellen des Bundes sind verpflichtet, ihre Daten an die zust&#228;ndige Stelle nach &#167; 7 Absatz 1 und 2 Nummer 2 und 3 zu berichten. Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Umsetzung der Berichtspflichten gegen&#252;ber den &#246;ffentlichen Stellen des Bundes zu regeln.</div><div class="jurAbsatz">(10) Die Bundesregierung wird dem Deutschen Bundestag im Rahmen der Berichterstattung nach &#167; 1 Absatz 2 &#252;ber die Umsetzung einer einheitlichen elektronischen Vorlage f&#252;r das Energieverbrauchsregister nach &#167; 6 f&#252;r Bund und L&#228;nder berichten.</div><div class="jurAbsatz">(11) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates eine h&#246;here Einsparverpflichtung gegen&#252;ber der H&#246;he nach Absatz 1 Satz 1 f&#252;r &#246;ffentliche Stellen festzulegen, sofern Tatsachen bekannt werden, die eine Senkung des durchschnittlichen j&#228;hrlichen Gesamtendenergieverbrauchs aller &#246;ffentlichen Stellen in H&#246;he von mindestens 2 Prozent gegen&#252;ber dem Vorjahr als nicht erreichbar erscheinen lassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
