<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DGIAG - Gesetz zur Errichtung einer Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland, Bonn</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR200300002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung einer Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland, Bonn</span> <span class="jnamtabk"> (DGIAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DGIAG</p><p>Ausfertigungsdatum: 20.06.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Errichtung einer Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland, Bonn vom 20. Juni 2002 (BGBl. I S. 2003), das zuletzt durch Artikel 6 des Gesetzes vom 9. Juni 2021 (BGBl. I S. 1614) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 G v. 9.6.2021 I 1614</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR200300002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2002 +++)<br /><br /> 
</pre>&#220;berschrift: Amtliche Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr. 1 G v. 31.7.2009 I 2622 mWv 1.7.2009</div></div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000101310"/><a href="index-2.html#BJNR200300002BJNE000101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Name, Rechtsform und Sitz der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unter dem Namen "Stiftung Deutsche Geisteswissenschaftliche Institute im Ausland" wird eine rechtsf&#228;hige bundesunmittelbare Stiftung des &#246;ffentlichen Rechts mit Sitz in Bonn errichtet. Die Stiftung kann sich durch Satzung einen Namenszusatz geben.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000201310"/><a href="index-2.html#BJNR200300002BJNE000201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zweck der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Stiftung ist es, Folgendes zu f&#246;rdern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Forschung mit Schwerpunkten auf den Gebieten der Geschichts-, Kultur-, Wirtschafts- und Sozialwissenschaften in ausgew&#228;hlten L&#228;ndern und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das gegenseitige Verst&#228;ndnis zwischen Deutschland und diesen L&#228;ndern.</div></dd></dl>Die Stiftung unterh&#228;lt mit dieser Zielrichtung im jeweiligen Gastland deutsche Forschungsinstitute (Institute) und f&#246;rdert vorbereitende und begleitende T&#228;tigkeiten, insbesondere Projekte.</div><div class="jurAbsatz">(2) Die Institute sind im Rahmen der Satzung der Stiftung selbst&#228;ndige Einrichtungen, die in ihrer wissenschaftlichen Arbeit unabh&#228;ngig sind. Sie sollen eigene Forschung betreiben und dabei die Zusammenarbeit zwischen den deutschen Geisteswissenschaften und den Geisteswissenschaften des Gastlandes f&#246;rdern,&#160;insbesondere durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Publikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wissenschaftliche Veranstaltungen wie Ausstellungen, Kolloquien und Tagungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wissenschaftliche Ausk&#252;nfte und Beratungen sowie die Vermittlung wissenschaftlicher Kontakte und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung des wissenschaftlichen Nachwuchses, vor allem durch Vergabe von Stipendien.</div></dd></dl></div><div class="jurAbsatz">(3) Die Stiftung verfolgt ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige Zwecke im Sinne des Abschnitts "Steuerbeg&#252;nstigte Zwecke" der Abgabenordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000301310"/><a href="index-2.html#BJNR200300002BJNE000301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung des Stiftungszwecks erh&#228;lt die Stiftung eine j&#228;hrliche Zuwendung des Bundes nach Ma&#223;gabe des jeweiligen Bundeshaushaltsgesetzes.</div><div class="jurAbsatz">(2) Die Stiftung ist berechtigt, Mittel von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erf&#252;llung des Stiftungszwecks beeintr&#228;chtigen.</div><div class="jurAbsatz">(3) Ertr&#228;ge des Stiftungsverm&#246;gens und sonstige Einnahmen d&#252;rfen nur im Sinne des Stiftungszwecks verwendet werden. Die Stiftung darf keine Personen durch Ausgaben, die dem Zweck der Stiftung fremd sind, oder durch unverh&#228;ltnism&#228;&#223;ig hohe Verg&#252;tungen beg&#252;nstigen.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000400000"/><a href="index-2.html#BJNR200300002BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung gibt sich eine Satzung, die vom Stiftungsrat mit einer Mehrheit von zwei Dritteln seiner Mitglieder beschlossen wird und der Genehmigung des Bundesministeriums f&#252;r Bildung und Forschung bedarf. Das Gleiche gilt f&#252;r &#196;nderungen der Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000501310"/><a href="index-2.html#BJNR200300002BJNE000501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Organe der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Stiftung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Vorsitzende des Stiftungsrates,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Direktionsversammlung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Direktorinnen oder Direktoren der Institute,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000601310"/><a href="index-2.html#BJNR200300002BJNE000601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Stiftungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat besteht aus elf vom Bundesministerium f&#252;r Bildung und Forschung f&#252;r eine Amtszeit von vier Jahren berufenen Mitgliedern. Es werden berufen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Mitglieder, die von der Bundesregierung benannt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied als Vorsitzende oder Vorsitzender des Stiftungsrates, das vom Stiftungsrat benannt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sieben Mitglieder, die von den in der Satzung bestimmten Stellen, insbesondere von Wissenschaftsorganisationen benannt werden, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied, das von der in der Satzung bestimmten Organisation der Wirtschaft benannt wird.</div></dd></dl>Als Mitglieder nach Satz 2 Nummer 2 und 3 k&#246;nnen nur Wissenschaftlerinnen oder Wissenschaftler benannt werden. Die Mitglieder nach Satz 2 Nummer 2 bis 4 sollen die wissenschaftliche Breite der gesamten Stiftung vertreten. Die Mitglieder k&#246;nnen nur einmal wieder berufen werden. Der Stiftungsrat benennt eine Person gem&#228;&#223; Satz 2 Nummer 2 auf Grund von Vorschl&#228;gen, die aus seiner Mitte oder von der Direktionsversammlung gemacht werden. Falls diese Person zum Zeitpunkt der Berufung bereits Mitglied des Stiftungsrates nach Satz 2 Nummer 3 oder 4 ist, wird f&#252;r den frei werdenden Platz ein neues Mitglied berufen.</div><div class="jurAbsatz">(2) Die mit dem Vorsitz des Stiftungsrates betraute Person leitet die Sitzungen des Stiftungsrates und hat das Recht, an den Sitzungen aller anderen Organe und Gremien teilzunehmen. Sie f&#252;hrt unter Beteiligung der Gesch&#228;ftsf&#252;hrerin oder des Gesch&#228;ftsf&#252;hrers und der Direktionsversammlung die Haushaltsverhandlungen mit dem Bundesministerium f&#252;r Bildung und Forschung. Sie ist Vorgesetzte der Direktorinnen und Direktoren sowie der Gesch&#228;ftsf&#252;hrerin oder des Gesch&#228;ftsf&#252;hrers und kann die Stiftung auch insoweit vertreten.</div><div class="jurAbsatz">(3) Der Stiftungsrat ist das oberste Organ der Stiftung. Er entscheidet in allen Angelegenheiten, die f&#252;r die Stiftung von grunds&#228;tzlicher Bedeutung sind. Dazu geh&#246;ren insbesondere &#196;nderungen der Satzung, Entscheidungen &#252;ber die Zuordnung von Aufgaben zu Organen und Einrichtungen der Stiftung im Zweifelsfall, die Aufstellung des Wirtschaftsplans, bedeutsame Personalentscheidungen sowie die Errichtung oder Schlie&#223;ung von Einrichtungen der Stiftung. Mit der Leitung der Institute beauftragt er Direktorinnen und Direktoren. Der Stiftungsrat &#252;berwacht die T&#228;tigkeit der Einrichtungen und der anderen Organe der Stiftung und veranlasst die Evaluation der Institute. &#220;ber die T&#228;tigkeit der Einrichtungen kann er sich berichten lassen.</div><div class="jurAbsatz">(4) Die Einzelheiten regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000702116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000702116"/><a href="index-2.html#BJNR200300002BJNE000702116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verfahren des Stiftungsrates</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat entscheidet in der Regel in Sitzungen, die der oder die Vorsitzende nach Bedarf, jedoch mindestens einmal im Jahr einberuft. Auf Antrag von mindestens der H&#228;lfte der Mitglieder muss der oder die Vorsitzende eine Sitzung einberufen.</div><div class="jurAbsatz">(2) An den Sitzungen des Stiftungsrates nehmen zwei Mitglieder der Direktionsversammlung, zwei Mitglieder der Versammlung der Beiratsvorsitzenden, die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer sowie je eine Vertreterin oder ein Vertreter des Personals und der wissenschaftlichen Mitarbeiterinnen und Mitarbeiter als st&#228;ndige G&#228;ste mit Antrags- und Rederecht teil. Durch Satzung k&#246;nnen weitere Personen zur Teilnahme zugelassen werden.</div><div class="jurAbsatz">(3) Der Stiftungsrat ist beschlussf&#228;hig, wenn mindestens die H&#228;lfte der Mitglieder anwesend oder vertreten ist. Der Stiftungsrat fasst seine Beschl&#252;sse mit einfacher Mehrheit der anwesenden oder sich an einer schriftlichen oder elektronischen Abstimmung beteiligenden Mitglieder, soweit nicht in diesem Gesetz oder der Satzung etwas anderes vorgesehen ist. Bei Stimmengleichheit gibt die Stimme des oder der Vorsitzenden den Ausschlag. Wirtschaftsplanangelegenheiten, die Bestellung von Direktorinnen und Direktoren sowie Satzungs&#228;nderungen d&#252;rfen nicht gegen die Stimmen der vom Bund benannten Mitglieder entschieden werden. Der Stiftungsrat holt vor strategisch bedeutsamen und zentral haushaltsrelevanten Entscheidungen die Stellungnahme der Direktionsversammlung ein; die Einzelheiten regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000801310"/><a href="index-2.html#BJNR200300002BJNE000801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Direktionsversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Direktionsversammlung setzt sich aus den Direktorinnen und Direktoren der Institute zusammen.</div><div class="jurAbsatz">(2) Die Direktionsversammlung w&#228;hlt aus ihrer Mitte eine Sprecherin oder einen Sprecher sowie eine hierf&#252;r stellvertretende Person und bestimmt ihre st&#228;ndigen G&#228;ste im Stiftungsrat.</div><div class="jurAbsatz">(3) Die Direktionsversammlung nimmt &#252;ber die von ihr bestimmten st&#228;ndigen G&#228;ste im Stiftungsrat an der Willensbildung der Stiftung teil.</div><div class="jurAbsatz">(4) Die Direktionsversammlung entscheidet in der Regel in Sitzungen, die die Sprecherin oder der Sprecher nach Bedarf, jedoch mindestens einmal im Jahr, einberuft. Auf Antrag von mindestens der H&#228;lfte der Mitglieder muss eine Sitzung einberufen werden. Die Direktionsversammlung fasst ihre Beschl&#252;sse mit der Mehrheit der anwesenden Mitglieder.</div><div class="jurAbsatz">(5) Die Einzelheiten regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE001600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE001600310"/><a href="index-2.html#BJNR200300002BJNE001600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Direktorinnen und Direktoren der Institute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat bestellt f&#252;r jedes Institut auf Vorschlag des Wissenschaftlichen Beirates (&#167; 10) eine Person zur Direktorin oder zum Direktor, die das Institut leitet. Sie kann die Stiftung in Angelegenheiten des jeweiligen Instituts vertreten und ist Vorgesetzte oder Vorgesetzter der Institutsangeh&#246;rigen. Sie vollzieht aus dem Wirtschaftsplan der Stiftung den Teilplan des Instituts. Die Institute sollen die Mittel erhalten, die sie zur Wahrnehmung ihrer wissenschaftlichen und verwaltungsm&#228;&#223;igen Aufgaben ben&#246;tigen.</div><div class="jurAbsatz">(2) Die Direktorin oder der Direktor eines Instituts wird f&#252;r h&#246;chstens f&#252;nf Jahre bestellt. Eine Wiederbestellung f&#252;r h&#246;chstens sieben Jahre ist zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Einzelheiten regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE000901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE000901310"/><a href="index-2.html#BJNR200300002BJNE000901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wissenschaftliche Beir&#228;te der Institute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jedes Institut wird ein Wissenschaftlicher Beirat berufen. Er hat bis zu neun Mitglieder. Besch&#228;ftigte der Institute d&#252;rfen ihm nicht angeh&#246;ren. Zu den Mitgliedern eines Wissenschaftlichen Beirates sollen auch ausl&#228;ndische Wissenschaftlerinnen und Wissenschaftler geh&#246;ren.</div><div class="jurAbsatz">(2) Der Stiftungsrat beruft die Mitglieder der Wissenschaftlichen Beir&#228;te auf vier Jahre. Einmalige Wiederberufung in Folge ist zul&#228;ssig. Vor Berufungen ist der jeweilige Wissenschaftliche Beirat zu h&#246;ren.</div><div class="jurAbsatz">(3) Jeder Wissenschaftliche Beirat ber&#228;t in wissenschaftlichen Fragen das Institut, f&#252;r das er berufen worden ist, und den Stiftungsrat in Angelegenheiten dieses Instituts. Er legt dem Stiftungsrat Vorschl&#228;ge f&#252;r die Besetzung der jeweiligen Direktorenstelle vor.</div><div class="jurAbsatz">(4) Die Vorsitzenden der Wissenschaftlichen Beir&#228;te bilden die Versammlung der Beiratsvorsitzenden.</div><div class="jurAbsatz">(5) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE001001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE001001310"/><a href="index-2.html#BJNR200300002BJNE001001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ehrenamtliche T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Stiftungsrates und der Wissenschaftlichen Beir&#228;te der Institute &#252;ben ihre T&#228;tigkeit unentgeltlich aus. Die oder der Vorsitzende des Stiftungsrates kann f&#252;r ihre oder seine T&#228;tigkeit eine Verg&#252;tung erhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE001700310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE001700310"/><a href="index-2.html#BJNR200300002BJNE001700310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer f&#252;hrt die Gesch&#228;fte der Stiftung, soweit sie nach dem Gesetz oder der Satzung nicht von einem anderen Organ zu besorgen sind. Diese Person entscheidet insbesondere in nichtwissenschaftlichen Angelegenheiten, die &#252;ber die Zusammenarbeit der Institute mit Personen und Beh&#246;rden des jeweiligen Gastlandes hinausgehen oder von denen mehrere Institute betroffen sind. Sie vertritt die Stiftung gerichtlich und au&#223;ergerichtlich.</div><div class="jurAbsatz">(2) Das Verfahren zur Bestellung der Gesch&#228;ftsf&#252;hrerin oder des Gesch&#228;ftsf&#252;hrers sowie weitere Einzelheiten regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE001800310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE001800310"/><a href="index-2.html#BJNR200300002BJNE001800310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Gesch&#228;ftsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die gemeinsame Gesch&#228;ftsstelle unterst&#252;tzt die Arbeit der Stiftungsorgane, der Besch&#228;ftigten der Institute und der Wissenschaftlichen Beir&#228;te. Sie wird von der Gesch&#228;ftsf&#252;hrerin oder dem Gesch&#228;ftsf&#252;hrer geleitet.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE001101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE001101310"/><a href="index-2.html#BJNR200300002BJNE001101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aufsicht, Rechnungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums f&#252;r Bildung und Forschung.</div><div class="jurAbsatz">(2) F&#252;r das Haushalts-, Kassen- und Rechnungswesen der Stiftung finden die insoweit f&#252;r die unmittelbare Bundesverwaltung gelten Vorschriften entsprechende Anwendung. Die Haushalts- und Wirtschaftsf&#252;hrung der Stiftung unterliegen der Pr&#252;fung durch den Bundesrechnungshof.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE001202360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE001202360"/><a href="index-2.html#BJNR200300002BJNE001202360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Besch&#228;ftigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Arbeits- und Ausbildungsverh&#228;ltnisse der Besch&#228;ftigten und Auszubildenden der Stiftung sind die f&#252;r die Besch&#228;ftigten und Auszubildenden des Bundes jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen anzuwenden.</div><div class="jurAbsatz">(2) Die Satzung kann mit Genehmigung des Bundesministeriums f&#252;r Bildung und Forschung und Zustimmung der Personalvertretung abweichend von &#167; 119 Absatz 3 des Bundespersonalvertretungsgesetzes f&#252;r die Wahl des Hauptpersonalrats an die strukturellen Besonderheiten der Stiftung angepasste Regelungen treffen. F&#252;r die in den Instituten t&#228;tigen lokal Besch&#228;ftigten gilt das Ortsrecht des jeweiligen Gastlandes.</div></div></div></div></div><div class="jnnorm" id="BJNR200300002BJNE001301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200300002BJNE001301310"/><a href="index-2.html#BJNR200300002BJNE001301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Berichterstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung legt sp&#228;testens alle zwei Jahre einen &#246;ffentlich zug&#228;nglichen Bericht &#252;ber ihre bisherige T&#228;tigkeit und ihre Vorhaben vor.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
