<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GrÄndStVtr BB/MV - Staatsvertrag zwischen den Ländern Brandenburg und Mecklenburg-Vorpommern über die Änderung der gemeinsamen Landesgrenze</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020600993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Staatsvertrag zwischen den L&#228;ndern Brandenburg und Mecklenburg-Vorpommern &#252;ber die &#196;nderung der gemeinsamen Landesgrenze</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Gr&#196;ndStVtr BB/MV</p><p>Ausfertigungsdatum: 09.05.1992</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Staatsvertrag zwischen den L&#228;ndern Brandenburg und Mecklenburg-Vorpommern &#252;ber die &#196;nderung der gemeinsamen Landesgrenze vom 9. Mai 1992 (BGBl. 1993 I S. 205, 206)"</p></div>
<div class="jnfussnote" id="BJNR020600993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:                         1.8.1992 +++)<br />(+++ Text der Bekanntmachung siehe: Gr&#196;ndStVtrBB/MVBek +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000100333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000100333"/><a href="index-2.html#BJNR020600993BJNE000100333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Um dem Willen von B&#252;rgerinnen und B&#252;rgern Rechnung zu tragen, die auf Grund historischer und kultureller Verbindungen ihrer Gemeinde zum Nachbarland durch die Ergebnisse von B&#252;rgerbefragungen und durch Beschl&#252;sse der jeweiligen Gemeindevertretungen den Wunsch nach staatsrechtlicher Zuordnung zum Nachbarland ge&#228;u&#223;ert haben und insoweit vom SED-Staat durch willk&#252;rliche Gebietszuordnungen begangenes Unrecht wiedergutzumachen, schlie&#223;en das Land Brandenburg, vertreten durch den Ministerpr&#228;sidenten, und das land Mecklenburg-Vorpommern, vertreten durch den Ministerpr&#228;sidenten, auf der Grundlage des Artikels 1 Abs. 1 des Vertrages &#252;ber die Herstellung der Einheit Deutschlands vom 31. August 1990 in Verbindung mit &#167; 2 Abs. 2 und Abs. 3 des Verfassungsgesetzes zur Bildung von L&#228;ndern in der Deutschen Demokratischen Republik vom 22. Juli 1990 (GBl. DDR I Nr. 51 S. 955), das insoweit gem. Artikel 9 Abs. 2 des Vertrages zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik &#252;ber die Herstellung der Einheit Deutschlands - Einigungsvertrag - vom 31. August 1990 (BGBl. II S. 889) in Verbindung mit Anlage II, Kapitel II, Sachgebiet A, Abschnitt II des Einigungsvertrages und Artikel 1 des Gesetzes zu dem Vertrag vom 31. August 1990 zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik &#252;ber die Herstellung der Einheit Deutschlands - Einigungsvertragsgesetz - und der Vereinbarung vom 18. September 1990 vom 23. September 1990 (BGBl. II S. 885) fortgeltendes Recht ist, folgenden Staatsvertrag:</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000200333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000200333"/><a href="index-2.html#BJNR020600993BJNE000200333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gemeinden Besandten, Eldenburg, Lanz, Lenzen, Mellen und Wootz werden in den bestehenden Gemeinde- und Gemarkungsgrenzen aus dem Land Mecklenburg-Vorpommern ausgegliedert und in das Land Brandenburg eingegliedert.</div><div class="jurAbsatz">(2) Die Gemeinden Dambeck und Brunow sowie die Ortsteile Pampin und Platschow der Gemeinde Berge werden in den bestehenden Gemeinde- und Gemarkungsgrenzen aus dem Land Brandenburg ausgegliedert und in das Land Mecklenburg- Vorpommern eingegliedert.</div><div class="jurAbsatz">(3) Die Gemeinden Bagem&#252;hl, Gr&#252;nberg, Nechlin, Woddow, Wollschow-Menkin und die Stadt Br&#252;ssow des Landkreises Pasewalk sowie die Gemeinden Fahrenholz, G&#252;terberg, Jagow, Lemmersdorf, L&#252;bbenow, Milow, Trebenow, Wilsickow, Wismar und Wolfshagen des Landkreises Strasburg werden in den bestehenden Gemeinde- und Gemarkungsgrenzen aus dem Land Mecklenburg-Vorpommern ausgegliedert und in das Land Brandenburg eingegliedert.</div><div class="jurAbsatz">(4) Die aus der Umgliederung sich ergebenden Grenz&#228;nderungen sind in der Anlage 1 graphisch dargestellt. Die Anlage ist Bestandteil dieses Vertrages. Die Festlegung der endg&#252;ltigen Grenze erfolgt durch eine gemeinsame Grenzkommission der vertragschlie&#223;enden L&#228;nder.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000300333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000300333"/><a href="index-2.html#BJNR020600993BJNE000300333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Inkrafttreten des Staatsvertrages tritt in den aufgenommenen Gebietsteilen das Landesrecht des aufnehmenden Landes und das jeweilige Landkreisrecht in Kraft; das bisherige Landes-, Landkreis- und Ortsrecht tritt au&#223;er Kraft, soweit es diesem Recht widerspricht. Von diesen Grunds&#228;tzen sind Ausnahmen nur durch diesen Vertrag oder aufgrund dieses Vertrages zul&#228;ssig.</div><div class="jurAbsatz">(2) F&#252;r Rechte und Rechtsverh&#228;ltnisse, die vor dem Inkrafttreten dieses Vertrages entstanden sind, bleiben die bisher geltenden Vorschriften ma&#223;gebend.</div><div class="jurAbsatz">(3) Durch die &#196;nderung der Landeszugeh&#246;rigkeit wird die Zust&#228;ndigkeit eines Gerichts f&#252;r die bei ihm anh&#228;ngigen Verfahren nicht ber&#252;hrt. Das Gericht bleibt auch weiterhin f&#252;r die Angelegenheiten zust&#228;ndig, bei denen sich die Zust&#228;ndigkeit nach einem bei ihm anh&#228;ngigen oder anh&#228;ngig gewesenen Verfahren bestimmt (Kostenfestsetzungsverfahren, Verfahren nach Zur&#252;ckweisung, Wiederaufnahme des Verfahrens, Vollstreckungsgegenklage, Entscheidungen &#252;ber die Strafvollstreckung u. dgl.).</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000400333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000400333"/><a href="index-2.html#BJNR020600993BJNE000400333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das in den &#252;bergehenden Gebieten belegene Verwaltungsverm&#246;gen von K&#246;rperschaften des &#246;ffentlichen Rechts mit Ausnahme des Verm&#246;gens der Kirchen, der mit den Rechten einer K&#246;rperschaft des &#246;ffentlichen Rechts ausgestatteten Religionsgemeinschaften und der den Aufgaben einer Kirche oder Religionsgemeinschaft dienenden K&#246;rperschaften des &#246;ffentlichen Rechts und des Verm&#246;gens der im Bereich der Sozialversicherung t&#228;tigen K&#246;rperschaften des &#246;ffentlichen Rechts geht mit allen Rechten, Lasten und Verpflichtungen gegen Entsch&#228;digung auf die in dem aufnehmenden Land zust&#228;ndige entsprechende K&#246;rperschaft des &#246;ffentlichen Rechts &#252;ber. Die Entsch&#228;digung kann durch Vereinbarung der beteiligten Gebietsk&#246;rperschaften geregelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000500333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000500333"/><a href="index-2.html#BJNR020600993BJNE000500333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das aufnehmende Land erkl&#228;rt sich bereit, in bestehende Arbeits- und Dienstverh&#228;ltnisse derjenigen einzutreten, die zum Zeitpunkt der Umgliederung im Umgliederungsgebiet als Landesbedienstete im &#246;ffentlichen Dienst des abgebenden Landes stehen. Das aufnehmende Land erkl&#228;rt sich ferner bereit, in Arbeits- oder Dienstverh&#228;ltnisse der Landesbediensteten im &#246;ffentlichen Dienst des abgebenden Landes einzutreten, sofern die betroffenen Bediensteten &#252;berwiegend mit Verwaltungsaufgaben f&#252;r das Umgliederungsgebiet befa&#223;t sind.</div><div class="jurAbsatz">(2) Die von der Umgliederung unmittelbar betroffenen Landkreise sind verpflichtet, Vereinbarungen zu schlie&#223;en, die den in Absatz 1 niedergelegten Grunds&#228;tzen entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000600333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000600333"/><a href="index-2.html#BJNR020600993BJNE000600333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gem&#228;&#223; &#167; 23 des Gesetzes zur Regelung offener Verm&#246;gensfragen (BGBl. 1990 II S. 1159) in dem abgebenden Land errichteten Landesbeh&#246;rden bleiben nach Inkrafttreten dieses Vertrages f&#252;r das ausgegliederte Gebiet zust&#228;ndig.</div><div class="jurAbsatz">(2) F&#252;r Amtshandlungen, die die nach Absatz 1 zust&#228;ndigen Beh&#246;rden im Umgliederungsgebiet vollziehen, gelten die im abgebenden Land anzuwendenden Vorschriften.</div><div class="jurAbsatz">(3) Die vertragschlie&#223;enden L&#228;ndern erstatten einander die Kosten, die durch die fortgeltende Zust&#228;ndigkeit f&#252;r das ausgegliederte Gebiet nach Absatz 1 entstehen. Einzelheiten werden in einer gesonderten Verwaltungsvereinbarung geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000700333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000700333"/><a href="index-2.html#BJNR020600993BJNE000700333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Inkrafttreten des Staatsvertrages &#252;bernimmt das Land Brandenburg die Verantwortung f&#252;r den Hochwasserschutz an der Elbe bis Elbkilometer 502. Es wird sich dabei der Einrichtungen und Mitarbeiter des St&#252;tzpunktes Lenzen des Staatlichen Amtes f&#252;r Umwelt und Naturschutz Parchim bedienen. Einzelheiten werden in einer gesonderten Verwaltungsvereinbarung geregelt.</div><div class="jurAbsatz">(2) Die vertragschlie&#223;enden L&#228;nder bekr&#228;ftigen ihre gemeinsame Verantwortung f&#252;r den l&#228;nder&#252;bergreifenden Naturschutz. Soweit sich aus der Umgliederung eines Teils des Naturparkes "Elbaue" in das Land Brandenburg Regelungsbedarf ergibt, werden die vertragschlie&#223;enden L&#228;nder unverz&#252;glich das Erforderliche veranlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000800333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000800333"/><a href="index-2.html#BJNR020600993BJNE000800333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regierungen der vertragschlie&#223;enden L&#228;nder werden daf&#252;r Sorge tragen, da&#223; die mit dem &#220;bergang der Gebiete zusammenh&#228;ngenden Fragen m&#246;glichst innerhalb eines Jahres nach Inkrafttreten dieses Vertrages geregelt werden.</div><div class="jurAbsatz">(2) Aus Gr&#252;nden des Vertrauensschutzes verpflichtet sich das aufnehmende Land, die im abgebenden Land begonnenen F&#246;rderprogramme und -ma&#223;nahmen f&#252;r das Umgliederungsgebiet fortzuf&#252;hren.</div><div class="jurAbsatz">(3) Die betroffenen kommunalen K&#246;rperschaften und die vertragschlie&#223;enden L&#228;nder sind verpflichtet, innerhalb von drei Monaten nach Inkrafttreten dieses Vertrages den zust&#228;ndigen Verwaltungstr&#228;gern die f&#252;r die Verwaltung notwendigen Akten, Urkunden, Unterlagen, Register und andere zur Verwaltung erforderlichen Erkenntnisse zu &#252;bergeben und zug&#228;nglich zu machen sowie die f&#252;r die Berichtigung der Grundb&#252;cher notwendigen Erkl&#228;rungen abzugeben.</div><div class="jurAbsatz">(4) Die beteiligten Gebietsk&#246;rperschaften regeln die sie betreffenden Rechts- und Verwaltungsfragen durch Vereinbarungen innerhalb von sechs Monaten nach Inkrafttreten dieses Vertrages.</div><div class="jurAbsatz">(5) Die Innenminister der vertragschlie&#223;enden L&#228;nder k&#246;nnen die in Absatz 3 und 4 bestimmten Fristen im Einzelfall einvernehmlich verl&#228;ngern.</div><div class="jurAbsatz">(6) Soweit die &#220;bergabe von Akten, Urkunden, Registern und sonstigen Unterlagen nicht m&#246;glich oder untunlich ist, werden beglaubigte Abschriften erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE000900333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE000900333"/><a href="index-2.html#BJNR020600993BJNE000900333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieser Vertrag bedarf der Zustimmung der verfassungsm&#228;&#223;ig zust&#228;ndigen Organe der vertragschlie&#223;enden L&#228;nder. Die Ratifikationsurkunden sollen sobald wie m&#246;glich ausgetauscht werden.</div><div class="jurAbsatz">(2) Dieser Vertrag tritt am ersten Tag des auf den Austausch der Ratifikationsurkunden folgenden Kalendermonats in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001000333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001000333"/><a href="index-2.html#BJNR020600993BJNE001000333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table style="border: none;"><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">f&#252;r das Land Brandenburg</td><td align="center" valign="top" charoff="50">f&#252;r das Land Mecklenburg-Vorpommern</td></tr><tr><td align="center" valign="top" charoff="50">Der Ministerpr&#228;sident</td><td align="center" valign="top" charoff="50">Der Ministerpr&#228;sident</td></tr><tr><td align="center" valign="top" charoff="50">des Landes Brandenburg</td><td align="center" valign="top" charoff="50">des Landes Mecklenburg-Vorpommern</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001100333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001100333"/><a href="index-2.html#BJNR020600993BJNE001100333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1a</span>&#160;<span class="jnentitel">zum Staatsvertrag &#252;ber die Umgliederung von Gemeinden aus dem Landkreis Ludwigslust</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare topographische Karte, <br />Fundstelle: BGBl. I 1993, 208 - 209)</div></div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001200333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001200333"/><a href="index-2.html#BJNR020600993BJNE001200333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1b</span>&#160;<span class="jnentitel">zum Staatsvertrag &#252;ber die Umgliederung von Gemeinden und Ortsteilen aus dem Landkreis Perleberg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare topographische Karte, <br />Fundstelle: BGBl. I 1993, 210)</div></div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001300333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001300333"/><a href="index-2.html#BJNR020600993BJNE001300333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1c</span>&#160;<span class="jnentitel">zum Staatsvertrag &#252;ber die Umgliederung von Gemeinden aus den Landkreisen Strasburg und Pasewalk</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare topographische Karte, <br />Fundstelle: BGBl. I 1993, 211)</div></div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001400333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001400333"/><a href="index-2.html#BJNR020600993BJNE001400333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1d</span>&#160;<span class="jnentitel">zum Staatsvertrag &#252;ber die Umgliederung von Gemeinden aus dem Landkreis Pasewalk</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare topographische Karte, <br />Fundstelle: BGBl. I 1993, 212)</div></div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001500333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001500333"/><a href="index-2.html#BJNR020600993BJNE001500333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">Protokollnotiz zum Vertrag zwischen den L&#228;ndern Brandenburg und Mecklenburg-Vorpommern &#252;ber die &#196;nderung der gemeinsamen Landesgrenze vom 9. Mai 1992<br />Zu Artikel 2</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die vertragschlie&#223;enden Seiten sind sich einig dar&#252;ber, da&#223; die Verpflichtung besteht, bis zur Neufeststellung der einwohnerbezogenen Anteile der neuen Bundesl&#228;nder am Fonds "Deutsche Einheit" sowie am L&#228;nderanteil des Umsatzsteueraufkommens der jeweils anderen Seite die f&#252;r die auszugliedernden Gemeinden bzw. Ortsteile bestimmten einwohnerbezogenen Anteile zu &#252;berweisen. Die technische Abwicklung der &#220;berweisung regelt eine Vereinbarung zwischen dem Ministerium der Finanzen des Landes Brandenburg und dem Ministerium der Finanzen des Landes Mecklenburg-Vorpommern.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die vertragschlie&#223;enden Seiten sind sich dar&#252;ber einig, da&#223; die Verpflichtung besteht, soziale Leistungsgesetze im bisherigen Umfang und in bisheriger H&#246;he bis zum Auslaufen der jeweiligen Leistungsbescheide durch den bisherigen Leistungstr&#228;ger zu gew&#228;hrleisten.</div><div>Die Verrechnung der Leistungen zwischen den beiden vertragschlie&#223;enden Parteien erfolgt abweichend von den Regelungen der SGB I-X zwischen den jeweiligen Landesressorts der beteiligten L&#228;nder.</div><div>Soweit zur Finanzierung von Sozialleistungen aus gesetzlicher Verpflichtung Mittel aus dem Bundeshaushalt zum Einsatz kommen, ist das jeweils erst bewilligende Land berechtigt, den jeweiligen Bundesanteil einzufordern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001600333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001600333"/><a href="index-2.html#BJNR020600993BJNE001600333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">Protokollnotiz zum Vertrag zwischen den L&#228;ndern Brandenburg und Mecklenburg-Vorpommern &#252;ber die &#196;nderung der gemeinsamen Landesgrenze vom 9. Mai 1992<br />Zu Artikel 3</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die vertragschlie&#223;enden Parteien sind sich einig dar&#252;ber, da&#223; die Worte "gegen Entsch&#228;digung" ausschlie&#223;lich die vom Lande Mecklenburg-Vorpommern vorgenommenen Investitionen im Bereich des St&#252;tzpunktes Lenzen des Staatlichen Amtes f&#252;r Umwelt und Naturschutz betreffen. Weitere entsch&#228;digungspflichtige Tatbest&#228;nde bestehen nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001700333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001700333"/><a href="index-2.html#BJNR020600993BJNE001700333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">Protokollnotiz zum Vertrag zwischen den L&#228;ndern Brandenburg und Mecklenburg-Vorpommern &#252;ber die &#196;nderung der gemeinsamen Landesgrenze vom 9. Mai 1992<br />Zu Artikel 4</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die vertragschlie&#223;enden Parteien sind sich einig, da&#223; die Eintrittspflicht in die bestehenden Arbeitsverh&#228;ltnisse gem&#228;&#223; Artikel 4 zwischen den einzelnen Fachressorts des Landes Brandenburg und den Fachressorts des Landes Mecklenburg-Vorpommern geregelt wird. <br />Eine &#220;bernahme von Bediensteten aus dem Polizeibereich findet grunds&#228;tzlich nicht statt.</div></div></div></div></div><div class="jnnorm" id="BJNR020600993BJNE001800333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020600993BJNE001800333"/><a href="index-2.html#BJNR020600993BJNE001800333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">Protokollnotiz zum Vertrag zwischen den L&#228;ndern Brandenburg und Mecklenburg-Vorpommern &#252;ber die &#196;nderung der gemeinsamen Landesgrenze vom 9. Mai 1992<br />Zu Artikel 7 Abs. 1</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die vertragschlie&#223;enden Parteien sind sich dar&#252;ber einig, da&#223; weiterhin die Beschulung &#252;ber die L&#228;ndergrenzen hinaus auf Wunsch der Eltern m&#246;glich sein soll. <br />Die zust&#228;ndigen Fachressorts, das Kulturministerium des Landes Mecklenburg-Vorpommern und das Ministerium f&#252;r Bildung, Jugend und Sport des Landes Brandenburg, werden zur Gew&#228;hrleistung der l&#228;nder&#252;bergreifenden Beschulung eine Vereinbarung schlie&#223;en, die n&#228;heres regelt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
