<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 WpI-InhKontrollV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0090A0024BJNE000700000"/><a href="index-2.html#BJNR0090A0024BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anzeigen nach § 24 des Wertpapierinstitutsgesetzes 1 (Wertpapierinstituts-Inhaberkontrollverordnung - WpI-InhKontrollV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erf&#252;llung unionsrechtlicher Vorgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nachweis der Angaben nach Artikel 3 Absatz 1 Buchstabe a und Artikel 6 Buchstabe a der Delegierten Verordnung (EU) 2017/1946 haben anzeigepflichtige nat&#252;rliche Personen und Personen, die die Gesch&#228;fte des Zielunternehmens nach dem Erwerb tats&#228;chlich leiten werden, eine amtlich oder &#246;ffentlich beglaubigte Kopie eines g&#252;ltigen Lichtbildausweises, mit dem die Pass- und Ausweispflicht im Inland erf&#252;llt wird, einzureichen. Dies gilt entsprechend f&#252;r die in Artikel 3 Absatz 2 Buchstabe d und e der Delegierten Verordnung (EU) 2017/1946 genannten Personen.</div><div class="jurAbsatz">(2) Zum Nachweis der Angaben nach Artikel 3 Absatz 2 Buchstabe a der Delegierten Verordnung (EU) <span style="white-space: nowrap">2017/1946</span> haben anzeigepflichtige nicht nat&#252;rliche Personen eine amtlich oder &#246;ffentlich beglaubigte Kopie der aktuellen Satzung, des aktuellen Gesellschaftsvertrags oder einer gleichwertigen Vereinbarung einzureichen. Zum Nachweis der Angaben nach Artikel 3 Absatz 2 Buchstabe b der Delegierten Verordnung (EU) 2017/1946 haben anzeigepflichtige nicht nat&#252;rliche Personen eine amtlich oder &#246;ffentlich beglaubigte Kopie der Gr&#252;ndungsdokumente oder gleichwertiger beweiskr&#228;ftiger Dokumente einzureichen. Ausl&#228;ndische Unternehmen haben entsprechende Dokumente und einen amtlich oder &#246;ffentlich beglaubigten, aktuellen Auszug aus dem Handelsregister oder einem vergleichbaren &#246;ffentlichen Register oder Verzeichnis nach den nationalen gesetzlichen Bestimmungen des Sitzstaates einzureichen. Im Einzelfall kann die Bundesanstalt auf die Beglaubigung der einzureichenden Unterlagen verzichten.</div><div class="jurAbsatz">(3) Der nach Artikel 3 Absatz 1 Buchstabe b sowie Absatz 2 Buchstabe d und Artikel 6 Buchstabe c der Delegierten Verordnung (EU) 2017/1946 einzureichende detaillierte Lebenslauf ist eigenh&#228;ndig zu unterschreiben und hat folgende Angaben zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vollst&#228;ndigen Namen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsnamen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsdatum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsort,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsland,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift des ersten Wohnsitzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsangeh&#246;rigkeit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufliche Qualifikation einschlie&#223;lich der erworbenen Abschl&#252;sse,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weiterbildungsma&#223;nahmen und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berufserfahrung, die in chronologischer Reihenfolge darzustellen ist und mit dem derzeit ausge&#252;bten Beruf beginnen soll, wobei jeweils anzugeben sind: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und der Sitz des Unternehmens, f&#252;r das die Person t&#228;tig ist oder war,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die Dauer der T&#228;tigkeit einschlie&#223;lich Nebent&#228;tigkeiten mit Ausnahme ehrenamtlicher T&#228;tigkeiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertretungsmacht dieser Person,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre internen Entscheidungskompetenzen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihr unterstellten Gesch&#228;ftsbereiche.</div></dd></dl></div></dd></dl>Alle Zeitangaben m&#252;ssen monatsgenau erfolgen. Die Angaben m&#252;ssen l&#252;ckenlos, vollst&#228;ndig und wahr sein. Dem Lebenslauf von Personen, die die Gesch&#228;fte des Zielunternehmens nach dem Erwerb tats&#228;chlich leiten werden, sind, sofern vorhanden, Arbeitszeugnisse &#252;ber unselbst&#228;ndige T&#228;tigkeiten, die in den letzten drei Jahren vor Abgabe der Anzeige ausge&#252;bt wurden, beizuf&#252;gen.</div><div class="jurAbsatz">(4) Zum Nachweis der Angaben nach Artikel 4 Buchstabe a Nummer 1, Artikel 5 Absatz 1 Buchstabe a Nummer 1 sowie Artikel 6 Buchstabe d Nummer 1 der Delegierten Verordnung (EU) 2017/1946 haben anzeigepflichtige nat&#252;rliche Personen, Personen, die die Gesch&#228;fte des interessierten Erwerbers tats&#228;chlich leiten, nat&#252;rliche Personen, die als Anteilseigner einen ma&#223;geblichen Einfluss auf den interessierten Erwerber aus&#252;ben, sowie Personen, die die Gesch&#228;fte des Zielunternehmens nach dem Erwerb tats&#228;chlich leiten werden, ein F&#252;hrungszeugnis zur Vorlage bei einer Beh&#246;rde nach &#167; 30 Absatz 5 oder &#167; 30b des Bundeszentralregistergesetzes bei der Bundesanstalt einzureichen. Das F&#252;hrungszeugnis darf zum Zeitpunkt des Einreichens nicht &#228;lter als drei Monate sein. Ma&#223;geblich hierf&#252;r ist das Ausstellungsdatum. Personen, die einem Drittstaat angeh&#246;ren oder ihren Wohnsitz in einem Drittstaat haben, haben Dokumente aus dem Herkunfts- oder Wohnsitzstaat einzureichen, die den Dokumenten nach Satz 1 entsprechen. Werden dort derartige Dokumente nicht ausgestellt, so ist der Umfang der einzureichenden Ersatzunterlagen mit der Bundesanstalt im Einzelfall abzustimmen. Personen, die in den letzten zehn Jahren Wohnsitze in verschiedenen Staaten hatten, m&#252;ssen die F&#252;hrungszeugnisse und Unterlagen aus jedem dieser Staaten beibringen, es sei denn, es handelt sich um Mitgliedstaaten der Europ&#228;ischen Union, die im Rahmen des Austauschs von Registerinformationen Auskunft erteilt haben. In diesem Fall ist die Einreichung eines F&#252;hrungszeugnisses nach &#167; 30 Absatz 5 oder &#167; 30b des Bundeszentralregistergesetzes ausreichend.</div><div class="jurAbsatz">(5) Personen nach Absatz 4 Satz 1, die innerhalb der letzten zehn Jahre einen Wohnsitz in Deutschland innehatten oder eine berufliche T&#228;tigkeit in Deutschland ausge&#252;bt haben, haben zus&#228;tzlich einen Auszug aus dem Gewerbezentralregister nach &#167; 150 der Gewerbeordnung einzureichen. Der Registerauszug darf zum Zeitpunkt des Einreichens nicht &#228;lter als drei Monate sein. Ma&#223;geblich hierf&#252;r ist das Ausstellungsdatum des Dokuments.</div><div class="jurAbsatz">(6) F&#252;r die Zwecke des Artikel 5 Absatz 1 Buchstabe a der Delegierten Verordnung (EU) 2017/1946 gilt Absatz 5 f&#252;r anzeigepflichtige nicht nat&#252;rliche Personen entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
