<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 GBBerG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR219200993BJNE001406311"/><a href="index-2.html#BJNR219200993BJNE001406311">Nichtamtliches Inhaltsverzeichnis</a><h1>Grundbuchbereinigungsgesetz (GBBerG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Leitungen und Anlagen f&#252;r die Versorgung mit Energie und Wasser sowie die Beseitigung von Abwasser</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Besitz und Betrieb sowie zur Unterhaltung und Erneuerung von Energieanlagen (Anlagen zur Fortleitung von Elektrizit&#228;t, Gas und Fernw&#228;rme, einschlie&#223;lich aller dazugeh&#246;rigen Anlagen, die der Fortleitung unmittelbar dienen) auf Leitungstrassen, die am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet genutzt waren, wird zugunsten des Versorgungsunternehmens (Energieversorgungsunternehmen im Sinne des Energiewirtschaftsgesetzes und Fernw&#228;rmeversorgungsunternehmen), das die jeweilige Anlage bei Inkrafttreten dieser Vorschrift betreibt, am Tage des Inkrafttretens dieser Vorschrift eine beschr&#228;nkte pers&#246;nliche Dienstbarkeit an den Grundst&#252;cken begr&#252;ndet, die von der Energieanlage in Anspruch genommen werden. &#167; 892 des B&#252;rgerlichen Gesetzbuches gilt in Ansehung des Ranges f&#252;r Antr&#228;ge, die nach dem Inkrafttreten dieser Vorschrift, im &#252;brigen erst f&#252;r Antr&#228;ge, die nach dem 31. Dezember 2010 gestellt werden. Ist das Grundst&#252;ck mit einem Erbbaurecht oder einem dinglichen Nutzungsrecht im Sinne des Artikels 233 &#167; 4 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche belastet, ruht die Dienstbarkeit als Gesamtbelastung auf dem Grundst&#252;ck und dem Erbbaurecht oder Geb&#228;udeeigentum.</div><div class="jurAbsatz">(2) Absatz 1 findet keine Anwendung, soweit Kunden und Anschlu&#223;nehmer, die Grundst&#252;ckseigent&#252;mer sind, nach der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Elektrizit&#228;tsversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 684), der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Gasversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 676) oder der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Versorgung mit Fernw&#228;rme vom 20. Juni 1980 (BGBl. I S. 742) zur Duldung von Energieanlagen verpflichtet sind, sowie f&#252;r Leitungen &#252;ber oder in &#246;ffentlichen Verkehrswegen und Verkehrsfl&#228;chen.</div><div class="jurAbsatz">(3) Das Versorgungsunternehmen ist verpflichtet, dem Eigent&#252;mer des nach Absatz 1 mit dem Recht belasteten Grundst&#252;cks, in den F&#228;llen des Absatzes 1 Satz 3 als Gesamtgl&#228;ubiger neben dem Inhaber des Erbbaurechts oder Geb&#228;udeeigentums, einen einmaligen Ausgleich f&#252;r das Recht zu zahlen. Dieser Ausgleich bestimmt sich nach dem Betrag, der f&#252;r ein solches Recht allgemein &#252;blich ist. Die erste H&#228;lfte dieses Betrags ist unverz&#252;glich nach Eintragung der Dienstbarkeit zugunsten des Versorgungsunternehmens und Aufforderung durch den Grundst&#252;ckseigent&#252;mer, fr&#252;hestens jedoch am 1. Januar 2001 zu zahlen, die zweite H&#228;lfte wird am 1. Januar 2011 f&#228;llig. Das Energieversorgungsunternehmen ist zur Zahlung eines Ausgleichs nicht verpflichtet, wenn das Grundst&#252;ck mit einer Dienstbarkeit des in Absatz 1 bezeichneten Inhalts belastet ist oder war und das Grundst&#252;ck in einem diese Berechtigung nicht &#252;berschreitenden Umfang genutzt wird oder wenn das Versorgungsunternehmen auf die Dienstbarkeit nach Absatz 6 vor Eintritt der jeweiligen F&#228;lligkeit verzichtet hat. Zahlungen auf Grund der Bodennutzungsverordnung vom 26. Februar 1981 (GBl. I Nr. 10 S. 105), fr&#252;herer oder anderer Vorschriften entsprechenden Inhalts gen&#252;gen im &#252;brigen nicht. Abweichende Vereinbarungen sind zul&#228;ssig.</div><div class="jurAbsatz">(4) Auf seinen Antrag hin bescheinigt die nach dem Energiewirtschaftsgesetz zust&#228;ndige Landesbeh&#246;rde dem Versorgungsunternehmen, welches Grundst&#252;ck in welchem Umfang mit der Dienstbarkeit belastet ist. Die Aufsichtsbeh&#246;rde macht den Antrag unter Beif&#252;gung einer Karte, die den Verlauf der Leitungstrasse auf den im Antrag bezeichneten Grundst&#252;cken im Ma&#223;stab von nicht kleiner als 1 zu 10.000 erkennen l&#228;&#223;t, in orts&#252;blicher Weise &#246;ffentlich bekannt. Sie kann von der Beif&#252;gung einer Karte absehen, wenn sie &#246;ffentlich bekannt macht, da&#223; der Antrag vorliegt und die Antragsunterlagen bei ihr eingesehen werden k&#246;nnen. Sie erteilt nach Ablauf von vier Wochen von der Bekanntmachung an die Bescheinigung. Widerspricht ein Grundst&#252;ckseigent&#252;mer rechtzeitig, wird die Bescheinigung mit einem entsprechenden Vermerk erteilt.</div><div class="jurAbsatz">(5) Auf Antrag des Versorgungsunternehmens berichtigt das Grundbuchamt das Grundbuch entsprechend dem Inhalt der Bescheinigung, wenn die Bescheinigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterschrieben und mit dem Dienstsiegel der Aufsichtsbeh&#246;rde versehen ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt des Rechts, der Berechtigte, das belastete Grundst&#252;ck und, wobei eine grafische Darstellung gen&#252;gt, der r&#228;umliche Umfang der Befugnis zur Aus&#252;bung des Rechts auf dem Grundst&#252;ck angegeben sind.</div></dd></dl>Ist in der Bescheinigung ein rechtzeitiger Widerspruch vermerkt, wird im Grundbuch ein Widerspruch zugunsten des Versorgungsunternehmens eingetragen, das den Eigent&#252;mer oder Inhaber eines mitbelasteten Geb&#228;udeeigentums oder Erbbaurechts im ordentlichen Rechtsweg auf Bewilligung der Eintragung in Anspruch nehmen kann. Die Bescheinigung ist f&#252;r den Eigent&#252;mer, Erbbauberechtigten oder sonstigen dinglich Berechtigten an dem Grundst&#252;ck unanfechtbar. Diesem bleibt es jedoch unbenommen, den in der Bescheinigung bezeichneten Inhaber der Dienstbarkeit vor den ordentlichen Gerichten auf Berichtigung des Grundbuchs und auf Bewilligung der L&#246;schung des Widerspruchs in Anspruch zu nehmen. Das Energieversorgungsunternehmen tr&#228;gt die Beweislast f&#252;r den Lagenachweis, es sei denn, da&#223; das Grundst&#252;ck nach dem Inhalt des Grundbuchs vor dem Inkrafttreten dieser Vorschrift mit einer Dienstbarkeit f&#252;r Energieanlagen belastet war.</div><div class="jurAbsatz">(6) Verzichtet das Versorgungsunternehmen auf die Dienstbarkeit vor ihrer Bescheinigung nach Absatz 4, so erlischt das Recht; sein Erl&#246;schen kann auf Antrag durch die nach Absatz 4 zust&#228;ndige Beh&#246;rde bescheinigt werden. Im &#252;brigen gelten f&#252;r die Aufhebung, &#196;nderung und Aus&#252;bung der Dienstbarkeit die Vorschriften des B&#252;rgerlichen Gesetzbuchs. In Ansehung von Leitungsrechten vor Inkrafttreten dieses Gesetzes getroffene Vereinbarungen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Die nach Absatz 4 zust&#228;ndige Beh&#246;rde kann auf Antrag bescheinigen, da&#223; eine im Grundbuch eingetragene beschr&#228;nkte pers&#246;nliche Dienstbarkeit f&#252;r Energieanlagen nicht mehr besteht, wenn das Recht nicht mehr ausge&#252;bt wird, das Energieversorgungsunternehmen, dem die Anlage wirtschaftlich zuzurechnen w&#228;re, zustimmt und ein anderer Berechtigter nicht ersichtlich ist. Die Bescheinigung ist zur Berichtigung des Grundbuchs gen&#252;gend. Die Beh&#246;rde kann den Antragsteller auf das Aufgebotsverfahren verweisen.</div><div class="jurAbsatz">(8) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n&#228;heren technischen Einzelheiten des in Absatz 1 beschriebenen Inhalts der Dienstbarkeit, n&#228;here Einzelheiten des Verfahrens, insbesondere zum Inhalt der Bescheinigung, zum Antrag und zur Beschreibung des Rechts, zu regeln.</div><div class="jurAbsatz">(9) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die vorstehende Regelung und auf Grund von Absatz 8 erlassene Bestimmungen ganz oder teilweise zu erstrecken auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen der &#246;ffentlichen Wasserversorgung und Abwasserbeseitigung, insbesondere Leitungen und Pumpstationen, mit Ausnahme jedoch von Wasserwerken und Abwasserbehandlungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochwasserr&#252;ckhaltebecken ohne Dauer- oder Teildauerstau und Sch&#246;pfwerke, die der Aufrechterhaltung der Vorflut dienen und im &#246;ffentlichen Interesse betrieben werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;sserkundliche Me&#223;anlagen wie Pegel, G&#252;teme&#223;stationen, Grundwasser- und andere Me&#223;stellen nebst den dazugeh&#246;rigen Leitungen.</div></dd></dl>Die Erstreckung ist nur bis zum Ablauf des 31. Dezember 1995 zul&#228;ssig und soll erfolgen, soweit dies wegen der Vielzahl der F&#228;lle oder der Unsicherheit der anderweitigen rechtlichen Absicherung erforderlich ist. In der Rechtsverordnung kann von den Bestimmungen der Abs&#228;tze 4 bis 7 sowie der auf Grund von Absatz 8 erlassenen Rechtsverordnung abgewichen, insbesondere Absatz 7 von der Erstreckung ausgenommen werden, soweit dies aus Gr&#252;nden des Wasserrechts geboten ist. Bis zu dem Erla&#223; der Rechtsverordnung bleiben Vorschriften des Landesrechts unber&#252;hrt. Eine Verpflichtung zur Zahlung eines Ausgleichs nach Absatz 3 besteht nicht, soweit nach Landesrecht bereits Entsch&#228;digung geleistet worden ist.</div><div class="jurAbsatz">(10) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Zust&#228;ndigkeit der in den Abs&#228;tzen 4, 6 und 7 genannten oder in der Rechtsverordnung nach Absatz 9 bestimmten Beh&#246;rden ganz oder teilweise auf andere Beh&#246;rden zu &#252;bertragen. Die nach Absatz 4 oder Satz 1 dieses Absatzes zust&#228;ndige Landesbeh&#246;rde kann auch andere geeignete Stellen, bei nicht&#246;ffentlichen Stellen unter Beleihung mit hoheitlichen Aufgaben, beauftragen, die Bescheinigungen zu erteilen; diese stehen denen nach Absatz 4 gleich.</div><div class="jurAbsatz">(11) Die Abs&#228;tze 1 bis 10 und die auf ihrer Grundlage erlassenen Verordnungen gelten entsprechend f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Telekommunikationsanlagen der fr&#252;heren Deutschen Post,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Versorgung von Schienenwegen der fr&#252;heren Reichsbahn und der &#246;ffentlichen Verkehrsbetriebe mit Strom und Wasser sowie zur Entsorgung des Abwassers solcher Anlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Fortleitung von &#214;l oder anderen Rohstoffen einschlie&#223;lich aller dazugeh&#246;rigen Anlagen, die der Fortleitung unmittelbar dienen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Transport von Produkten zwischen den Betriebsst&#228;tten eines oder mehrerer privater oder &#246;ffentlicher Unternehmen,</div></dd></dl>die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet liegen und vor dem 3. Oktober 1990 errichtet worden sind. Absatz 1 findet keine Anwendung, soweit Grundst&#252;ckseigent&#252;mer auf Grund einer abgegebenen Grundst&#252;ckseigent&#252;mererkl&#228;rung nach &#167; 7 der Telekommunikationsverordnung vom 24. Juni 1991 (BGBl. I S. 1376) oder nach &#167; 8 der Telekommunikations-Kundenschutzverordnung vom 19. Dezember 1995 (BGBl. I S. 2020) zur Duldung von Telekommunikationsanlagen verpflichtet sind. An die Stelle der Aufsichtsbeh&#246;rde im Sinne des Absatzes 4 treten das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur f&#252;r Anlagen nach Satz 1 Nr. 1 und das Bundeseisenbahnverm&#246;gen f&#252;r Anlagen der fr&#252;heren Reichsbahn nach Satz 1 Nr. 2. Diese k&#246;nnen mit der Erteilung der Bescheinigung auch eine andere &#246;ffentliche Stelle oder eine nat&#252;rliche Person beauftragen, die nicht Bediensteter des Bundesministeriums oder des Bundeseisenbahnverm&#246;gens sein mu&#223;. F&#252;r Dienstbarkeiten nach Satz 1 Nr. 3 und 4 gilt &#167; 1023 Abs. 1 Satz 1 Halbsatz 2 des B&#252;rgerlichen Gesetzbuchs bei der Anlegung neuer &#246;ffentlicher Verkehrswege nur, wenn die Dienstbarkeit im Grundbuch eingetragen ist. Vor diesem Zeitpunkt hat der Inhaber der Dienstbarkeit die Kosten einer erforderlichen Verlegung zu tragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
