<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GBBerG - Grundbuchbereinigungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR219200993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Grundbuchbereinigungsgesetz</span> <span class="jnamtabk"> (GBBerG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GBBerG</p><p>Ausfertigungsdatum: 20.12.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Grundbuchbereinigungsgesetz vom 20. Dezember 1993 (BGBl. I S. 2182, 2192), das zuletzt durch Artikel 158 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 158 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR219200993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 25.12.1993 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 G v. 20.12.1993 I 2182 (RegVBG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 20 Satz 1 dieses G am 25.12.1993 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNG000100303" title="Gliederung"><div class="jnheader"><a name="BJNR219200993BJNG000100303"/><h2><span>Abschnitt 1</span><br /><span>Behandlung wertbest&#228;ndiger und &#228;hnlicher Rechte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR219200993BJNE000600303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE000600303"/><a href="index-2.html#BJNR219200993BJNE000600303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Umstellung wertbest&#228;ndiger Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem in Artikel 3 des Einigungsvertrages bestimmten Gebiet kann aus einer Hypothek, Grundschuld oder Rentenschuld, die vor dem 1. Januar 1976 in der Weise bestellt wurde, da&#223; die H&#246;he der aus dem Grundst&#252;ck zu zahlenden Geldsumme durch den amtlich festgestellten oder festgesetzten Preis einer bestimmten Menge von Feingold, den amtlich festgestellten oder festgesetzten Preis einer bestimmten Menge von Roggen, Weizen oder einer bestimmten Menge sonstiger Waren oder Leistungen oder durch den Gegenwert einer bestimmten Geldsumme in ausl&#228;ndischer W&#228;hrung bestimmt wird (wertbest&#228;ndiges Recht), vom Inkrafttreten dieses Gesetzes an nur die Zahlung eines Geldbetrages nach den folgenden Vorschriften aus dem Grundst&#252;ck verlangt werden.</div><div class="jurAbsatz">(2) Ist die Leistung oder Belastung in einer bestimmten Menge von Roggen und daneben wahlweise in einer bestimmten Menge von Weizen ausgedr&#252;ckt, so ist der h&#246;here Betrag ma&#223;geblich. Ist die Leistung oder Belastung in einer bestimmten Menge von Roggen oder Weizen und daneben wahlweise in Reichsmark, Rentenmark, Goldmark, in ausl&#228;ndischer W&#228;hrung oder in einer bestimmten Menge von Feingold ausgedr&#252;ckt, so kann aus dem Grundst&#252;ck nur die Zahlung des Betrages in Deutscher Mark verlangt werden, auf den der in Reichsmark, Rentenmark, Goldmark, ausl&#228;ndischer W&#228;hrung oder der in einer bestimmten Menge von Feingold ausgedr&#252;ckte Betrag umzurechnen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE000700303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE000700303"/><a href="index-2.html#BJNR219200993BJNE000700303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umgestellte wertbest&#228;ndige Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei wertbest&#228;ndigen Rechten, die bestimmen, da&#223; sich die H&#246;he der aus dem Grundst&#252;ck zu zahlenden Geldsumme durch den amtlich festgestellten oder festgesetzten Preis einer bestimmten Menge von Feingold bestimmt, entsprechen einem Kilogramm Feingold 1.395 Deutsche Mark.</div><div class="jurAbsatz">(2) Ist bei wertbest&#228;ndigen Rechten die aus dem Grundst&#252;ck zu zahlende Geldsumme durch den amtlich festgestellten oder festgesetzten Preis einer bestimmten Menge von Roggen oder Weizen bestimmt, so entsprechen einem Zentner Roggen 3,75 Deutsche Mark und einem Zentner Weizen 4,75 Deutsche Mark. Satz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r wertbest&#228;ndige Rechte, die auf einem Grundst&#252;cks&#252;berlassungsvertrag oder einem mit einer Grundst&#252;cks&#252;berlassung in Verbindung stehenden Altenteilsvertrag (Leibgedings-, Leibzuchts- oder Auszugsvertrag) beruhen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r wertbest&#228;ndige b&#228;uerliche Erbpachtrechte und &#228;hnliche Rechte (Kanon, Erbenzins, Grundmiete, Erbleihe).</div></dd></dl>Die S&#228;tze 1 und 2 gelten f&#252;r Reallasten, die auf die Leistung einer aus dem Roggen- oder Weizenpreis errechneten Geldsumme aus dem Grundst&#252;ck gerichtet sind, entsprechend.</div><div class="jurAbsatz">(3) Dem Verpflichteten bleibt es unbenommen, sich auf eine andere Umstellung zu berufen, wenn er deren Voraussetzungen nachweist.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE000801311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE000801311"/><a href="index-2.html#BJNR219200993BJNE000801311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Umstellung anderer wertbest&#228;ndiger Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei sonstigen wertbest&#228;ndigen Rechten einschlie&#223;lich den in &#167; 2 Abs. 2 Satz 2 genannten, bei denen sich die aus dem Grundst&#252;ck zu zahlende Geldsumme nach dem Gegenwert einer bestimmten Menge Waren oder Leistungen bestimmt, kann nur Zahlung eines Betrages verlangt werden, der dem f&#252;r die Umrechnung am Tag des Inkrafttretens dieses Gesetzes an den deutschen B&#246;rsen notierten Mittelwert, bei fehlender B&#246;rsennotierung dem durchschnittlichen Marktpreis f&#252;r den Ankauf dieser Waren entspricht. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, diese Mittelwerte, bei ihrem Fehlen die durchschnittlichen Marktpreise, durch Rechtsverordnung festzustellen.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend, wenn sich die H&#246;he der aus dem Grundst&#252;ck zu zahlenden Geldsumme nach dem Gegenwert einer bestimmten Geldsumme in ausl&#228;ndischer W&#228;hrung bestimmt. Die besonderen Vorschriften &#252;ber schweizerische Goldhypotheken bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE000900303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE000900303"/><a href="index-2.html#BJNR219200993BJNE000900303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Grundbuchvollzug</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach den &#167;&#167; 1 bis 3 eintretenden &#196;nderungen bed&#252;rfen zum Erhalt ihrer Wirksamkeit gegen&#252;ber dem &#246;ffentlichen Glauben des Grundbuchs nicht der Eintragung. Die Beteiligten sind verpflichtet, die zur Berichtigung, die auch von Amts wegen erfolgen kann, erforderlichen Erkl&#228;rungen abzugeben. Geb&#252;hren f&#252;r die Grundbuchberichtigung werden nicht erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNG000200303" title="Gliederung"><div class="jnheader"><a name="BJNR219200993BJNG000200303"/><h2><span>Abschnitt 2</span><br /><span>&#220;berholte Dienstbarkeiten und vergleichbare Rechte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR219200993BJNE001002310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001002310"/><a href="index-2.html#BJNR219200993BJNE001002310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erl&#246;schen von Dienstbarkeiten und vergleichbaren Rechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Grundbuch zugunsten nat&#252;rlicher Personen eingetragene nicht vererbliche und nicht ver&#228;u&#223;erbare Rechte, insbesondere Nie&#223;brauche, beschr&#228;nkte pers&#246;nliche Dienstbarkeiten und Wohnungsrechte, gelten unbeschadet anderer Erl&#246;schenstatbest&#228;nde mit dem Ablauf von einhundertundzehn Jahren von dem Geburtstag des Berechtigten an als erloschen, sofern nicht innerhalb von 4 Wochen ab diesem Zeitpunkt eine Erkl&#228;rung des Berechtigten bei dem Grundbuchamt eingegangen ist, da&#223; er auf dem Fortbestand seines Rechts bestehe; die Erkl&#228;rung kann in Textform oder zur Niederschrift des Urkundsbeamten der Gesch&#228;ftsstelle abgegeben werden. Ist der Geburtstag bei Inkrafttreten dieses Gesetzes nicht aus dem Grundbuch oder den Grundakten ersichtlich, so ist der Tag der Eintragung des Rechts ma&#223;geblich. Liegt der nach den vorstehenden S&#228;tzen ma&#223;gebliche Zeitpunkt vor dem Inkrafttreten dieses Gesetzes, so gilt das Recht mit dem Inkrafttreten dieses Gesetzes als erloschen, sofern nicht innerhalb von 4 Wochen ab diesem Zeitpunkt eine Erkl&#228;rung des Berechtigten gem&#228;&#223; Satz 1 bei dem Grundbuchamt eingegangen ist.</div><div class="jurAbsatz">(2) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet in dem Grundbuch eingetragene Kohleabbaugerechtigkeiten und dem Inhaber dieser Gerechtigkeiten zu deren Aus&#252;bung einger&#228;umte Dienstbarkeiten, Vormerkungen und Vorkaufsrechte erl&#246;schen mit Inkrafttreten dieses Gesetzes. Der Zusammenhang zwischen der Kohleabbaugerechtigkeit und der Dienstbarkeit, der Vormerkung oder dem Vorkaufsrecht ist glaubhaft zu machen; &#167; 29 der Grundbuchordnung ist nicht anzuwenden.</div><div class="jurAbsatz">(3) Ein nach Ma&#223;gabe des Absatzes 1 als erloschen geltendes oder gem&#228;&#223; Absatz 2 erloschenes Recht kann von dem Grundbuchamt von Amts wegen gel&#246;scht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE001105160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001105160"/><a href="index-2.html#BJNR219200993BJNE001105160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Berechtigte unbekannten Aufenthalts, nicht mehr bestehende Berechtigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bei einem Nie&#223;brauch, einer beschr&#228;nkten pers&#246;nlichen Dienstbarkeit oder einem eingetragenen Mitbenutzungsrecht (Artikel 233 &#167; 5 Abs. 1 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche) der Beg&#252;nstigte oder sein Aufenthalt unbekannt, so kann der Beg&#252;nstigte im Wege des Aufgebotsverfahrens mit seinem Recht ausgeschlossen werden, wenn seit der letzten sich auf das Recht beziehenden Eintragung in das Grundbuch 30 Jahre verstrichen sind und das Recht nicht innerhalb dieser Frist von dem Eigent&#252;mer in einer nach &#167; 212 Abs. 1 Nr. 1 des B&#252;rgerlichen Gesetzbuchs f&#252;r den Neubeginn der Verj&#228;hrung geeigneten Weise anerkannt oder von einem Berechtigten ausge&#252;bt worden ist. Satz 1 gilt entsprechend bei Dienstbarkeiten, die zugunsten des jeweiligen Eigent&#252;mers oder Besitzers eines Familienfideikommisses, einer Familienanwartschaft, eines Lehens, eines Stammgutes oder eines &#228;hnlichen gebundenen Verm&#246;gens eingetragen sind, sowie bei Grunddienstbarkeiten, die zugunsten des jeweiligen Eigent&#252;mers eines Grundst&#252;cks eingetragen sind, dessen Grundakten vernichtet und nicht mehr wiederherzustellen sind.</div><div class="jurAbsatz">(1a) Soweit auf &#167; 1170 des B&#252;rgerlichen Gesetzbuchs verwiesen wird, ist diese Bestimmung auf die vor dem 3. Oktober 1990 begr&#252;ndeten Rechte auch dann anzuwenden, wenn der Aufenthalt des Gl&#228;ubigers unbekannt ist. &#167; 1104 Abs. 2 des B&#252;rgerlichen Gesetzbuchs findet auf die vor dem 3. Oktober 1990 begr&#252;ndeten Vorkaufsrechte und Reallasten keine Anwendung.</div><div class="jurAbsatz">(2) F&#252;r das Aufgebotsverfahren sind die besonderen Vorschriften der &#167;&#167; 447 bis 450 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(3) Diese Vorschrift gilt nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Sie kann im &#252;brigen Bundesgebiet durch Rechtsverordnung der Landesregierung in Kraft gesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE001201303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001201303"/><a href="index-2.html#BJNR219200993BJNE001201303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNG000300303" title="Gliederung"><div class="jnheader"><a name="BJNR219200993BJNG000300303"/><h2><span>Abschnitt 3</span><br /><span>Nicht eingetragene dingliche Rechte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR219200993BJNE001302311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001302311"/><a href="index-2.html#BJNR219200993BJNE001302311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Nicht eingetragene Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein nicht im Grundbuch eingetragenes Mitbenutzungsrecht der in Artikel 233 &#167; 5 Abs. 1 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bezeichneten Art oder ein sonstiges nicht im Grundbuch eingetragenes beschr&#228;nktes dingliches Recht mit Ausnahme der in Artikel 233 &#167; 4 Abs. 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche genannten Nutzungsrechte, das zur Erhaltung der Wirksamkeit gegen&#252;ber dem &#246;ffentlichen Glauben des Grundbuchs nicht der Eintragung bedarf, erlischt mit dem Ablauf des 31. Dezember 1995, wenn nicht der Eigent&#252;mer des Grundst&#252;cks vorher das Bestehen dieses Rechts in der Form des &#167; 29 der Grundbuchordnung anerkennt und die entsprechende Grundbuchberichtigung bewilligt oder der jeweilige Berechtigte von dem Eigent&#252;mer vorher die Abgabe dieser Erkl&#228;rungen in einer zur Unterbrechung der Verj&#228;hrung nach &#167; 209 des B&#252;rgerlichen Gesetzbuchs geeigneten Weise verlangt hat. Die Frist des Satzes 1 kann durch Rechtsverordnung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz mit Zustimmung des Bundesrates einmal verl&#228;ngert werden.</div><div class="jurAbsatz">(2) Wird in dem Anerkenntnis oder der Eintragungsbewilligung gem&#228;&#223; Absatz 1 ein Zeitpunkt f&#252;r die Entstehung dieses Rechts nicht angegeben, so gilt dieses als am Tage des Inkrafttretens dieses Gesetzes entstanden.</div><div class="jurAbsatz">(3) Diese Vorschrift gilt nicht f&#252;r beschr&#228;nkte dingliche Rechte, die die Errichtung und den Betrieb von Energieanlagen (&#167; 9) oder Anlagen nach &#167; 40 Abs. 1 Buchstabe c des Wassergesetzes vom 2. Juli 1982 (GBl. I Nr. 26 S. 467) zum Gegenstand haben. Sie gilt im &#252;brigen nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Sie kann im &#252;brigen Bundesgebiet durch Rechtsverordnung der Landesregierung auch f&#252;r einzelne Arten von Rechten, sofern es sich nicht um Rechte f&#252;r Anlagen der in &#167; 9 bezeichneten Art handelt, in Kraft gesetzt werden.</div><div class="jurAbsatz">(4) Wird eine Klage nach Absatz 1 rechtsh&#228;ngig, so ersucht das Gericht auf Antrag des Kl&#228;gers das Grundbuchamt um Eintragung eines Rechtsh&#228;ngigkeitsvermerks zugunsten des Kl&#228;gers. Der Vermerk hat die Wirkungen eines Widerspruchs. Er wird mit rechtskr&#228;ftiger Abweisung der Klage gegenstandslos.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE001406311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001406311"/><a href="index-2.html#BJNR219200993BJNE001406311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Leitungen und Anlagen f&#252;r die Versorgung mit Energie und Wasser sowie die Beseitigung von Abwasser</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Besitz und Betrieb sowie zur Unterhaltung und Erneuerung von Energieanlagen (Anlagen zur Fortleitung von Elektrizit&#228;t, Gas und Fernw&#228;rme, einschlie&#223;lich aller dazugeh&#246;rigen Anlagen, die der Fortleitung unmittelbar dienen) auf Leitungstrassen, die am 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet genutzt waren, wird zugunsten des Versorgungsunternehmens (Energieversorgungsunternehmen im Sinne des Energiewirtschaftsgesetzes und Fernw&#228;rmeversorgungsunternehmen), das die jeweilige Anlage bei Inkrafttreten dieser Vorschrift betreibt, am Tage des Inkrafttretens dieser Vorschrift eine beschr&#228;nkte pers&#246;nliche Dienstbarkeit an den Grundst&#252;cken begr&#252;ndet, die von der Energieanlage in Anspruch genommen werden. &#167; 892 des B&#252;rgerlichen Gesetzbuches gilt in Ansehung des Ranges f&#252;r Antr&#228;ge, die nach dem Inkrafttreten dieser Vorschrift, im &#252;brigen erst f&#252;r Antr&#228;ge, die nach dem 31. Dezember 2010 gestellt werden. Ist das Grundst&#252;ck mit einem Erbbaurecht oder einem dinglichen Nutzungsrecht im Sinne des Artikels 233 &#167; 4 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche belastet, ruht die Dienstbarkeit als Gesamtbelastung auf dem Grundst&#252;ck und dem Erbbaurecht oder Geb&#228;udeeigentum.</div><div class="jurAbsatz">(2) Absatz 1 findet keine Anwendung, soweit Kunden und Anschlu&#223;nehmer, die Grundst&#252;ckseigent&#252;mer sind, nach der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Elektrizit&#228;tsversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 684), der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Gasversorgung von Tarifkunden vom 21. Juni 1979 (BGBl. I S. 676) oder der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Versorgung mit Fernw&#228;rme vom 20. Juni 1980 (BGBl. I S. 742) zur Duldung von Energieanlagen verpflichtet sind, sowie f&#252;r Leitungen &#252;ber oder in &#246;ffentlichen Verkehrswegen und Verkehrsfl&#228;chen.</div><div class="jurAbsatz">(3) Das Versorgungsunternehmen ist verpflichtet, dem Eigent&#252;mer des nach Absatz 1 mit dem Recht belasteten Grundst&#252;cks, in den F&#228;llen des Absatzes 1 Satz 3 als Gesamtgl&#228;ubiger neben dem Inhaber des Erbbaurechts oder Geb&#228;udeeigentums, einen einmaligen Ausgleich f&#252;r das Recht zu zahlen. Dieser Ausgleich bestimmt sich nach dem Betrag, der f&#252;r ein solches Recht allgemein &#252;blich ist. Die erste H&#228;lfte dieses Betrags ist unverz&#252;glich nach Eintragung der Dienstbarkeit zugunsten des Versorgungsunternehmens und Aufforderung durch den Grundst&#252;ckseigent&#252;mer, fr&#252;hestens jedoch am 1. Januar 2001 zu zahlen, die zweite H&#228;lfte wird am 1. Januar 2011 f&#228;llig. Das Energieversorgungsunternehmen ist zur Zahlung eines Ausgleichs nicht verpflichtet, wenn das Grundst&#252;ck mit einer Dienstbarkeit des in Absatz 1 bezeichneten Inhalts belastet ist oder war und das Grundst&#252;ck in einem diese Berechtigung nicht &#252;berschreitenden Umfang genutzt wird oder wenn das Versorgungsunternehmen auf die Dienstbarkeit nach Absatz 6 vor Eintritt der jeweiligen F&#228;lligkeit verzichtet hat. Zahlungen auf Grund der Bodennutzungsverordnung vom 26. Februar 1981 (GBl. I Nr. 10 S. 105), fr&#252;herer oder anderer Vorschriften entsprechenden Inhalts gen&#252;gen im &#252;brigen nicht. Abweichende Vereinbarungen sind zul&#228;ssig.</div><div class="jurAbsatz">(4) Auf seinen Antrag hin bescheinigt die nach dem Energiewirtschaftsgesetz zust&#228;ndige Landesbeh&#246;rde dem Versorgungsunternehmen, welches Grundst&#252;ck in welchem Umfang mit der Dienstbarkeit belastet ist. Die Aufsichtsbeh&#246;rde macht den Antrag unter Beif&#252;gung einer Karte, die den Verlauf der Leitungstrasse auf den im Antrag bezeichneten Grundst&#252;cken im Ma&#223;stab von nicht kleiner als 1 zu 10.000 erkennen l&#228;&#223;t, in orts&#252;blicher Weise &#246;ffentlich bekannt. Sie kann von der Beif&#252;gung einer Karte absehen, wenn sie &#246;ffentlich bekannt macht, da&#223; der Antrag vorliegt und die Antragsunterlagen bei ihr eingesehen werden k&#246;nnen. Sie erteilt nach Ablauf von vier Wochen von der Bekanntmachung an die Bescheinigung. Widerspricht ein Grundst&#252;ckseigent&#252;mer rechtzeitig, wird die Bescheinigung mit einem entsprechenden Vermerk erteilt.</div><div class="jurAbsatz">(5) Auf Antrag des Versorgungsunternehmens berichtigt das Grundbuchamt das Grundbuch entsprechend dem Inhalt der Bescheinigung, wenn die Bescheinigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterschrieben und mit dem Dienstsiegel der Aufsichtsbeh&#246;rde versehen ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt des Rechts, der Berechtigte, das belastete Grundst&#252;ck und, wobei eine grafische Darstellung gen&#252;gt, der r&#228;umliche Umfang der Befugnis zur Aus&#252;bung des Rechts auf dem Grundst&#252;ck angegeben sind.</div></dd></dl>Ist in der Bescheinigung ein rechtzeitiger Widerspruch vermerkt, wird im Grundbuch ein Widerspruch zugunsten des Versorgungsunternehmens eingetragen, das den Eigent&#252;mer oder Inhaber eines mitbelasteten Geb&#228;udeeigentums oder Erbbaurechts im ordentlichen Rechtsweg auf Bewilligung der Eintragung in Anspruch nehmen kann. Die Bescheinigung ist f&#252;r den Eigent&#252;mer, Erbbauberechtigten oder sonstigen dinglich Berechtigten an dem Grundst&#252;ck unanfechtbar. Diesem bleibt es jedoch unbenommen, den in der Bescheinigung bezeichneten Inhaber der Dienstbarkeit vor den ordentlichen Gerichten auf Berichtigung des Grundbuchs und auf Bewilligung der L&#246;schung des Widerspruchs in Anspruch zu nehmen. Das Energieversorgungsunternehmen tr&#228;gt die Beweislast f&#252;r den Lagenachweis, es sei denn, da&#223; das Grundst&#252;ck nach dem Inhalt des Grundbuchs vor dem Inkrafttreten dieser Vorschrift mit einer Dienstbarkeit f&#252;r Energieanlagen belastet war.</div><div class="jurAbsatz">(6) Verzichtet das Versorgungsunternehmen auf die Dienstbarkeit vor ihrer Bescheinigung nach Absatz 4, so erlischt das Recht; sein Erl&#246;schen kann auf Antrag durch die nach Absatz 4 zust&#228;ndige Beh&#246;rde bescheinigt werden. Im &#252;brigen gelten f&#252;r die Aufhebung, &#196;nderung und Aus&#252;bung der Dienstbarkeit die Vorschriften des B&#252;rgerlichen Gesetzbuchs. In Ansehung von Leitungsrechten vor Inkrafttreten dieses Gesetzes getroffene Vereinbarungen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Die nach Absatz 4 zust&#228;ndige Beh&#246;rde kann auf Antrag bescheinigen, da&#223; eine im Grundbuch eingetragene beschr&#228;nkte pers&#246;nliche Dienstbarkeit f&#252;r Energieanlagen nicht mehr besteht, wenn das Recht nicht mehr ausge&#252;bt wird, das Energieversorgungsunternehmen, dem die Anlage wirtschaftlich zuzurechnen w&#228;re, zustimmt und ein anderer Berechtigter nicht ersichtlich ist. Die Bescheinigung ist zur Berichtigung des Grundbuchs gen&#252;gend. Die Beh&#246;rde kann den Antragsteller auf das Aufgebotsverfahren verweisen.</div><div class="jurAbsatz">(8) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n&#228;heren technischen Einzelheiten des in Absatz 1 beschriebenen Inhalts der Dienstbarkeit, n&#228;here Einzelheiten des Verfahrens, insbesondere zum Inhalt der Bescheinigung, zum Antrag und zur Beschreibung des Rechts, zu regeln.</div><div class="jurAbsatz">(9) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die vorstehende Regelung und auf Grund von Absatz 8 erlassene Bestimmungen ganz oder teilweise zu erstrecken auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen der &#246;ffentlichen Wasserversorgung und Abwasserbeseitigung, insbesondere Leitungen und Pumpstationen, mit Ausnahme jedoch von Wasserwerken und Abwasserbehandlungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochwasserr&#252;ckhaltebecken ohne Dauer- oder Teildauerstau und Sch&#246;pfwerke, die der Aufrechterhaltung der Vorflut dienen und im &#246;ffentlichen Interesse betrieben werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;sserkundliche Me&#223;anlagen wie Pegel, G&#252;teme&#223;stationen, Grundwasser- und andere Me&#223;stellen nebst den dazugeh&#246;rigen Leitungen.</div></dd></dl>Die Erstreckung ist nur bis zum Ablauf des 31. Dezember 1995 zul&#228;ssig und soll erfolgen, soweit dies wegen der Vielzahl der F&#228;lle oder der Unsicherheit der anderweitigen rechtlichen Absicherung erforderlich ist. In der Rechtsverordnung kann von den Bestimmungen der Abs&#228;tze 4 bis 7 sowie der auf Grund von Absatz 8 erlassenen Rechtsverordnung abgewichen, insbesondere Absatz 7 von der Erstreckung ausgenommen werden, soweit dies aus Gr&#252;nden des Wasserrechts geboten ist. Bis zu dem Erla&#223; der Rechtsverordnung bleiben Vorschriften des Landesrechts unber&#252;hrt. Eine Verpflichtung zur Zahlung eines Ausgleichs nach Absatz 3 besteht nicht, soweit nach Landesrecht bereits Entsch&#228;digung geleistet worden ist.</div><div class="jurAbsatz">(10) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Zust&#228;ndigkeit der in den Abs&#228;tzen 4, 6 und 7 genannten oder in der Rechtsverordnung nach Absatz 9 bestimmten Beh&#246;rden ganz oder teilweise auf andere Beh&#246;rden zu &#252;bertragen. Die nach Absatz 4 oder Satz 1 dieses Absatzes zust&#228;ndige Landesbeh&#246;rde kann auch andere geeignete Stellen, bei nicht&#246;ffentlichen Stellen unter Beleihung mit hoheitlichen Aufgaben, beauftragen, die Bescheinigungen zu erteilen; diese stehen denen nach Absatz 4 gleich.</div><div class="jurAbsatz">(11) Die Abs&#228;tze 1 bis 10 und die auf ihrer Grundlage erlassenen Verordnungen gelten entsprechend f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Telekommunikationsanlagen der fr&#252;heren Deutschen Post,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Versorgung von Schienenwegen der fr&#252;heren Reichsbahn und der &#246;ffentlichen Verkehrsbetriebe mit Strom und Wasser sowie zur Entsorgung des Abwassers solcher Anlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Fortleitung von &#214;l oder anderen Rohstoffen einschlie&#223;lich aller dazugeh&#246;rigen Anlagen, die der Fortleitung unmittelbar dienen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Transport von Produkten zwischen den Betriebsst&#228;tten eines oder mehrerer privater oder &#246;ffentlicher Unternehmen,</div></dd></dl>die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet liegen und vor dem 3. Oktober 1990 errichtet worden sind. Absatz 1 findet keine Anwendung, soweit Grundst&#252;ckseigent&#252;mer auf Grund einer abgegebenen Grundst&#252;ckseigent&#252;mererkl&#228;rung nach &#167; 7 der Telekommunikationsverordnung vom 24. Juni 1991 (BGBl. I S. 1376) oder nach &#167; 8 der Telekommunikations-Kundenschutzverordnung vom 19. Dezember 1995 (BGBl. I S. 2020) zur Duldung von Telekommunikationsanlagen verpflichtet sind. An die Stelle der Aufsichtsbeh&#246;rde im Sinne des Absatzes 4 treten das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur f&#252;r Anlagen nach Satz 1 Nr. 1 und das Bundeseisenbahnverm&#246;gen f&#252;r Anlagen der fr&#252;heren Reichsbahn nach Satz 1 Nr. 2. Diese k&#246;nnen mit der Erteilung der Bescheinigung auch eine andere &#246;ffentliche Stelle oder eine nat&#252;rliche Person beauftragen, die nicht Bediensteter des Bundesministeriums oder des Bundeseisenbahnverm&#246;gens sein mu&#223;. F&#252;r Dienstbarkeiten nach Satz 1 Nr. 3 und 4 gilt &#167; 1023 Abs. 1 Satz 1 Halbsatz 2 des B&#252;rgerlichen Gesetzbuchs bei der Anlegung neuer &#246;ffentlicher Verkehrswege nur, wenn die Dienstbarkeit im Grundbuch eingetragen ist. Vor diesem Zeitpunkt hat der Inhaber der Dienstbarkeit die Kosten einer erforderlichen Verlegung zu tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE002100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE002100307"/><a href="index-2.html#BJNR219200993BJNE002100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 9 sowie in den &#167;&#167; 1 und 4 der Sachenrechts-Durchf&#252;hrungsverordnung bezeichneten Anlagen stehen mit Wirkung vom 3. Oktober 1990 im Eigentum des Inhabers der Dienstbarkeit. Befinden sich die Anlagen mehrerer Inhaber von Dienstbarkeiten in einem begehbaren unterirdischen Kanal oder einer vergleichbaren Anlage (Leitungssammelkanal), so steht das Eigentum an dieser Anlage zu gleichen Teilen in Miteigentum s&#228;mtlicher Inhaber dieser Dienstbarkeiten. Soweit ein Teil des Leitungssammelkanals fest verbunden ist mit einem Geb&#228;ude, an dem selbst&#228;ndiges Geb&#228;udeeigentum besteht, gilt dieser Teil als wesentlicher Bestandteil des Geb&#228;udes; besteht kein selbst&#228;ndiges Geb&#228;udeeigentum, gilt dieser Teil des Leitungssammelkanals als wesentlicher Bestandteil des Grundst&#252;cks.</div><div class="jurAbsatz">(2) In den F&#228;llen des Absatzes 1 Satz 2 und 3 haften die Inhaber der Dienstbarkeit f&#252;r ihre Verpflichtungen aus den &#167;&#167; 1004 und 1020 des B&#252;rgerlichen Gesetzbuchs als Gesamtschuldner. &#167; 1004 des B&#252;rgerlichen Gesetzbuchs gilt in diesen F&#228;llen mit der Ma&#223;gabe, da&#223; eine Beseitigung erst nach Erl&#246;schen der letzten Dienstbarkeit verlangt werden kann.</div><div class="jurAbsatz">(3) Vor dem 27. Oktober 1998 getroffene Vereinbarungen sowie vor diesem Zeitpunkt in Rechtskraft erwachsene Urteile bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Vorschriften der Abs&#228;tze 1 bis 3 gelten in den F&#228;llen des &#167; 9 Abs. 2 sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNG000400303" title="Gliederung"><div class="jnheader"><a name="BJNR219200993BJNG000400303"/><h2><span>Abschnitt 4</span><br /><span>Abl&#246;sung von Grundpfandrechten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR219200993BJNE001502311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001502311"/><a href="index-2.html#BJNR219200993BJNE001502311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Abl&#246;serecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine vor dem 1. Juli 1990 an einem Grundst&#252;ck in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestellte Hypothek oder Grundschuld mit einem umgerechneten Nennbetrag von nicht mehr als 6.000 Euro erlischt, wenn der Eigent&#252;mer des Grundst&#252;cks eine dem in Euro umgerechneten und um ein Drittel erh&#246;hten Nennbetrag entsprechende Geldsumme zugunsten des jeweiligen Gl&#228;ubigers unter Verzicht auf die R&#252;cknahme hinterlegt hat; bei einer H&#246;chstbetragshypothek entf&#228;llt die in Halbsatz 1 genannte Erh&#246;hung des Nennbetrags. Satz 1 gilt f&#252;r Rentenschulden und Reallasten entsprechend; anstelle des Nennbetrages tritt der f&#252;r Rechte dieser Art im Verfahren nach dem Verm&#246;gensgesetz anzusetzende Abl&#246;sebetrag, der nicht zu erh&#246;hen ist. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung anstelle der Hinterlegung andere Arten der Sicherheitsleistung zuzulassen.</div><div class="jurAbsatz">(2) Die &#167;&#167; 1 bis 3 gelten auch f&#252;r die Berechnung des Nennbetrages des Grundpfandrechts.</div><div class="jurAbsatz">(3) Der Eigent&#252;mer des Grundst&#252;cks kann von dem jeweiligen Gl&#228;ubiger die Zustimmung zur Auszahlung des die geschuldete Summe &#252;bersteigenden Teils eines hinterlegten Betrages oder im Falle der Leistung einer anderen Sicherheit entsprechende Freigabe verlangen.</div><div class="jurAbsatz">(4) Ein f&#252;r das Grundpfandrecht erteilter Brief wird mit dem Zeitpunkt des Erl&#246;schens des Rechts kraftlos. Das Kraftloswerden des Briefes ist entsprechend &#167; 26 Abs. 3 Satz 2 des Gesetzes &#252;ber Ma&#223;nahmen auf dem Gebiet des Grundbuchwesens vom 20. Dezember 1963 (BGBl. I S. 986, zuletzt ge&#228;ndert durch Artikel 3 Abs. 3 des Registerverfahrenbeschleunigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182)) bekanntzumachen.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNG000500303" title="Gliederung"><div class="jnheader"><a name="BJNR219200993BJNG000500303"/><h2><span>Abschnitt 5</span><br /><span>Sonstige Erleichterungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR219200993BJNE001600303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001600303"/><a href="index-2.html#BJNR219200993BJNE001600303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ausnahmen von der Voreintragung des Berechtigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 39 Abs. 1 der Grundbuchordnung ist nicht anzuwenden, wenn eine Person aufgrund eines Ersuchens nach &#167; 34 des Verm&#246;gensgesetzes einzutragen ist. Er ist ferner nicht anzuwenden, wenn die durch den Bescheid, der dem Ersuchen nach &#167; 34 des Verm&#246;gensgesetzes zugrundeliegt, beg&#252;nstigte Person oder deren Erbe verf&#252;gt. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r Eintragungen und Verf&#252;gungen aufgrund eines Bescheids, der im Verfahren nach &#167; 2 des Verm&#246;genszuordnungsgesetzes ergangen ist, sowie f&#252;r Verf&#252;gungen nach &#167; 8 des Verm&#246;genszuordnungsgesetzes.</div><div class="jurAbsatz">(2) Bis zum Ablauf des 31. Dezember 1999 ist in dem in Artikel 3 des Einigungsvertrages genannten Gebiet &#167; 40 Abs. 1 der Grundbuchordnung f&#252;r Belastungen entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE001700303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001700303"/><a href="index-2.html#BJNR219200993BJNE001700303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Nachweis der Rechtsnachfolge bei Genossenschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nachweis gegen&#252;ber dem Grundbuchamt oder dem Schiffsregistergericht, da&#223; in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ein Recht von einer vor dem 3. Oktober 1990 gegr&#252;ndeten Genossenschaft auf eine im Wege der Umwandlung, Verschmelzung oder Spaltung aus einer solchen hervorgegangenen Kapitalgesellschaft oder eingetragenen Genossenschaft &#252;bergegangen ist, gen&#252;gt unbeschadet anderer entsprechender Vorschriften eine Bescheinigung der das Register f&#252;r den neuen Rechtstr&#228;ger f&#252;hrenden Stelle.</div><div class="jurAbsatz">(2) Eine Genossenschaft, die am 1. Januar 1990 in einem &#246;rtlich abgegrenzten Bereich des in Artikel 3 des Einigungsvertrages genannten Gebietes t&#228;tig war, gilt gegen&#252;ber dem Grundbuchamt oder dem Schiffsregistergericht als Rechtsnachfolger der Genossenschaften der gleichen Art, die zwischen dem 8. Mai 1945 und dem 31. Dezember 1989 in diesem &#246;rtlichen Bereich oder Teilen hiervon t&#228;tig waren und nicht mehr bestehen. F&#228;llt der Genossenschaft nach Satz 1 ein Verm&#246;genswert zu, der ihr nicht zukommt, so gelten die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber den Ausgleich einer ungerechtfertigten Bereicherung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE001801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001801307"/><a href="index-2.html#BJNR219200993BJNE001801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Dingliche Rechte im Flurneuordnungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Verfahren nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes k&#246;nnen dingliche Rechte an Grundst&#252;cken im Plangebiet und Rechte an einem ein solches Grundst&#252;ck belastenden Recht aufgehoben, ge&#228;ndert oder neu begr&#252;ndet werden. Die Bestimmung &#252;ber die Eintragung eines Zustimmungsvorbehalts f&#252;r Ver&#228;u&#223;erungen in &#167; 6 Abs. 4 des Bodensonderungsgesetzes ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE001901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE001901307"/><a href="index-2.html#BJNR219200993BJNE001901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Gemeinschaftliches Eigentum von Ehegatten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des Artikels 234 &#167; 4a Abs. 1 Satz 1 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche gelten die &#167;&#167; 82, 82a Satz 1 der Grundbuchordnung entsprechend. Der f&#252;r die Berichtigung des Grundbuchs erforderliche Nachweis, da&#223; eine Erkl&#228;rung nach Artikel 234 &#167; 4 Abs. 2 und 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche nicht abgegeben wurde, kann durch Berufung auf die Vermutung nach Artikel 234 &#167; 4a Abs. 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche oder durch &#252;bereinstimmende Erkl&#228;rung beider Ehegatten, bei dem Ableben eines von ihnen durch Versicherung des &#220;berlebenden und bei dem Ableben beider durch Versicherung der Erben erbracht werden; die Erkl&#228;rung, die Versicherung und der Antrag bed&#252;rfen nicht der in &#167; 29 der Grundbuchordnung vorgeschriebenen Form. Die Berichtigung ist in allen F&#228;llen des Artikels 234 &#167; 4a des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche geb&#252;hrenfrei.</div></div></div></div></div><div class="jnnorm" id="BJNR219200993BJNE002003160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR219200993BJNE002003160"/><a href="index-2.html#BJNR219200993BJNE002003160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Aufgebotsverfahren nach &#167; 10 Abs. 1 Satz 1 Nr. 7 des Entsch&#228;digungsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das in &#167; 10 Abs. 1 Satz 1 Nr. 7 des Entsch&#228;digungsgesetzes vorgesehene Aufgebotsverfahren wird von dem Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen (nachfolgend: Bundesamt) von Amts wegen als Verwaltungsverfahren durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Das Bundesamt oder die Stelle, die die Verm&#246;genswerte verwahrt, ermittelt deren Eigent&#252;mer oder Rechtsinhaber. K&#246;nnen diese nicht mit den zu Gebote stehenden Mitteln gefunden werden, leitet das Bundesamt das Aufgebotsverfahren ein. Hierzu gibt es die Verm&#246;genswerte im Bundesanzeiger bekannt und fordert die Eigent&#252;mer oder Rechtsinhaber auf, sich beim Bundesamt zu melden. In der Bekanntmachung wird der Verm&#246;genswert genau bezeichnet sowie das jeweilige Aktenzeichen und der Endzeitpunkt der Aufgebotsfrist angegeben. Bei Grundst&#252;cken und grundst&#252;cksgleichen Rechten geh&#246;ren dazu die heutige sowie die Grundbuchbezeichnung im Zeitpunkt der Anordnung der staatlichen Verwaltung.</div><div class="jurAbsatz">(3) Meldet sich innerhalb von einem Jahr seit der ersten Ver&#246;ffentlichung der Aufforderung im Bundesanzeiger der Berechtigte nicht, erl&#228;&#223;t das Bundesamt einen Ausschlu&#223;bescheid. Wenn erforderlich, kann zuvor eine angemessene Nachfrist gesetzt werden. Der Bescheid ist &#246;ffentlich zuzustellen. Auf die &#246;ffentliche Zustellung ist &#167; 5 der Hypothekenabl&#246;severordnung entsprechend anzuwenden. Der bestandskr&#228;ftige Ausschlu&#223;bescheid hat die Wirkungen eines rechtskr&#228;ftigen Ausschlie&#223;ungsbeschlusses. Der Verm&#246;genswert ist an den Entsch&#228;digungsfonds abzuf&#252;hren.</div><div class="jurAbsatz">(4) Aufgebote, die von den Amtsgerichten nach &#167; 10 Abs. 1 Satz 1 Nr. 7 des Entsch&#228;digungsgesetzes eingeleitet worden sind, gehen in dem Stand, in dem sie sich am Tage nach der Verk&#252;ndung dieses Gesetzes befinden, auf das Bundesamt &#252;ber. Aufgebotsverfahren, die am 8. November 2000 anh&#228;ngig sind, enden sp&#228;testens mit Ablauf eines Jahres nach dem 8. November 2000; die M&#246;glichkeit der Nachfristsetzung bleibt unber&#252;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
