<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DVO-JuSchG - Verordnung zur Durchführung des Jugendschutzgesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR179100003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Jugendschutzgesetzes</span> <span class="jnamtabk"> (DVO-JuSchG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DVO-JuSchG</p><p>Ausfertigungsdatum: 09.09.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Durchf&#252;hrung des Jugendschutzgesetzes vom 9. September 2003 (BGBl. I S. 1791), die zuletzt durch Artikel 13 des Gesetzes vom 6. Mai 2024 (BGBl. 2024 I Nr. 149) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 13 G v. 6.5.2024 I Nr. 149</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR179100003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 13.9.2003 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000100301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000100301"/><a href="index-2.html#BJNR179100003BJNE000100301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 26 des Jugendschutzgesetzes vom 23. Juli 2002 (BGBl. I S. 2730, 2003 I S. 476) verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000201125"/><a href="index-2.html#BJNR179100003BJNE000201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Sitz der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sitz der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien ist Bonn.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000302130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000302130"/><a href="index-2.html#BJNR179100003BJNE000302130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beginn des Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Aufnahme eines Mediums in die Liste jugendgef&#228;hrdender Medien (Liste) muss schriftlich oder elektronisch gestellt und begr&#252;ndet werden. Dem Antrag sollen bei Tr&#228;germedien mindestens ein Exemplar und bei digitalen Diensten mindestens die technischen Zugangsdaten zu den Angeboten der digitalen Dienste beigef&#252;gt werden. Wird der Antrag durch Telefax oder elektronisch &#252;bermittelt, so k&#246;nnen die erforderlichen Anlagen nachgereicht werden.</div><div class="jurAbsatz">(2) Die Anregung auf Aufnahme eines Mediums in die Liste soll schriftlich begr&#252;ndet werden. Absatz 1 Satz 2 und 3 gilt entsprechend. Erfolgt die Anregung durch einen anerkannten Tr&#228;ger der freien Jugendhilfe, soll dieser seine Anerkennung nach &#167; 75 des Achten Buches Sozialgesetzbuch nachweisen. Die Begr&#252;ndung sowie der Nachweis der Anerkennung k&#246;nnen auch durch Telefax oder elektronisch &#252;bermittelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000400301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000400301"/><a href="index-2.html#BJNR179100003BJNE000400301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einheitliches Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden wegen desselben Mediums mehrere Antr&#228;ge gestellt oder Anregungen eingereicht, so ist &#252;ber s&#228;mtliche Antr&#228;ge und Anregungen in einem einheitlichen Verfahren zu verhandeln und zu entscheiden.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000502130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000502130"/><a href="index-2.html#BJNR179100003BJNE000502130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beteiligte, Anregende</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beteiligte sind in einem Verfahren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antragstellerin oder der Antragsteller,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Urheberin oder der Urheber und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhaberin oder der Inhaber der Nutzungsrechte.</div></dd></dl>Bei digitalen Diensten sind zus&#228;tzlich die Anbieterin oder der Anbieter Beteiligte im Sinne des Satz 1.</div><div class="jurAbsatz">(2) Anregende im Sinne dieser Verordnung sind die in &#167; 21 Absatz 4 des Jugendschutzgesetzes genannten zur Verfahrensanregung berechtigten Stellen und die zu deren Vertretung berechtigten Personen.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000601125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000601125"/><a href="index-2.html#BJNR179100003BJNE000601125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verhandlungstermin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Vorsitzende der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien bestimmt den Verhandlungstermin.</div><div class="jurAbsatz">(2) Die Benachrichtigung &#252;ber den Verhandlungstermin muss den Beteiligten und Anregenden mindestens zwei Wochen vor der Verhandlung zugestellt werden. Gleichzeitig sind den Beteiligten die zur Mitwirkung bei der Entscheidung berufenen Mitglieder der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien und deren Vertretung namhaft zu machen. Der Benachrichtigung der Beteiligten, die nicht Antragstellerin oder Antragsteller sind, muss eine Kopie der Antragsschrift oder der Verfahrensanregung beigef&#252;gt werden. Die Pflicht zur Benachrichtigung eines Beteiligten entf&#228;llt, wenn dessen ladungsf&#228;hige Anschrift auch nach zumutbarem Aufwand aus &#246;ffentlich zug&#228;nglichen Quellen nicht ermittelt werden kann.</div><div class="jurAbsatz">(3) Die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz hat den Beteiligten einen Abdruck der Stellungnahme der Kommission f&#252;r Jugendmedienschutz (&#167; 21 Absatz 6 des Jugendschutzgesetzes) zuzusenden.</div><div class="jurAbsatz">(4) Die Beteiligten k&#246;nnen auf die Benachrichtigung &#252;ber den Termin und die Einhaltung der Frist verzichten.</div><div class="jurAbsatz">(5) Die fristgem&#228;&#223;e Benachrichtigung ist zu Beginn der Verhandlung festzustellen; Absatz 2 Satz 4 bleibt unber&#252;hrt. Kann nicht festgestellt werden, dass die Benachrichtigung zugestellt worden ist, oder ist die Benachrichtigung nicht fristgem&#228;&#223; erfolgt, so ist die Verhandlung zu vertagen, wenn die Beteiligten nicht auf die Benachrichtigung oder die Einhaltung der Frist verzichtet haben.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000701125"/><a href="index-2.html#BJNR179100003BJNE000701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ablehnung von Mitgliedern der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Mitglied der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien, das sich im Einzelfall f&#252;r befangen erkl&#228;rt, darf bei der Verhandlung und Entscheidung nicht mitwirken. Diese Erkl&#228;rung soll rechtzeitig vor Beginn der Verhandlung abgegeben werden.</div><div class="jurAbsatz">(2) Die Beteiligten k&#246;nnen ein Mitglied der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien wegen Besorgnis der Befangenheit ablehnen, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen die Unparteilichkeit des Mitglieds zu rechtfertigen.</div><div class="jurAbsatz">(3) Die Ablehnung durch eine oder einen der Beteiligten soll bei der Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz schriftlich bis zum dritten Tage vor der Verhandlung vorliegen. Der Ablehnungsgrund ist glaubhaft zu machen. &#220;ber den Ablehnungsantrag entscheiden die &#252;brigen Mitglieder der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien nach Anh&#246;rung des abgelehnten Mitglieds mit einfacher Stimmenmehrheit in dessen Abwesenheit. Der Beschluss ist nicht anfechtbar.</div><div class="jurAbsatz">(4) In den F&#228;llen der Abs&#228;tze 1 und 2 tritt an die Stelle der oder des Vorsitzenden eine zur Vertretung berechtigte Person.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000802125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000802125"/><a href="index-2.html#BJNR179100003BJNE000802125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verhandlungsgrunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verhandlung ist m&#252;ndlich. Die oder der Vorsitzende kann Zeuginnen oder Zeugen und Sachverst&#228;ndige zur Verhandlung heranziehen. Zeugnisse und Sachverst&#228;ndigengutachten sowie sonstige Urkunden k&#246;nnen verlesen werden. F&#252;r die Entsch&#228;digung von Zeuginnen und Zeugen sowie die Verg&#252;tung von Sachverst&#228;ndigen gelten die Vorschriften des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes entsprechend.</div><div class="jurAbsatz">(2) Die Verhandlung ist nicht &#246;ffentlich. Die Beteiligten und die Anregenden haben ein Recht auf Anwesenheit; die oder der Vorsitzende kann weiteren Personen die Anwesenheit gestatten.</div><div class="jurAbsatz">(3) Beteiligte k&#246;nnen sich durch eine schriftlich bevollm&#228;chtigte Person vertreten lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE000901125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE000901125"/><a href="index-2.html#BJNR179100003BJNE000901125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Verhandlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Vorsitzende der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien er&#246;ffnet, leitet und schlie&#223;t die Verhandlung. Ihr oder ihm obliegt die Aufrechterhaltung der Ordnung in der Sitzung.</div><div class="jurAbsatz">(2) Nach Aufruf der Sache f&#252;hrt die oder der Vorsitzende in den Sachstand ein. Die Einf&#252;hrung kann auch von den hinzugezogenen Berichterstatterinnen oder Berichterstattern erfolgen. Die anwesenden Beteiligten oder die zu ihrer Vertretung jeweils berechtigte Person sowie anwesende Anregende sind anzuh&#246;ren.</div><div class="jurAbsatz">(3) Die Beisitzerinnen und Beisitzer sind berechtigt, Fragen an die Beteiligten zu richten.</div><div class="jurAbsatz">(4) &#220;ber die Verhandlung ist eine Niederschrift zu fertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001900125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001900125"/><a href="index-2.html#BJNR179100003BJNE001900125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Sitzung des Gremiums im Wege der Bild- und Ton&#252;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Vorsitzende der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien kann folgenden Personen auf deren Antrag oder von Amts wegen gestatten, sich w&#228;hrend der Verhandlung an einem anderen Ort aufzuhalten und dort Verfahrenshandlungen vorzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beteiligten und den zu ihrer Vertretung jeweils berechtigten Personen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anregenden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beisitzerinnen und Beisitzern sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in &#167; 9 Absatz 1 Satz 1 genannten Personen.</div></dd></dl>Ist eine solche Gestattung erfolgt, so muss es f&#252;r die Verhandlung eine gleichzeitige Bild- und Ton&#252;bertragung geben zwischen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem jeweils anderen Ort, an dem sich die Person aufh&#228;lt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Ort der Verhandlung.</div></dd></dl></div><div class="jurAbsatz">(2) Die oder der Vorsitzende kann Zeuginnen und Zeugen und Sachverst&#228;ndigen auf Antrag oder von Amts wegen gestatten, sich w&#228;hrend ihrer Vernehmung an einem anderen Ort aufzuhalten. Die Vernehmung wird zeitgleich im Wege der Bild- und Ton&#252;bertragung an diesen Ort und den Ort der Verhandlung &#252;bertragen. Ist einer Person nach Absatz 1 Satz 1 gestattet worden, sich an einem anderen Ort aufzuhalten, so wird die Vernehmung auch an diesen Ort &#252;bertragen.</div><div class="jurAbsatz">(3) Die &#220;bertragung darf nicht aufgezeichnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001004125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001004125"/><a href="index-2.html#BJNR179100003BJNE001004125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beratung, Abstimmung, Entscheidung, Zustellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Beratung und Abstimmung sind anwesend <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Entscheidung berufenen Mitglieder der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Genehmigung der oder des Vorsitzenden <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die hinzugezogenen Berichterstatterinnen und Berichterstatter,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Bedienstete der Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz, die durch Protokollierung oder andere Handlungen die Erstellung der schriftlichen Entscheidung unterst&#252;tzen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die der Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz zur Ausbildung im h&#246;heren Dienst zugeteilt sind.</div></dd></dl></div></dd></dl>Sie sind verpflichtet, &#252;ber den Hergang bei der Beratung und Abstimmung Stillschweigen zu bewahren.</div><div class="jurAbsatz">(2) Die Entscheidung erfolgt auf Grund der m&#252;ndlichen Verhandlung durch die ordnungsgem&#228;&#223; besetzte Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien. Sie wird im Anschluss an die Beratung und Abstimmung verk&#252;ndet und ist von der oder dem Vorsitzenden zu unterzeichnen. Die Zustellung der Entscheidung nach &#167; 21 Absatz 8 des Jugendschutzgesetzes soll innerhalb von vier Wochen nach dem Abschluss der Verhandlung erfolgen.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001101125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001101125"/><a href="index-2.html#BJNR179100003BJNE001101125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Vereinfachtes Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll ein Medium im vereinfachten Verfahren in die Liste aufgenommen werden, so muss die oder der Vorsitzende der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien die Beteiligten, die nicht Antragstellerin oder Antragsteller sind, hiervon benachrichtigen. Die Benachrichtigung muss der oder dem Beteiligten mindestens eine Woche vor der Entscheidung zugehen. Der Benachrichtigung der Beteiligten muss ein Abdruck der Antragsschrift oder der Anregung beigef&#252;gt werden. Auch im vereinfachten Verfahren muss die Pr&#252;fstelle den Beteiligten, die nicht Antragstellerin oder Antragsteller sind, ein Abdruck der Stellungnahme der Kommission f&#252;r Jugendmedienschutz zusenden.</div><div class="jurAbsatz">(2) Die Entscheidung nach &#167; 23 des Jugendschutzgesetzes ergeht ohne m&#252;ndliche Verhandlung.</div><div class="jurAbsatz">(3) Der Antrag der Betroffenen nach &#167; 23 Absatz 3 des Jugendschutzgesetzes ist schriftlich oder elektronisch zu begr&#252;nden und hat auf die in der Entscheidung benannten Punkte der Jugendgef&#228;hrdung einzugehen. Gleiches gilt f&#252;r den Antrag auf Listenstreichung nach &#167; 23 Absatz 4 des Jugendschutzgesetzes. Sind Antr&#228;ge nicht ausreichend begr&#252;ndet, so kann die oder der Vorsitzende veranlassen, dass die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien nicht t&#228;tig wird.</div><div class="jurAbsatz">(4) &#167; 8a gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001201125"/><a href="index-2.html#BJNR179100003BJNE001201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Belehrungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die oder der Vorsitzende der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien hat die Beisitzerinnen und Beisitzer sowie Personen, denen sie oder er nach &#167; 9 Absatz 1 Satz 1 die Anwesenheit gestattet hat, zu Beginn der ersten Sitzung, an der sie teilnehmen, &#252;ber das Beratungs- und Abstimmungsgeheimnis, die Beisitzerinnen und Beisitzer au&#223;erdem &#252;ber ihre Weisungsfreiheit bei ihren Entscheidungen zu belehren. Ferner sind die Gruppenbeisitzerinnen und -beisitzer von der oder dem Vorsitzenden auf die gewissenhafte und unparteiische Aus&#252;bung ihres Amtes zu verpflichten. Die Verpflichtung ist in die Niederschrift nach &#167; 8 Absatz 4 aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001301125"/><a href="index-2.html#BJNR179100003BJNE001301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Stellvertretende Mitglieder der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Reihenfolge, in der die Gruppenbeisitzerinnen und -beisitzer nach &#167; 19 Absatz 2 des Jugendschutzgesetzes an den einzelnen Verhandlungen teilnehmen, wird von der oder dem Vorsitzenden der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien f&#252;r einen bestimmten Zeitraum im Voraus festgelegt.</div><div class="jurAbsatz">(2) F&#252;r den Wechsel der L&#228;nderbeisitzerinnen und -beisitzer wird durch die Vorsitzende oder den Vorsitzenden der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien im Einvernehmen mit den L&#228;nderbeisitzerinnen und -beisitzern f&#252;r einen bestimmten Zeitraum im Voraus eine feste Reihenfolge festgelegt.</div><div class="jurAbsatz">(3) Die beiden Beisitzerinnen oder Beisitzer, die bei Entscheidungen nach &#167; 23 des Jugendschutzgesetzes mitzuwirken haben, und die zu ihrer Vertretung berechtigten Personen werden von der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdenden Medien in der jeweiligen Verhandlungsbesetzung f&#252;r einen bestimmten Zeitraum im Voraus festgestellt.</div><div class="jurAbsatz">(4) An die Stelle verhinderter oder ausgeschiedener Beisitzerinnen und Beisitzer treten die zu ihrer Vertretung berechtigten Personen nach der Reihenfolge, die in Absatz 1 bis 3 festgelegt ist. An die Stelle einer oder eines verhinderten oder ausgeschiedenen Vorsitzenden tritt die zu ihrer oder seiner Vertretung berufene Person.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001401125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001401125"/><a href="index-2.html#BJNR179100003BJNE001401125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">F&#252;hrung und Ver&#246;ffentlichung der Liste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz hat den als &#246;ffentlich gef&#252;hrten Teil der Liste in geeigneter Weise in einer &#252;bersichtlichen Zusammenstellung zu ver&#246;ffentlichen. Dies gilt auch f&#252;r die Teile A und B der bis zum 30. April 2021 bei der Bundespr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien gef&#252;hrten Liste.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001502130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001502130"/><a href="index-2.html#BJNR179100003BJNE001502130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zusammenarbeit mit der Kommission f&#252;r Jugendmedienschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien hat vor der Entscheidung &#252;ber die Aufnahme eines digitalen Dienstes in die Liste nur dann keine Stellungnahme der Kommission f&#252;r Jugendmedienschutz nach &#167; 21 Absatz 6 Satz 1 des Jugendschutzgesetzes einzuholen, wenn diese hier&#252;ber bereits entschieden und die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien benachrichtigt hat.</div><div class="jurAbsatz">(2) Zur Mitteilung von Entscheidungen &#252;ber die Aufnahme eines digitalen Dienstes in die Liste nach &#167; 24 Absatz 4 des Jugendschutzgesetzes holt die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz von der Kommission f&#252;r Jugendmedienschutz eine &#220;bersicht &#252;ber die anerkannten Einrichtungen der Selbstkontrolle und eine &#220;bersicht der aus Mitteln der L&#228;nder oder der Landesmedienanstalten gef&#246;rderten Internet-Beschwerdestellen ein.</div><div class="jurAbsatz">(3) Zur Gew&#228;hrleistung einer effektiven Zusammenarbeit informiert die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz die Kommission f&#252;r Jugendmedienschutz neben Entscheidungen der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien &#252;ber die Listenaufnahme von digitalen Diensten auch &#252;ber damit zusammenh&#228;ngende relevante Fragen und Ereignisse.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001602130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001602130"/><a href="index-2.html#BJNR179100003BJNE001602130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Mitteilungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Tr&#228;germedium in die Liste jugendgef&#228;hrdender Medien aufgenommen, die Aufnahme in die Liste jedoch nach &#167; 24 Absatz 2a Satz 2 des Jugendschutzgesetzes nicht bekannt gemacht, so teilt die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz den obersten Landesjugendbeh&#246;rden den Zeitpunkt der Zustellung der Entscheidung mit.</div><div class="jurAbsatz">(2) Wird ein digitaler Dienst in die Liste aufgenommen oder aus dieser gestrichen, so teilt die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz der Kommission f&#252;r Jugendmedienschutz den Zeitpunkt der Entscheidung mit.</div><div class="jurAbsatz">(3) Bei erfolgloser Zustellung soll die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz die Entscheidungen den im Bereich der <span style="font-style:italic;">digitalen Dienste</span> anerkannten Einrichtungen der Selbstkontrolle mitteilen.</div></div></div></div><div class="jnfussnote" id="BJNR179100003BJNE001602130_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 15 Abs. 3: IdF d. Art. 1 Nr. 15 Buchst. b V v. 23.11.2022 I 2066 mWv 29.11.2022 u. d. Art. 13 Nr. 4 Buchst. b G v. 6.5.2024 I Nr. 149 mWv 14.5.2024 (Kursivdruck: aufgrund offensichtlicher Unrichtigkeit wurde anstelle des Wortes "Telemedium" das Wort "Telemedien" durch die W&#246;rter "digitalen Dienste" ersetzt)</div></div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001701125"/><a href="index-2.html#BJNR179100003BJNE001701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR179100003BJNE001800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179100003BJNE001800301"/><a href="index-2.html#BJNR179100003BJNE001800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
