<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11a BApO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006010968BJNE002202116"/><a href="index-2.html#BJNR006010968BJNE002202116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundes-Apothekerordnung<br /><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Staatsangeh&#246;rige eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, die zur Aus&#252;bung des Apothekerberufs in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen pharmazeutischen Ausbildung oder auf Grund eines in der Anlage zu &#167; 4 Abs. 1a Satz 1, 2 oder Absatz 2 genannten pharmazeutischen Ausbildungsnachweises oder auf Grund einer im Einzelfall als gleichwertig anerkannten Ausbildung nach &#167; 4 Abs. 2 berechtigt sind, d&#252;rfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vor&#252;bergehend und gelegentlich den Apothekerberuf im Geltungsbereich dieses Gesetzes aus&#252;ben, wenn sie zur Aus&#252;bung des Apothekerberufs rechtm&#228;&#223;ig in einem der &#252;brigen Mitgliedstaaten niedergelassen sind. Der vor&#252;bergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der H&#228;ufigkeit, der regelm&#228;&#223;igen Wiederkehr und der Kontinuit&#228;t der Dienstleistungserbringung. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer R&#252;cknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbest&#228;nde nach &#167; 4 Abs. 1 Satz 1 Nr. 2 oder 3 beziehen, vorliegen, eine entsprechende Ma&#223;nahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann.</div><div class="jurAbsatz">(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zust&#228;ndigen Beh&#246;rden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal j&#228;hrlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, w&#228;hrend des betreffenden Jahres vor&#252;bergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Wird die Meldung nach Satz 1 mittels eines Europ&#228;ischen Berufsausweises vorgenommen, ist abweichend von Satz 2 die Meldung 18 Monate nach Ausstellung des Europ&#228;ischen Berufsausweises zu erneuern. Sofern eine vorherige Meldung wegen der Dringlichkeit des T&#228;tigwerdens nicht m&#246;glich ist, hat die Meldung unverz&#252;glich nach Erbringung der Dienstleistung zu erfolgen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche &#196;nderung gegen&#252;ber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zust&#228;ndigen Beh&#246;rde folgende Dokumente vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber seine Staatsangeh&#246;rigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung dar&#252;ber, dass er in einem Mitgliedstaat rechtm&#228;&#223;ig als Apotheker niedergelassen ist und ihm die Aus&#252;bung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist und keine Vorstrafen vorliegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Berufsqualifikationsnachweis und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Dienstleistungserbringers, dass er &#252;ber die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verf&#252;gt;</div></dd></dl>die Bescheinigungen d&#252;rfen bei ihrer Vorlage nicht &#228;lter als zw&#246;lf Monate sein. Vom Dienstleistungserbringer im Sinne des Absatzes 1 k&#246;nnen dabei Informationen &#252;ber Einzelheiten zu einem Versicherungsschutz oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht verlangt werden. Die f&#252;r die Aus&#252;bung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache m&#252;ssen vorliegen.</div><div class="jurAbsatz">(3) Der Dienstleistungserbringer hat beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die Rechte und Pflichten eines Apothekers. Er kann den berufsst&#228;ndischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen geh&#246;ren etwa Regelungen &#252;ber die Definition des Berufs, das F&#252;hren von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Die zust&#228;ndigen Beh&#246;rden k&#246;nnen bei berechtigten Zweifeln von den zust&#228;ndigen Beh&#246;rden des Niederlassungsmitgliedstaats f&#252;r jede Erbringung einer Dienstleistung alle Informationen &#252;ber die Rechtm&#228;&#223;igkeit der Niederlassung und die gute F&#252;hrung des Dienstleisters anfordern sowie Informationen &#252;ber das Nichtvorliegen strafrechtlicher Sanktionen, einer R&#252;cknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, &#252;ber die nicht vorliegende Untersagung der Aus&#252;bung der T&#228;tigkeit und &#252;ber das Fehlen von Tatsachen, die eine dieser Sanktionen oder Ma&#223;nahmen rechtfertigen w&#252;rden. Die Informationen sind nach Artikel 56 der Richtlinie 2005/36/EG zu &#252;bermitteln. Die zust&#228;ndige Beh&#246;rde unterrichtet unverz&#252;glich die zust&#228;ndige Beh&#246;rde des Herkunftsmitgliedstaats &#252;ber das Vorliegen der in Satz 3 genannten Sanktionen oder Ma&#223;nahmen, die sich auf die Aus&#252;bung der von der Richtlinie 2005/36/EG erfassten T&#228;tigkeiten auswirken k&#246;nnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Auf Anforderung der zust&#228;ndigen Beh&#246;rden eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, haben die zust&#228;ndigen Beh&#246;rden in Deutschland nach Artikel 56 der Richtlinie 2005/36/EG der anfordernden Beh&#246;rde alle Informationen &#252;ber die Rechtm&#228;&#223;igkeit der Niederlassung und die gute F&#252;hrung des Dienstleisters sowie Informationen dar&#252;ber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Einem Staatsangeh&#246;rigen eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, der im Geltungsbereich dieses Gesetzes den Apothekerberuf auf Grund einer Approbation als Apotheker aus&#252;bt, sind auf Antrag f&#252;r Zwecke der Dienstleistungserbringung in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum Bescheinigungen dar&#252;ber auszustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er in Deutschland rechtm&#228;&#223;ig zur Aus&#252;bung des Apothekerberufs niedergelassen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm die Aus&#252;bung dieser T&#228;tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er &#252;ber einen erforderlichen Berufsqualifikationsnachweis verf&#252;gt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
