<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AktFoV - Verordnung über das Aktionärsforum nach § 127a des Aktiengesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR319300005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Aktion&#228;rsforum nach &#167; 127a des Aktiengesetzes</span> <span class="jnkurzueamtabk"> (Aktion&#228;rsforumsverordnung - AktFoV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AktFoV</p><p>Ausfertigungsdatum: 22.11.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Aktion&#228;rsforumsverordnung vom 22. November 2005 (BGBl. I S. 3193), die zuletzt durch Artikel 8 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2637) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 G v. 12.12.2019 I 2637</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR319300005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.12.2005 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000100000"/><a href="index-2.html#BJNR319300005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 127a Abs. 5 des Aktiengesetzes, der durch Artikel 1 Nr. 7 des Gesetzes vom 22. September 2005 (BGBl. I S. 2802) eingef&#252;gt worden ist, verordnet das Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000201360"/><a href="index-2.html#BJNR319300005BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Einrichtung des Aktion&#228;rsforums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Aktion&#228;rsforum ist Teil des Bundesanzeigers und ist jedenfalls &#252;ber die Internetseiten<table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><div class="jurAbsatz">www.bundesanzeiger.de,<br />www.unternehmensregister.de und<br />www.aktionaersforum.de</div></td></tr></tbody></table>erreichbar.</div><div class="jurAbsatz">(2) Das Aktion&#228;rsforum ist so zu gestalten, dass Aktion&#228;re, Aktion&#228;rsvereinigungen und Gesellschaften (Eintragende) die Aufforderungen und Hinweise auf Stellungnahmen nach &#167; 127a des Aktiengesetzes (Eintragungen) nur &#252;ber eine im Aktion&#228;rsforum zur Verf&#252;gung gestellte Formularmaske elektronisch eintragen k&#246;nnen. Eintragungen sind in Deutsch oder Englisch abzufassen.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000300000"/><a href="index-2.html#BJNR319300005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Inhalt und Aufbau des Aktion&#228;rsforums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eintragungen sollen nach Gesellschaften in alphabetischer Reihenfolge geordnet sein und innerhalb der Gesellschaften in zeitlicher Abfolge dargestellt werden.</div><div class="jurAbsatz">(2) Innerhalb des Aktion&#228;rsforums kann im Volltext der Eintragungen oder unter Verwendung zumindest folgender Suchmerkmale gesucht werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Firma und Firmenteile,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapierkennnummer (WKN), International Securities Identification Number (ISIN) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelsregisternummer.</div></dd></dl></div><div class="jurAbsatz">(3) Die Benutzeroberfl&#228;che ist in deutscher Sprache gefasst. Eine Fassung in englischer Sprache soll vorhanden sein.</div><div class="jurAbsatz">(4) Der Betreiber kann im Aktion&#228;rsforum einen Hinweis auf seine Allgemeinen Gesch&#228;ftsbedingungen anbringen. Er kann zudem im Aktion&#228;rsforum eine zus&#228;tzliche Dienstleistung anbieten, mit der &#252;ber ver&#246;ffentlichte Eintragungen automatisiert unterrichtet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000402360"/><a href="index-2.html#BJNR319300005BJNE000402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Registrierung, Aufforderungen des Aktion&#228;rs oder der Aktion&#228;rsvereinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ver&#246;ffentlichung einer Aufforderung kann zur Sicherung gegen Missbrauch nur vorgenommen werden, wenn der Aktion&#228;r oder die Aktion&#228;rsvereinigung (der Auffordernde) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich zuvor einmalig unter Angabe von Name oder Firma, der Anschrift des Wohnsitzes oder des Sitzes und einer elektronischen Postadresse bei dem Betreiber registriert hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Nutzung einen Benutzernamen und ein Kennwort mittels elektronischer Post erhalten und dieses best&#228;tigt hat oder, falls der Betreiber ausschlie&#223;lich oder zus&#228;tzlich ein nach dem Stand der Technik vergleichbares anderes Identifizierungs- und Authentifizierungsverfahren gew&#228;hlt hat (zum Beispiel elektronische Signatur), dessen Voraussetzungen erf&#252;llt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eintragung der Aufforderung den Benutzernamen und das Kennwort eingegeben oder vergleichbare Anforderungen erf&#252;llt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dieser Gelegenheit die Richtigkeit seiner Angaben aus der Registrierung nochmals best&#228;tigt hat und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zahlungsweg angegeben hat, dessen Schl&#252;ssigkeit &#252;berpr&#252;ft wurde, oder das Entgelt nach &#167; 9 Abs. 1 entrichtet hat.</div></dd></dl></div><div class="jurAbsatz">(2) Der Auffordernde hat im Rahmen der Eintragung einer Aufforderung zu versichern, dass er Aktion&#228;r der betreffenden Gesellschaft oder eine Aktion&#228;rsvereinigung im Sinn des &#167; 135 Absatz 8 Satz 1 des Aktiengesetzes ist. Liegen, etwa aufgrund eines Hinweises der betroffenen Gesellschaft, konkrete Anhaltspunkte vor, die an der Aktion&#228;rs- oder Aktion&#228;rsvereinigungseigenschaft Zweifel begr&#252;nden, kann der Betreiber die Vorlage von Nachweisen in Schrift- oder Textform verlangen. Werden die geforderten Nachweise nicht in der vom Betreiber gesetzten Frist beigebracht, hat der Betreiber die Aufforderung unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(3) Die Angabe des Namens oder der Firma, der Anschrift des Wohnsitzes oder des Sitzes des Auffordernden, der Hinweis darauf, ob er als Aktion&#228;r oder als Aktion&#228;rsvereinigung handelt, sowie die Angabe einer elektronischen Postadresse sind Bestandteil der Aufforderung. Bezieht sich die Aufforderung auf eine bestimmte Hauptversammlung, ist ferner deren Datum anzugeben (&#167; 127a Abs. 2 Nr. 4 des Aktiengesetzes). Soweit die Angaben nicht von der Formularmaske vorgegeben sind, ist die Aufforderung im Freitext einzugeben und darf h&#246;chstens 500 Zeichen enthalten.</div><div class="jurAbsatz">(4) Der Betreiber sendet dem Auffordernden eine Best&#228;tigung &#252;ber die Eintragung und ihre anschlie&#223;ende Ver&#246;ffentlichung mittels elektronischer Post zu. Die Best&#228;tigung soll den Hinweis enthalten, dass der Auffordernde die L&#246;schung der Aufforderung zu bewirken hat, sobald er nicht mehr Aktion&#228;r der betreffenden Gesellschaft ist. Kommt die Best&#228;tigung als unzustellbar zur&#252;ck, so hat der Betreiber die Aufforderung unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(5) Eine Aufforderung ist missbr&#228;uchlich, wenn sie offensichtlich nicht den Voraussetzungen von &#167; 127a des Aktiengesetzes oder dieser Verordnung entspricht, insbesondere wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben oder Meinungs&#228;u&#223;erungen enth&#228;lt, die &#252;ber den gesetzlich vorgesehenen Inhalt hinausgehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht von einem Aktion&#228;r oder einer Aktion&#228;rsvereinigung stammt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>irref&#252;hrende oder strafbare Angaben, falsche Angaben zur Person des Auffordernden oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werbung f&#252;r Produkte und nicht mit der Durchf&#252;hrung der Aufforderung verbundene Dienstleistungen enth&#228;lt.</div></dd></dl>Missbr&#228;uchliche Aufforderungen werden durch den Betreiber unverz&#252;glich gel&#246;scht. In Zweifelsf&#228;llen hat der Betreiber den Auffordernden vorher zu befragen.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000500000"/><a href="index-2.html#BJNR319300005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Hinweise auf Stellungnahmen der Gesellschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gibt eine Gesellschaft zu einer sie betreffenden Aufforderung auf ihrer Internetseite eine Stellungnahme nach &#167; 127a Abs. 4 des Aktiengesetzes ab, so kann die Gesellschaft auf diese Stellungnahme im Aktion&#228;rsforum hinweisen. Der Hinweis auf die Stellungnahme wird im Aktion&#228;rsforum im r&#228;umlichen Zusammenhang mit der Aufforderung ver&#246;ffentlicht, auf die sich die Stellungnahme bezieht.</div><div class="jurAbsatz">(2) Im &#220;brigen gilt f&#252;r die Gesellschaften &#167; 3 Abs. 1, 4 und 5 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000600000"/><a href="index-2.html#BJNR319300005BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verweis auf eine andere Internetseite</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verweist eine Eintragung auf eine andere Internetseite, hat diese Internetseite innerhalb des Internetauftritts unmittelbar die Begr&#252;ndung der Aufforderung oder die Stellungnahme zu enthalten. Verst&#246;&#223;e gegen Satz 1 oder missbr&#228;uchliche Inhalte dieser Internetseite berechtigen den Betreiber, die Eintragung zu verweigern oder Eintragungen ohne Kostenerstattung zu l&#246;schen. Der Betreiber &#252;berpr&#252;ft die Einhaltung dieser Vorschrift durch Stichproben und auf konkreten Hinweis.</div><div class="jurAbsatz">(2) Der Verweis auf eine andere Internetseite soll so gestaltet werden, dass sich diese unmittelbar durch Anklicken &#246;ffnet. Der Verweis auf eine elektronische Postadresse kann so beschaffen sein, dass sich das Programm f&#252;r elektronische Post des Nutzers unmittelbar &#246;ffnet.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000700000"/><a href="index-2.html#BJNR319300005BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Berichtigung, L&#246;schung, L&#246;schungsfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berichtigungen von Eintragungen im Aktion&#228;rsforum m&#252;ssen vom Eintragenden vorgenommen werden.</div><div class="jurAbsatz">(2) L&#246;schungen von Eintragungen k&#246;nnen jederzeit vom Eintragenden vorgenommen werden.</div><div class="jurAbsatz">(3) Die Eintragungen im Aktion&#228;rsforum sind nach ihrer Ver&#246;ffentlichung f&#252;r die Dauer von drei Jahren zur Einsichtnahme vorzuhalten und anschlie&#223;end vom Betreiber zu l&#246;schen. Der Betreiber ist verpflichtet, bis zum Ende der Vorhaltedauer auf Verlangen gegen angemessenes Entgelt eine Best&#228;tigung &#252;ber einen bestimmten Eintragungsvorgang zu erteilen.</div><div class="jurAbsatz">(4) Eintragungen, f&#252;r die das Entgelt nicht entrichtet wird, werden durch den Betreiber unverz&#252;glich gel&#246;scht.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000800000"/><a href="index-2.html#BJNR319300005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedermann kann das Aktion&#228;rsforum jederzeit und ohne vorherige Registrierung kostenfrei einsehen. Die Einsichtnahme erfolgt ausschlie&#223;lich &#252;ber das Internet.</div><div class="jurAbsatz">(2) Die Vorschriften der Barrierefreie Informationstechnik-Verordnung vom 17. Juli 2002 (BGBl. I S. 2654) &#252;ber die Gestaltung der Einsichtnahme sind in der jeweils geltenden Fassung vom Betreiber sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE000900000"/><a href="index-2.html#BJNR319300005BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Datensicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat durch organisatorische und dem jeweiligen Stand der Technik entsprechende technische Ma&#223;nahmen sicherzustellen, dass die Eintragungen w&#228;hrend ihrer Ver&#246;ffentlichung im Aktion&#228;rsforum unversehrt und vollst&#228;ndig bleiben sowie jederzeit ihrem Ursprung nach zugeordnet werden k&#246;nnen.</div><div class="jurAbsatz">(2) Der Betreiber hat durch technische Vorkehrungen sicherzustellen, dass er von auftretenden Fehlfunktionen unverz&#252;glich Kenntnis erlangt, und hat diese unverz&#252;glich zu beheben.</div><div class="jurAbsatz">(3) Der Betreiber erstellt im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik ein Sicherheitskonzept f&#252;r das Aktion&#228;rsforum. Insbesondere die nach &#167; 9 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Ma&#223;nahmen sind zu treffen. Die Wirksamkeit der Ma&#223;nahmen ist in regelm&#228;&#223;igen Abst&#228;nden unter Ber&#252;cksichtigung der aktuellen technischen Entwicklungen zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE001001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE001001360"/><a href="index-2.html#BJNR319300005BJNE001001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Entgelte, Ver&#246;ffentlichung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber kann mit dem Eintragenden vertraglich ein angemessenes Entgelt f&#252;r die Eintragung vereinbaren. Das gilt auch f&#252;r vom Eintragenden vorgenommene &#196;nderungen oder L&#246;schungen. Die Entrichtung des Entgeltes ist so zu gestalten, dass Eintragende mit Wohnsitz oder Sitz im Ausland nicht benachteiligt werden. Es ist die M&#246;glichkeit der Bezahlung mittels elektronischen Lastschriftverfahrens, Kreditkarte oder vergleichbarer Zahlungsmittel vorzusehen. Sie ist so zu gestalten, dass nichtelektronischer Schriftverkehr in der Regel ausgeschlossen ist. Der Betreiber soll die Mitteilung des Zahlungswegs innerhalb einer gesicherten Internet-Verbindung anbieten.</div><div class="jurAbsatz">(2) Die Eintragung ist sp&#228;testens bis zum Ende des auf den erfolgreichen Abschluss des Bezahlvorgangs folgenden Ver&#246;ffentlichungstages des Bundesanzeigers zu ver&#246;ffentlichen. Lehnt der Betreiber eine Eintragung ab oder l&#246;scht er eine Eintragung, ist dies dem Eintragenden unverz&#252;glich unter der von ihm angegebenen elektronischen Postadresse mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR319300005BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR319300005BJNE001100000"/><a href="index-2.html#BJNR319300005BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Dezember 2005 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
