<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BHV1V - Verordnung zum Schutz der Rinder vor einer Infektion mit dem Bovinen Herpesvirus Typ 1</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR275800997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Schutz der Rinder vor einer Infektion mit dem Bovinen Herpesvirus Typ 1</span> <span class="jnkurzue"> (BHV1-Verordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BHV1V</p><p>Ausfertigungsdatum: 25.11.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"BHV1-Verordnung in der Fassung der Bekanntmachung vom 19. Mai 2015 (BGBl. I S. 767), die durch Artikel 1 der Verordnung vom 3. Mai 2016 (BGBl. I S. 1057) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 19.5.2015 I 767;</td></tr><tr><td>&#160;</td><td>ge&#228;ndert durch Art. 1 V v. 3.5.2016 I 1057</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR275800997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 6.12.1997 +++)<br />(+++ Zur Anwendung d. &#167; 3 vgl. &#167; 14 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNG000105360" title="Gliederung"><div class="jnheader"><a name="BJNR275800997BJNG000105360"/><h2><span>Abschnitt 1</span><br /><span>Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275800997BJNE000813118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE000813118"/><a href="index-2.html#BJNR275800997BJNE000813118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieser Verordnung liegen vor: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbruch der Bovinen Herpesvirus Typ 1-Infektion (BHV1-Infektion), wenn diese <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch virologische Untersuchung (Virusnachweis, Antigennachweis oder Genomnachweis) oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch klinische und serologische Untersuchung auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion (Antik&#246;rpernachweis)</div></dd></dl>festgestellt worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdacht des Ausbruchs der BHV1-Infektion, wenn das Ergebnis der klinischen oder serologischen Untersuchung den Ausbruch einer BHV1-Infektion bef&#252;rchten l&#228;sst.</div></dd></dl>Im Falle der serologischen Untersuchung bei Rindern, die mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, liegt der Verdacht des Ausbruchs der BHV1-Infektion nur vor, wenn Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen worden sind. Verdacht des Ausbruchs der BHV1-Infektion liegt im Falle einer serologischen Untersuchung von Rindern nach Satz 1 Nummer 2 dann nicht vor, wenn bei dieser Untersuchung Antik&#246;rper gegen das gE-Glykoprotein des BHV1 nachgewiesen worden sind und die Rinder nachweislich rechtm&#228;&#223;ig mit Impfstoffen geimpft worden sind, bei deren Herstellung Virusst&#228;mme verwendet wurden, die keine Deletion aufweisen, und wenn der Ausbruch einer Infektion im Bestand auf Grund weitergehender Untersuchungen nicht zu bef&#252;rchten ist.</div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BHV1-freier Rinderbestand:</div><div>Bestand mit Zucht- oder Nutzrindern, der <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen der Anlage 1 erf&#252;llt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Mitgliedstaat oder einem Teil eines Mitgliedstaates liegt, der nach einer Entscheidung der Europ&#228;ischen Gemeinschaft, die auf Grund des Artikels 10 der Richtlinie 64/432/EWG des Rates vom 26. Juni 1964 zur Regelung viehseuchenrechtlicher Fragen beim innergemeinschaftlichen Handelsverkehr mit Rindern und Schweinen (ABl. EG Nr. L 121 S. 1977) in der jeweils geltenden Fassung erlassen und vom Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) im Bundesanzeiger bekannt gemacht worden ist, als BHV1-frei gilt und die Voraussetzungen der Anlage 1 Abschnitt II erf&#252;llt;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BHV1-freies Rind:</div><div>ein Zucht- oder Nutzrind, das <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem BHV1-freien Rinderbestand stammt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem Rinderbestand stammt, in dem <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Rinder des Bestandes entsprechend den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geimpften Rinder regelm&#228;&#223;ig nach den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des &#167; 2 Absatz 1 nachgeimpft worden sind,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle weiblichen Rinder sowie die zur Zucht vorgesehenen m&#228;nnlichen Rinder, ausgenommen Reagenten, blutserologisch auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion regelm&#228;&#223;ig im Abstand von l&#228;ngstens zw&#246;lf Monaten mit negativem Ergebnis untersucht worden sind und</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Rind fr&#252;hestens 14 Tage vor einem eventuellen Verbringen blutserologisch mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden ist, oder</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem Rinderbestand stammt, in dem <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Rinder des Bestandes entsprechend den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, die geimpften Rinder regelm&#228;&#223;ig nach den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des &#167; 2 Absatz 1 nachgeimpft worden sind und die Rinder keine auf eine BHV1-Infektion hinweisenden klinischen Erscheinungen zeigen und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Rind f&#252;r die Dauer von mindestens 30 Tagen in einem von den &#252;brigen St&#228;llen getrennt liegenden Isolierstall abgesondert gehalten worden ist und alle in der Absonderung befindlichen Rinder zum gleichen Zeitpunkt innerhalb von zehn Tagen vor Beendigung der Absonderung mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden sind, oder</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem Rinderbestand stammt, in dem das Rind f&#252;r die Dauer von mindestens 30 Tagen in einem von den &#252;brigen St&#228;llen getrennt liegenden Isolierstall abgesondert gehalten worden ist und alle in der Absonderung befindlichen Rinder zum gleichen Zeitpunkt bei einer zweimaligen Untersuchung im Abstand von mindestens 21 Tagen blutserologisch mit negativem Ergebnis auf Antik&#246;rper gegen das Virus der BHV1-Infektion untersucht worden sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reagent:</div><div>ein Rind, bei dem <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch virologische Untersuchungsverfahren der Wildtyp des Bovinen Herpesvirus Typ 1 nachgewiesen ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch serologische Untersuchungsverfahren Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen sind.</div></dd></dl></div></dd></dl>Satz 1 Nummer 2 Buchstabe b Doppelbuchstabe aa und bb und Nummer 2 Buchstabe c Doppelbuchstabe aa gelten im Hinblick auf die Verpflichtung zur Impfung oder Nachimpfung nicht im Falle von Rindern, die aus einem BHV1-freien Bestand im Sinne der Nummer 2 Buchstabe a in den Bestand eingestellt worden sind, soweit in diesem Bestand alle Reagenten entfernt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNG000205360" title="Gliederung"><div class="jnheader"><a name="BJNR275800997BJNG000205360"/><h2><span>Abschnitt 2</span><br /><span>Schutzma&#223;regeln gegen die BHV1-Infektion</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275800997BJNG000305360" title="Gliederung"><div class="jnheader"><a name="BJNR275800997BJNG000305360"/><h2><span>Unterabschnitt 1</span><br /><span>Allgemeine Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275800997BJNE000909360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE000909360"/><a href="index-2.html#BJNR275800997BJNE000909360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Impfungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rinder d&#252;rfen gegen eine BHV1-Infektion nur mit Impfstoffen geimpft werden, bei deren Herstellung Virusst&#228;mme verwendet worden sind, die eine Deletion des Glykoprotein-E-Gens aufweisen und die nicht zur Bildung von gE-Antik&#246;rpern im geimpften Rind f&#252;hren.</div><div class="jurAbsatz">(1a) Die Impfung gegen eine BHV1-Infektion in einem von der Kommission der Europ&#228;ischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von der BHV1-Infektion anerkannten Gebiet ist verboten.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von Absatz 1 zulassen f&#252;r Rinder, die aus dem Inland verbracht werden sollen, sofern das Bestimmungsland eine Impfung mit einem anderen Impfstoff verlangt. Die zust&#228;ndige Beh&#246;rde kann ferner Ausnahmen von Absatz 1a zulassen f&#252;r in Satz 1 bezeichnete Rinder, sofern das Bestimmungsland eine Impfung verlangt.</div><div class="jurAbsatz">(2a) Der Tierhalter hat Reagenten nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde unverz&#252;glich aus dem Bestand zu entfernen. Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von Satz 1 genehmigen, soweit alle Rinder des Bestandes entsprechend den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft werden und die geimpften Rinder regelm&#228;&#223;ig nach den Empfehlungen des Impfstoffherstellers mit Impfstoffen im Sinne des &#167; 2 Absatz 1 nachgeimpft werden.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann die Impfung der Rinder eines Bestandes oder eines bestimmten Gebietes gegen die BHV1-Infektion anordnen, wenn dies aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist. Sie kann dabei das Verbringen der geimpften Rinder aus dem Bestand oder dem bestimmten Gebiet von einer Genehmigung abh&#228;ngig machen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann die Impfung der Rinder eines Bestandes oder eines bestimmten Gebietes gegen die BHV1-Infektion verbieten, wenn Gr&#252;nde der Seuchenbek&#228;mpfung nicht entgegenstehen. Sie kann dabei das Verbringen der nicht geimpften Rinder aus dem Bestand oder dem bestimmten Gebiet von einer Genehmigung abh&#228;ngig machen.</div><div class="jurAbsatz">(5) Der Tierhalter hat auf Verlangen der zust&#228;ndigen Beh&#246;rde schriftlich oder in elektronischer Form Auskunft &#252;ber die Anzahl und den Zeitpunkt der durchgef&#252;hrten Impfungen gegen eine BHV1-Infektion, &#252;ber die Ohrmarkennummern der geimpften Rinder sowie &#252;ber den verwendeten BHV1-Impfstoff zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE002107360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002107360"/><a href="index-2.html#BJNR275800997BJNE002107360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Untersuchungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Tierhalter hat, soweit sein Bestand nicht bereits ein BHV1-freier Rinderbestand im Sinne des &#167; 1 Absatz 2 Nummer 1 ist, alle &#252;ber neun Monate alten Zucht- und Nutzrinder oder, sofern der Bestand zu mindestens 30 vom Hundert aus K&#252;hen besteht, alle &#252;ber neun Monate alten weiblichen Rinder sowie die zur Zucht vorgesehenen m&#228;nnlichen Rinder im Abstand von l&#228;ngstens zw&#246;lf Monaten nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde in einer von ihr bestimmten Untersuchungseinrichtung, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder des Bestandes nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch auf Antik&#246;rper gegen das Virus der BHV1-Infektion,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder des Bestandes mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, blutserologisch auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>untersuchen zu lassen. Satz 1 gilt nicht f&#252;r Reagenten. Die zust&#228;ndige Beh&#246;rde kann im Falle der Untersuchung m&#228;nnlicher Rinder nach Satz 1 zulassen, dass diese im Rahmen der Schlachtung auf eine BHV1-Infektion untersucht werden. Ferner kann die zust&#228;ndige Beh&#246;rde f&#252;r Best&#228;nde, in denen alle Rinder ausschlie&#223;lich in Stallhaltung gem&#228;stet und unmittelbar zur Schlachtung abgegeben werden, Ausnahmen von Satz 1 zulassen, wenn unter Ber&#252;cksichtigung des seuchenhygienischen Risikos des Bestandes und der Seuchensituation ihres Zust&#228;ndigkeitsgebietes Belange der Seuchenbek&#228;mpfung nicht entgegenstehen und die Rinder des Bestandes regelm&#228;&#223;ig entsprechend den Empfehlungen des Impfstoffherstellers geimpft werden. Bei Rindern in Best&#228;nden, in denen alle Rinder ausschlie&#223;lich in Stallhaltung gem&#228;stet und zur Schlachtung abgegeben werden, kann der Tierhalter auf die regelm&#228;&#223;ige Nachimpfung verzichten, sofern die Rinder mindestens grundimmunisiert und erneut im Abstand von drei bis sechs Monaten geimpft worden sind.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann, soweit es aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist, die Untersuchung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelner oder aller Rinder eines Bestandes oder ihres Zust&#228;ndigkeitsgebietes, einschlie&#223;lich der Entnahme von Blut- oder Milchproben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht gegen die BHV1-Infektion geimpfter Rinder auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>anordnen.</div><div class="jurAbsatz">(3) Der Tierhalter hat auf Verlangen der zust&#228;ndigen Beh&#246;rde schriftlich oder in elektronischer Form Auskunft &#252;ber die Anzahl, die Art sowie den Zeitpunkt der nach Absatz 1 durchgef&#252;hrten Untersuchungen sowie das Ergebnis dieser Untersuchungen zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE002904360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002904360"/><a href="index-2.html#BJNR275800997BJNE002904360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel">Mitteilungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bermitteln dem Bundesministerium j&#228;hrlich bis zum 1. M&#228;rz des folgenden Jahres nach den Vorgaben des Anhangs IV der Entscheidung 2003/886/EG der Kommission vom 10. Dezember 2003 zur Festlegung der Kriterien f&#252;r die &#220;bermittlung der Angaben gem&#228;&#223; der Richtlinie 64/432/EWG des Rates (ABl. EU Nr. L 332 S. 53) in der jeweils geltenden Fassung den Stand der BHV1-Sanierung.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE001014118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE001014118"/><a href="index-2.html#BJNR275800997BJNE001014118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verbringen von Rindern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zucht- und Nutzrinder d&#252;rfen aus einem Bestand nur verbracht oder in einen Bestand nur eingestellt werden, wenn sie die Anforderungen des &#167; 1 Absatz 2 Nummer 2 erf&#252;llen und von einer amtstier&#228;rztlichen Bescheinigung nach dem Muster der Anlage 2 oder 3 begleitet sind. Satz 1 gilt nicht f&#252;r Rinder, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem Bestand zur tier&#228;rztlichen Behandlung verbracht werden und nach der tier&#228;rztlichen Behandlung im Bestand f&#252;r die Dauer von 30 Tagen abgesondert gehalten und fr&#252;hestens 21 Tage nach Beginn der Absonderung mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar zur Schlachtung verbracht werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar oder &#252;ber eine Sammelstelle ausgef&#252;hrt oder nach einem anderen Mitgliedstaat verbracht werden, soweit sichergestellt ist, dass alle auf der Sammelstelle aufgetriebenen Rinder ausgef&#252;hrt oder nach einem anderen Mitgliedstaat verbracht werden, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem Bestand verbracht und mit Genehmigung der zust&#228;ndigen Beh&#246;rde unmittelbar in einen Bestand eingestellt werden, in dem alle Rinder ausschlie&#223;lich in Stallhaltung gem&#228;stet und zur Schlachtung abgegeben oder entsprechend den Anforderungen nach Nummer 3 ausgef&#252;hrt oder verbracht werden.</div></dd></dl>Abweichend von Satz 1 kann die zust&#228;ndige Beh&#246;rde genehmigen, dass Rinder, die &#252;ber eine Sammelstelle, auf die ausschlie&#223;lich nicht BHV1-freie Rinder aufgetrieben werden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Schlachtung verbracht werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen Bestand eingestellt werden, in dem alle Rinder ausschlie&#223;lich in Stallhaltung gem&#228;stet und zur Schlachtung abgegeben werden.</div></dd></dl></div><div class="jurAbsatz">(1a) Der Tierhalter darf in Absatz 1 Satz 1 genannte Bescheinigungen nicht mehr verwenden, soweit im Rahmen einer Kontrolluntersuchung nach Anlage 1 Abschnitt II <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nicht geimpftes Rind mit nicht negativem Ergebnis auf Antik&#246;rper gegen das Virus der BHV1-Infektion oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein mit einem Impfstoff im Sinne des &#167; 2 Absatz 1 geimpftes Rind mit nicht negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>untersucht worden ist. Im Falle der Bescheinigung nach dem Muster der Anlage 3 gilt das Verbot der Verwendung, soweit ein Rind des Bestandes, f&#252;r den die Bescheinigung ausgestellt worden ist, mit einem in Satz 1 genannten Ergebnis untersucht worden ist. Der Tierhalter hat die jeweilige Bescheinigung unverz&#252;glich nach Kenntniserlangung des Ergebnisses der Untersuchung nach Satz 1 der zust&#228;ndigen Beh&#246;rde zuzuleiten.</div><div class="jurAbsatz">(2) Ist ein Sanierungsprogramm zur Tilgung von BHV1-Infektionen f&#252;r das gesamte Inland, einen Teil des Inlands, einen Mitgliedstaat oder einen Teil eines Mitgliedstaats durch eine Entscheidung der Europ&#228;ischen Gemeinschaft nach Artikel 9 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung anerkannt und hat das Bundesministerium diese Entscheidung im Bundesanzeiger bekannt gemacht, d&#252;rfen in die Rinderbest&#228;nde des betroffenen Gebietes nur Rinder verbracht werden, die den Bestimmungen dieser Entscheidung gen&#252;gen. In diesem Fall muss die Bescheinigung nach Absatz 1 Satz 1 durch eine durch die Entscheidung vorgeschriebene Zusatzerkl&#228;rung erg&#228;nzt sein.</div><div class="jurAbsatz">(3) Gilt das gesamte Inland, ein Teil des Inlands, ein Mitgliedstaat oder ein Teil eines Mitgliedstaats durch eine Entscheidung der Europ&#228;ischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von einer BHV1-Infektion und hat das Bundesministerium diese Entscheidung im Bundesanzeiger bekannt gemacht, d&#252;rfen in die Rinderbest&#228;nde des betroffenen Gebietes nur Rinder verbracht werden, die den Bestimmungen dieser Entscheidung gen&#252;gen. Im Falle des Verbringens von Rindern in einen Teil des Inlands, einen Mitgliedstaat oder einen Teil eines Mitgliedstaats muss die Bescheinigung nach Absatz 1 Satz 1 durch eine durch die Entscheidung vorgeschriebene Zusatzerkl&#228;rung erg&#228;nzt werden. Einer Bescheinigung nach Absatz 1 Satz 1 bedarf es nicht, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder aus einem nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung anerkannten Teil des Inlands in einen nach Artikel 9 oder Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung anerkannten Teil des Inlands verbracht werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind.</div></dd></dl></div><div class="jurAbsatz">(3a) Die zust&#228;ndige Beh&#246;rde kann abweichend von Absatz 1 anordnen, dass ausschlie&#223;lich Rinder in einen Bestand eingestellt werden d&#252;rfen, die die Anforderungen nach Absatz 1 Satz 1 erf&#252;llen und nicht gegen BHV1 geimpft worden sind, sofern es aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist.</div><div class="jurAbsatz">(4) Die Bescheinigung nach Absatz 1 Satz 1 ist vom Tierhalter, in dessen Bestand sie eingestellt werden, vom Zeitpunkt der Einstellung an mindestens zwei Jahre lang aufzubewahren.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann f&#252;r das Verbringen innerhalb ihres Zust&#228;ndigkeitsbereichs Ausnahmen von Absatz 1 Satz 1 im Hinblick auf die amtstier&#228;rztliche Bescheinigung zulassen, sofern Belange der Seuchenbek&#228;mpfung nicht entgegenstehen.</div></div></div></div><div class="jnfussnote" id="BJNR275800997BJNE001014118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 1 Satz 2 Nr. 5: Zur Anwendung vgl. &#167; 14 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE001109360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE001109360"/><a href="index-2.html#BJNR275800997BJNE001109360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Weitergehende Befugnisse der zust&#228;ndigen Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann das Treiben von Rindern, die nicht die Anforderungen des &#167; 1 Absatz 2 Nummer 2 erf&#252;llen, verbieten, soweit es aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann anordnen, dass Dung und fl&#252;ssige Stallabg&#228;nge aus Rinderst&#228;llen oder von sonstigen Standorten der Rinder nur mit ihrer Genehmigung ausgebracht werden d&#252;rfen, soweit es aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann die unverz&#252;gliche T&#246;tung von Reagenten anordnen, soweit dies aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann anordnen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reagenten nicht belegt werden d&#252;rfen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reagenten sowie geimpfte Rinder dauerhaft zu kennzeichnen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNG000406360" title="Gliederung"><div class="jnheader"><a name="BJNR275800997BJNG000406360"/><h2><span>Unterabschnitt 2</span><br /><span>Besondere Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275800997BJNG000705360" title="Gliederung"><div class="jnheader"><a name="BJNR275800997BJNG000705360"/><h2><span>Titel 1</span><br /><span>Vor amtlicher Feststellung der BHV1-Infektion oder des Verdachts der BHV1-Infektion</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275800997BJNE002206360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002206360"/><a href="index-2.html#BJNR275800997BJNE002206360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Schutzma&#223;regeln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des Ausbruchs oder des Verdachts des Ausbruchs der BHV1-Infektion in einem Geh&#246;ft oder an einem sonstigen Standort gelten vor der amtlichen Feststellung folgende Schutzma&#223;regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tierhalter hat alle Rinder in ihren St&#228;llen oder an ihren sonstigen Standorten abzusondern.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder d&#252;rfen weder in das Geh&#246;ft oder den sonstigen Standort noch aus dem Geh&#246;ft oder von dem sonstigen Standort verbracht werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#228;lle oder sonstige Standorte, in oder an denen sich Rinder befinden, d&#252;rfen nur von dem Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Rinder betrauten Personen, von Tier&#228;rzten, von Personen im amtlichen Auftrag oder mit vorheriger Zustimmung der zust&#228;ndigen Beh&#246;rde von einer anderen Person betreten werden, und zwar jeweils nur in bestandseigener Schutzkleidung oder in Einwegschutzkleidung.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Nummer 3 genannten Personen haben unverz&#252;glich nach Verlassen der St&#228;lle oder Standorte die Schutzkleidung abzulegen und die H&#228;nde zu reinigen und zu desinfizieren.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tierhalter hat verendete oder get&#246;tete Rinder, abgesto&#223;ene oder abgestorbene Fr&#252;chte, tot geborene K&#228;lber oder Nachgeburten bis zur Abgabe an den Beseitigungspflichtigen so aufzubewahren, dass sie vor &#228;u&#223;eren Einfl&#252;ssen gesch&#252;tzt sind und Menschen oder Tiere nicht mit ihnen in Ber&#252;hrung kommen k&#246;nnen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von Rindern stammende Teile, Futter, Einstreu, Dung und fl&#252;ssige Stallabg&#228;nge sowie sonstige Gegenst&#228;nde, mit denen Rinder in Ber&#252;hrung gekommen sind, d&#252;rfen aus dem Geh&#246;ft oder von dem sonstigen Standort nicht entfernt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 Nummer 2 gilt nicht f&#252;r Rinder, die unmittelbar zur Schlachtung oder nach vorheriger Impfung (Grundimmunisierung, sofern die Rinder noch nicht geimpft waren, oder Wiederholungsimpfung entsprechend den Empfehlungen des Impfstoffherstellers) auf betriebseigene Weiden verbracht werden, wobei Kontakte zu Rindern anderer Tierhalter zu verhindern sind.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNG000805360" title="Gliederung"><div class="jnheader"><a name="BJNR275800997BJNG000805360"/><h2><span>Titel 2</span><br /><span>Nach amtlicher Feststellung der BHV1-Infektion oder des Verdachts der BHV1-Infektion</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275800997BJNE002307360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002307360"/><a href="index-2.html#BJNR275800997BJNE002307360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sperre</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Ausbruch der BHV1-Infektion bei Rindern amtlich festgestellt, so unterliegen das Geh&#246;ft oder der sonstige Standort nach Ma&#223;gabe folgender Vorschriften der Sperre: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tierhalter hat alle Rinder in St&#228;llen oder an sonstigen Standorten abzusondern.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde aus dem Geh&#246;ft oder von dem sonstigen Standort entfernt oder in das Geh&#246;ft oder an den sonstigen Standort verbracht werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder des Bestandes d&#252;rfen nur mit Samen von Bullen besamt werden, die zum Zeitpunkt der Samengewinnung frei von einer BHV1-Infektion waren.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verendete oder get&#246;tete Rinder d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde entfernt werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tierhalter hat abgesto&#223;ene oder abgestorbene Fr&#252;chte, tot geborene K&#228;lber oder Nachgeburten unverz&#252;glich unsch&#228;dlich zu beseitigen oder beseitigen zu lassen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tierhalter hat Beh&#228;lter, Ger&#228;tschaften, Fahrzeuge und sonstige Gegenst&#228;nde, mit denen die seuchenkranken oder verd&#228;chtigen Rinder oder ihre Abg&#228;nge in Ber&#252;hrung gekommen sind, ferner die Stallg&#228;nge und die Pl&#228;tze vor den Ein- und Ausg&#228;ngen der St&#228;lle nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde zu reinigen und zu desinfizieren.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tierhalter hat an den Ein- und Ausg&#228;ngen der St&#228;lle Matten oder andere geeignete Einrichtungen zur Desinfektion des Schuhwerks anzubringen, die nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde mit einem wirksamen Desinfektionsmittel versehen sein m&#252;ssen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#228;lle oder sonstige Standorte, in oder an denen sich Rinder befinden, d&#252;rfen nur von dem Tierhalter, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Rinder betrauten Personen, von Tier&#228;rzten, von Personen im amtlichen Auftrag oder mit vorheriger Zustimmung der zust&#228;ndigen Beh&#246;rde von einer anderen Person betreten werden, und zwar jeweils nur in bestandseigener Schutzkleidung oder in Einwegschutzkleidung.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Nummer 8 genannten Personen haben unverz&#252;glich nach Verlassen der St&#228;lle oder Standorte die Schutzkleidung abzulegen und die H&#228;nde zu reinigen und zu desinfizieren.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Personen haben vor dem Verlassen des Geh&#246;fts ihr Schuhwerk zu reinigen und zu desinfizieren.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann im Falle des Verdachts des Ausbruchs der BHV1-Infektion Ma&#223;nahmen nach Absatz 1 anordnen.</div><div class="jurAbsatz">(3) Im Falle des Absatzes 1 Nummer 2 darf das Verbringen der Rinder nur genehmigt werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur unmittelbaren Schlachtung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach vorheriger Impfung mit Impfstoffen im Sinne des &#167; 2 Absatz 1 zum Zwecke der Ausm&#228;stung in einen Bestand, in dem alle Rinder ausschlie&#223;lich in Stallhaltung gem&#228;stet und unmittelbar zur Schlachtung abgegeben werden.</div></dd></dl></div><div class="jurAbsatz">(4) Absatz 1 Nummer 2 gilt nicht f&#252;r Rinder, die nach vorheriger Impfung (Grundimmunisierung, sofern die Rinder noch nicht geimpft waren, oder Wiederholungsimpfung entsprechend den Empfehlungen des Impfstoffherstellers) auf betriebseigene Weiden, auf denen sie nicht mit Rindern anderer Best&#228;nde Kontakt haben k&#246;nnen, verbracht werden.</div><div class="jurAbsatz">(5) Absatz 1 Nummer 5 gilt nicht, soweit abgesto&#223;ene oder abgestorbene Fr&#252;chte, tot geborene K&#228;lber oder Nachgeburten f&#252;r Untersuchungen ben&#246;tigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE002405360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002405360"/><a href="index-2.html#BJNR275800997BJNE002405360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">T&#246;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Verdacht des Ausbruchs oder der Ausbruch der BHV1-Infektion in einem Geh&#246;ft oder an einem sonstigen Standort amtlich festgestellt, kann die zust&#228;ndige Beh&#246;rde die T&#246;tung der seuchenkranken und seuchenverd&#228;chtigen Rinder anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE002505360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002505360"/><a href="index-2.html#BJNR275800997BJNE002505360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Sperrbezirk</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Ausbruch der BHV1-Infektion bei Rindern in einem Geh&#246;ft oder an einem sonstigen Standort amtlich festgestellt, so kann die zust&#228;ndige Beh&#246;rde das Gebiet in einem von ihr bestimmten, f&#252;r die Seuchenbek&#228;mpfung erforderlichen Umkreis um das Geh&#246;ft oder den sonstigen Standort zum Sperrbezirk erkl&#228;ren und eine amtstier&#228;rztliche Untersuchung von Rinderbest&#228;nden, einschlie&#223;lich der Entnahme von Proben zur Untersuchung auf eine BHV1-Infektion, sowie die Impfung von Rindern im Sperrbezirk anordnen. Die zust&#228;ndige Beh&#246;rde kann ferner anordnen, dass Rinder nur mit Genehmigung aus dem Sperrbezirk verbracht werden d&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE002606360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002606360"/><a href="index-2.html#BJNR275800997BJNE002606360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ansteckungsverdacht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in einem Geh&#246;ft oder an einem sonstigen Standort der Ausbruch der BHV1-Infektion amtlich festgestellt, so stellt die zust&#228;ndige Beh&#246;rde epidemiologische Nachforschungen an und unterstellt alle Rinder der Geh&#246;fte oder sonstigen Standorte, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von denen die Seuche eingeschleppt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die die Seuche bereits weiterverschleppt</div></dd></dl>worden sein kann, f&#252;r die Dauer von 30 Tagen der beh&#246;rdlichen Beobachtung. Die zust&#228;ndige Beh&#246;rde kann die Entnahme von Blutproben zur Untersuchung auf eine BHV1-Infektion sowie f&#252;r diesen Bestand die Impfung anordnen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann im Falle des Verdachts des Ausbruchs der BHV1-Infektion Ma&#223;nahmen nach Absatz 1 anordnen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann ferner in nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als BHV1-frei anerkannten Gebieten die T&#246;tung ansteckungsverd&#228;chtiger Rinder anordnen, soweit dies aus Gr&#252;nden der Tierseuchenbek&#228;mpfung erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE002706360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002706360"/><a href="index-2.html#BJNR275800997BJNE002706360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Reinigung und Desinfektion</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Entfernung der seuchenkranken und -verd&#228;chtigen Rinder hat der Tierhalter unverz&#252;glich nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Standorte im Stall, in oder an denen kranke oder verd&#228;chtige Rinder gehalten worden sind, zu reinigen und zu desinfizieren sowie eine Schadnagerbek&#228;mpfung durchzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Gegenst&#228;nde, die Tr&#228;ger des Seuchenerregers sein k&#246;nnen, einschlie&#223;lich der Fahrzeuge, mit denen diese Tiere in Ber&#252;hrung gekommen sind, zu reinigen und zu desinfizieren.</div></dd></dl></div><div class="jurAbsatz">(2) Der Tierhalter hat Futter und Einstreu, die Tr&#228;ger des Seuchenerregers sein k&#246;nnen, zu verbrennen oder zusammen mit dem Dung zu packen. Davon abweichend darf der Tierhalter Futter auch einem Behandlungsverfahren, durch das die Abt&#246;tung des Seuchenerregers gew&#228;hrleistet ist, unterwerfen. Der Tierhalter hat den Dung an einem f&#252;r Rinder unzug&#228;nglichen Platz zu packen, nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde zu desinfizieren oder mindestens zwei Monate zu lagern. Fl&#252;ssige Abg&#228;nge aus den Rinderst&#228;llen oder sonstigen Standorten der Rinder hat der Tierhalter nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde zu desinfizieren oder mindestens zwei Monate zu lagern. Abweichend von den S&#228;tzen 2 und 3 kann die zust&#228;ndige Beh&#246;rde k&#252;rzere Lagerzeiten genehmigen, wenn Belange der Seuchenbek&#228;mpfung nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE002805360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002805360"/><a href="index-2.html#BJNR275800997BJNE002805360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ausstellungen, M&#228;rkte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird bei Rindern, die sich auf Ausstellungen, M&#228;rkten und Veranstaltungen &#228;hnlicher Art befinden, die BHV1-Infektion amtlich festgestellt oder liegt ein Seuchen- oder Ansteckungsverdacht vor, so kann die zust&#228;ndige Beh&#246;rde entsprechend den &#167;&#167; 5 bis 10 Anordnungen treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNG000506360" title="Gliederung"><div class="jnheader"><a name="BJNR275800997BJNG000506360"/><h2><span>Abschnitt 3</span><br /><span>Aufhebung der Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275800997BJNE001409360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE001409360"/><a href="index-2.html#BJNR275800997BJNE001409360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aufhebung der Schutzma&#223;regeln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angeordnete Schutzma&#223;regeln sind aufzuheben, wenn die BHV1-Infektion erloschen ist oder der Verdacht des Ausbruchs der BHV1-Infektion beseitigt ist.</div><div class="jurAbsatz">(2) Die BHV1-Infektion gilt als erloschen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Rinder des Bestandes verendet sind oder get&#246;tet oder entfernt worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die infizierten Rinder verendet sind oder get&#246;tet oder entfernt worden sind, die &#252;brigen Rinder des Bestandes keine auf die BHV1-Infektion hinweisenden klinischen Erscheinungen zeigen und fr&#252;hestens 30 Tage nach Entfernen des letzten infizierten Rindes bei allen &#252;brigen Rindern des Bestandes entnommene Blutproben, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antik&#246;rper gegen das Virus der BHV1-Infektion oder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>untersucht worden sind und</div></dd></dl>die Ma&#223;nahmen nach &#167; 10 Absatz 1 und 2 durchgef&#252;hrt und von der zust&#228;ndigen Beh&#246;rde abgenommen worden sind.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Nummer 2 kann die zust&#228;ndige Beh&#246;rde genehmigen, dass nur diejenigen Rinder eines Bestandes nach Ma&#223;gabe der S&#228;tze 2 und 3 zu untersuchen sind, die mit einem Rind, bei dem Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen worden sind, innerhalb des Zeitraumes zwischen der letzten Untersuchung des betroffenen Rindes mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion und dem positiven Nachweis der Antik&#246;rper gegen das gE-Glykoprotein des BHV1, l&#228;ngstens jedoch sechs Monate vor diesem Nachweis, in Ber&#252;hrung gekommen sind (Kontaktgruppe). Die Gr&#246;&#223;e der Kontaktgruppe ist von der zust&#228;ndigen Beh&#246;rde in Abh&#228;ngigkeit von der Bestandsgr&#246;&#223;e festzulegen. Hierbei sind so viele Tiere einzubeziehen, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Pr&#228;valenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann.</div><div class="jurAbsatz">(4) Werden bei der Untersuchung eines Rindes der Kontaktgruppe Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion nachgewiesen, sind abweichend von Absatz 3 alle Rinder des Bestandes auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion zu untersuchen.</div><div class="jurAbsatz">(5) Der Verdacht des Ausbruchs der BHV1-Infektion gilt als beseitigt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich dieser als unbegr&#252;ndet erwiesen hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die seuchenverd&#228;chtigen Rinder verendet sind oder get&#246;tet oder entfernt worden sind und die &#252;brigen Rinder des Bestandes keine auf eine BHV1-Infektion hinweisenden klinischen Erscheinungen zeigen und fr&#252;hestens 30 Tage nach Entfernen der seuchenverd&#228;chtigen Rinder bei allen &#252;brigen Rindern des Bestandes entnommene Blutproben, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antik&#246;rper gegen das Virus der BHV1-Infektion oder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>untersucht worden sind. Absatz 3 gilt entsprechend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNG000607360" title="Gliederung"><div class="jnheader"><a name="BJNR275800997BJNG000607360"/><h2><span>Abschnitt 4</span><br /><span>Ordnungswidrigkeiten, &#220;bergangsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275800997BJNE001513118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE001513118"/><a href="index-2.html#BJNR275800997BJNE001513118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 oder Absatz 1a ein Rind impft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Zulassung nach &#167; 2 Absatz 2 Satz 1 oder Satz 2, &#167; 2a Absatz 1 Satz 4 oder &#167; 3 Absatz 5 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 2 Absatz 2a Satz 1, &#167; 2 Absatz 3 Satz 1 oder Absatz 4 Satz 1, &#167; 2a Absatz 2, &#167; 3 Absatz 3a, &#167; 4, &#167; 6 Absatz 1 Nummer 7 oder Absatz 2, &#167; 7, &#167; 8, &#167; 9 Absatz 1 Satz 2 oder Absatz 2, &#167; 10 Absatz 1 oder Absatz 2 Satz 3 oder Satz 4 oder &#167; 12 Absatz 3 Satz 1, jeweils auch in Verbindung mit &#167; 11,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Genehmigung nach &#167; 2 Absatz 2a Satz 2, Absatz 3 Satz 2 oder Absatz 4 Satz 2, &#167; 3 Absatz 1 Satz 3, &#167; 6 Absatz 1 Nummer 2 oder Nummer 4, &#167; 10 Absatz 2 Satz 5 oder &#167; 12 Absatz 3 Satz 1 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 5 oder &#167; 2a Absatz 3 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2a Absatz 1 Satz 1 ein Zucht- oder ein Nutzrind nicht, nicht richtig oder nicht rechtzeitig untersuchen l&#228;sst,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 1, Absatz 2 Satz 1 oder Absatz 3 Satz 1 ein Rind verbringt oder einstellt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1a Satz 3 eine Bescheinigung nicht oder nicht rechtzeitig der zust&#228;ndigen Beh&#246;rde zuleitet,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 4 eine Bescheinigung nicht oder nicht mindestens zwei Jahre aufbewahrt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Nummer 1 oder &#167; 6 Absatz 1 Nummer 1 ein Rind nicht oder nicht richtig absondert,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Nummer 2 ein Rind verbringt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Nummer 3 oder &#167; 6 Absatz 1 Nummer 8 einen Stall oder einen sonstigen Standort betritt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Nummer 4 oder &#167; 6 Absatz 1 Nummer 9 die Schutzkleidung nicht oder nicht rechtzeitig ablegt oder die H&#228;nde nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Nummer 5 ein Rind, eine Frucht, ein Kalb oder eine Nachgeburt nicht oder nicht richtig aufbewahrt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Nummer 6 einen dort genannten Gegenstand entfernt,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 6 Absatz 1 Nummer 2 oder Nummer 4 ein Rind entfernt oder verbringt,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 Nummer 3 ein Rind besamt oder</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 Nummer 5 eine Frucht, ein Kalb oder eine Nachgeburt nicht oder nicht rechtzeitig beseitigt und nicht oder nicht rechtzeitig beseitigen l&#228;sst.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE003004360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE003004360"/><a href="index-2.html#BJNR275800997BJNE003004360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 3 Absatz 1 Satz 3 ist mit Ablauf des 31. Dezember 2005 nicht mehr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR275800997BJNE001811118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE001811118"/><a href="index-2.html#BJNR275800997BJNE001811118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 2 Nummer 1 Buchstabe a und b)<br />Voraussetzungen, unter denen ein Rinderbestand als frei von einer BHV1-Infektion gilt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2015, 775 - 777)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Abschnitt I</span></div></dd></dl></div></dd></dl></div><div><span class="SP">Von einer BHV1-Infektion freier Rinderbestand (Basisuntersuchung)</span></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In einem Rinderbestand, der mindestens zu 30 vom Hundert aus K&#252;hen besteht, m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Rinder des Bestandes frei sein von klinischen Erscheinungen, die auf eine BHV1-Infektion hindeuten, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer zweimaligen Untersuchung aller &#252;ber neun Monate alten weiblichen Rinder und der zur Zucht vorgesehenen m&#228;nnlichen Rinder im Abstand von f&#252;nf bis sieben Monaten oder bei einer serologischen Untersuchung aller weiblichen Rinder und der zur Zucht vorgesehenen m&#228;nnlichen Rinder fr&#252;hestens 30 Tage nach Entfernen des letzten Reagenten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch<a name="FnR.F789649_01"></a><sup><a href="#F789649_01" class="FnR">1</a></sup>  keine Antik&#246;rper gegen das Virus der BHV1-Infektion oder,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, blutserologisch keine Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten drei Monaten der Verdacht des Ausbruchs der BHV1-Infektion oder der Ausbruch der BHV1-Infektion nicht zur amtlichen Kenntnis gelangt sein und in diesem Zeitraum nur BHV1-freie Rinder in den Bestand eingestellt worden sein.</div></dd></dl>Die serologische Untersuchung nach Satz 1 Buchstabe b muss jeweils in einem Untersuchungsgang durchgef&#252;hrt werden. Die zust&#228;ndige Beh&#246;rde kann in Abh&#228;ngigkeit von der epidemiologischen Situation den in Satz 1 Buchstabe b vorgesehenen Abstand f&#252;r die Untersuchung von f&#252;nf bis sieben Monaten bis auf maximal zw&#246;lf Monate verl&#228;ngern. Die zust&#228;ndige Beh&#246;rde kann ferner, soweit bei der Untersuchung nach Satz 1 Buchstabe b Reagenten festgestellt werden, genehmigen, dass 30 Tage nach Entfernen des letzten Reagenten die im Bestand verbliebenen Rinder nach Satz 1 Buchstabe b Doppelbuchstabe aa oder Doppelbuchstabe bb untersucht werden. Im Rahmen der Genehmigung nach Satz 4 kann die zust&#228;ndige Beh&#246;rde die Untersuchung auf eine von ihr festzulegende Kontaktgruppe begrenzen. Soweit die Untersuchung der Rinder nach Satz 4 mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgef&#252;hrt worden ist, gelten die Anforderungen des Abschnitts I als erf&#252;llt.</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In einem Rinderbestand, der zu weniger als 30 vom Hundert aus K&#252;hen besteht, m&#252;ssen bei einer serologischen Untersuchung aller weiblichen Rinder und der bis zu neun Monate alten m&#228;nnlichen Rinder fr&#252;hestens 30 Tage nach Entfernen des letzten Reagenten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch<sup>1</sup> keine Antik&#246;rper gegen das Virus der BHV1-Infektion oder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, blutserologisch keine Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein. Die zust&#228;ndige Beh&#246;rde kann, soweit bei der Untersuchung nach Satz 1 Reagenten festgestellt werden, genehmigen, dass 30 Tage nach Entfernen des letzten Reagenten die im Bestand verbliebenen Rinder nach Satz 1 Buchstabe a oder b untersucht werden. Im Rahmen der Genehmigung nach Satz 2 kann die zust&#228;ndige Beh&#246;rde die Untersuchung auf eine von ihr festzulegende Kontaktgruppe begrenzen. Soweit die Untersuchung der Rinder nach Satz 2 mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgef&#252;hrt worden ist, gelten die Anforderungen der Nummer 1a als erf&#252;llt. Nummer 1 Satz 1 Buchstabe a und c gilt entsprechend.</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In einem Rinderbestand, der zu mehr als 50 vom Hundert aus bis zu neun Monate alten Rindern besteht, m&#252;ssen, vorbehaltlich des Satzes 4, bei einer Stichprobenuntersuchung der Rinder, die fr&#252;hestens 30 Tage nach Entfernen des letzten Reagenten erfolgt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, blut- oder milchserologisch<sup>1</sup> keine Antik&#246;rper gegen das Virus der BHV1-Infektion oder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, blutserologisch keine Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>festgestellt worden sein oder der Bestand nur mit BHV1-freien Rindern aufgebaut worden sein. In die Untersuchung nach Satz 1 sind so viele Rinder einzubeziehen, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Pr&#228;valenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann. Nummer 1 Satz 1 Buchstabe a und c gilt entsprechend. In den F&#228;llen der Nummer 1a finden die S&#228;tze 1 bis 3 keine Anwendung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rinder des Bestandes d&#252;rfen keinen Kontakt zu Rindern au&#223;erhalb des Bestandes, die nicht frei von einer BHV1-Infektion sind, haben. Dies gilt auch f&#252;r die Teilnahme der Rinder des Bestandes an M&#228;rkten, Tierschauen oder &#228;hnlichen Veranstaltungen sowie f&#252;r deren Transport und die Beschickung von Gemeinschaftsweiden oder zum Verbringen in eine Tierklinik.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Rinder des Bestandes d&#252;rfen nur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Bullen, die frei von einer BHV1-Infektion sind, gedeckt werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Samen von Bullen besamt werden, der aus einer zum Zeitpunkt der Samengewinnung BHV1-freien Besamungsstation stammt oder, im Falle des Ruhens des BHV1-Status nach Abschnitt II Nummer 3, vor der Probenahme f&#252;r die letzte mit negativem Ergebnis abgeschlossene Untersuchung nach Abschnitt II Nummer 2 gewonnen worden ist.</div></dd></dl>In Best&#228;nde, die frei von einer BHV1-Infektion sind, d&#252;rfen nur Bullen, die frei von einer BHV1-Infektion sind, eingestellt werden.</div><div>Zur k&#252;nstlichen Besamung darf nur Samen von Bullen verwendet werden, die, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Bullen nicht gegen eine BHV1-Infektion geimpft worden sind, blutserologisch mit negativem Ergebnis auf Antik&#246;rper gegen das Virus der BHV1-Infektion,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Bullen mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, blutserologisch mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>untersucht worden sind.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Abschnitt II</span></div></dd></dl></div></dd></dl></div><div><span class="SP">Aufrechterhaltung der BHV1-Freiheit eines Rinderbestandes (Kontrolluntersuchungen)</span></div></dd></dl></div></dd></dl>Die BHV1-Freiheit eines Bestandes wird aufrechterhalten, wenn die nachfolgenden Anforderungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Rinder des Bestandes sind frei von klinischen Erscheinungen, die auf eine BHV1-Infektion hindeuten.</div></dd><dt>2.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In Abh&#228;ngigkeit von der epidemiologischen Situation m&#252;ssen bei allen &#252;ber 24 Monate alten Rindern blutserologische Kontrolluntersuchungen<a name="FnR.F789649_02"></a><sup><a href="#F789649_02" class="FnR">2</a></sup> , <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder nicht gegen eine BHV1-Infektion geimpft worden sind, mit negativem Ergebnis auf Antik&#246;rper gegen das Virus der BHV1-Infektion,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Rinder mit Impfstoffen im Sinne des &#167; 2 Absatz 1 geimpft worden sind, mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion</div></dd></dl>im Abstand von maximal zw&#246;lf Monaten durchgef&#252;hrt worden sein. Satz 1 gilt f&#252;r Rinder in Best&#228;nden nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt I Nummer 1a mit der Ma&#223;gabe, dass die blutserologischen Kontrolluntersuchungen<sup>2</sup> bei allen weiblichen Rindern und den bis zu neun Monate alten m&#228;nnlichen Rindern durchzuf&#252;hren sind, sofern nicht der Rinderbestand aus Rindern besteht, die ausschlie&#223;lich in Stallhaltung gem&#228;stet und unmittelbar zur Schlachtung abgegeben werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt I Nummer 1b mit der Ma&#223;gabe, dass die blutserologischen Kontrolluntersuchungen so durchzuf&#252;hren sind, dass mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Pr&#228;valenzschwelle von 5 vom Hundert eine BHV1-Infektion festgestellt werden kann.</div></dd></dl>F&#252;r den Fall, dass der maximale Untersuchungsabstand nach Satz 1 oder 2 um bis zu drei Monate &#252;berschritten wird, ruht der Status f&#252;r die Dauer von h&#246;chstens drei Monaten, bis durch eine einmalige blutserologische Untersuchung<sup>2</sup><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Satzes 1 aller &#252;ber 24 Monate alten Rinder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Satzes 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe a aller weiblichen Rinder und der bis zu neun Monate alten m&#228;nnlichen Rinder,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe b mit einer Wahrscheinlichkeit von 95 vom Hundert und einer Pr&#228;valenzschwelle von 5 vom Hundert bei unter neun Monate alten Rindern</div></dd></dl></div></dd></dl>des Bestandes keine Reagenten festgestellt worden sind.</div></dd><dt>2a.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Fall, dass bei einer Untersuchung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Nummer 2 Satz 1 und Satz 2 Buchstabe a Reagenten festgestellt werden, ruht der Status, bis durch eine fr&#252;hestens 30 Tage nach Entfernen des letzten Reagenten durchgef&#252;hrte blutserologische Untersuchung<sup>2</sup><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aller weiblichen Rinder und der zur Zucht vorgesehenen m&#228;nnlichen Rinder keine Reagenten festgestellt worden sind oder,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die zust&#228;ndige Beh&#246;rde dies genehmigt, bei den Rindern einer von ihr festzulegenden Kontaktgruppe keine Reagenten festgestellt worden sind und sichergestellt ist, dass alle Rinder, die innerhalb von sechs Monaten nach Entfernen des letzten Reagenten aus dem Bestand, ausgenommen unmittelbar zur Schlachtung, verbracht werden, fr&#252;hestens 14 Tage vor dem Verbringen blutserologisch<sup>2</sup> mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden sind,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Nummer 2 Satz 2 Buchstabe b Reagenten festgestellt werden, ruht der Status, bis durch eine fr&#252;hestens 30 Tage nach Entfernen des letzten Reagenten durchgef&#252;hrte blutserologische Untersuchung<sup>2</sup> bei den Rindern einer von der zust&#228;ndigen Beh&#246;rde festzulegenden Kontaktgruppe keine Reagenten festgestellt worden sind und sichergestellt ist, dass alle Rinder, die innerhalb von sechs Monaten nach Entfernen des letzten Reagenten aus dem Bestand, ausgenommen unmittelbar zur Schlachtung, verbracht werden, fr&#252;hestens 14 Tage vor dem Verbringen blutserologisch<sup>2</sup> mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion untersucht worden sind.</div></dd></dl>Soweit die Untersuchung der Rinder nach Satz 1 mit negativem Ergebnis auf Antik&#246;rper gegen das gE-Glykoprotein des Virus der BHV1-Infektion durchgef&#252;hrt worden ist, gelten die Anforderungen des Abschnitts II als erf&#252;llt. Im Falle einer nach Artikel 5 in Verbindung mit Anhang A der Richtlinie 88/407/EWG des Rates vom 14. Juni 1988 zur Festlegung der tierseuchenrechtlichen Anforderungen an den innergemeinschaftlichen Handelsverkehr mit Samen von Rindern und an dessen Einfuhr (ABl. EG Nr. L 194 S. 10) in der jeweils geltenden Fassung zugelassenen Besamungsstation ruht der Status, bis durch eine fr&#252;hestens 21 Tage nach Entfernung der Reagenten durchgef&#252;hrte blutserologische Untersuchung aller Rinder keine Reagenten festgestellt worden sind.</div></dd><dt>4.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Bestand d&#252;rfen nur Rinder eingestellt werden, die frei von einer BHV1-Infektion sind.</div></dd><dt>5.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Nummer 2 kann die zust&#228;ndige Beh&#246;rde genehmigen, dass zur Aufrechterhaltung der BHV1-Freiheit eines Bestandes, der in einem Teil des Inlands gelegen ist, der auf Grund einer im Bundesanzeiger bekannt gemachten Entscheidung der Europ&#228;ischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von einer BHV1-Infektion gilt, die Kontrolluntersuchungen<sup>2</sup> der &#252;ber 24 Monate alten Rinder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Abstand von l&#228;ngstens drei Jahren durchgef&#252;hrt werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Form einer Stichprobenuntersuchung durchgef&#252;hrt werden, bei der mit einer Wahrscheinlichkeit von 99 vom Hundert und einer Pr&#228;valenzschwelle von 0,2 vom Hundert eine BHV1-Infektion festgestellt werden kann.</div></dd></dl>Die Entnahme der Blutproben f&#252;r die Kontrolluntersuchungen nach Satz 1 Buchstabe a kann auch in einer Schlachtst&#228;tte erfolgen.</div></dd><dt>6.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt I Nummer 2 und 3 gilt entsprechend.</div></dd></dl>-----</div></div><dl class="footnotes"><dt><a name="F789649_01"></a><a href="#FnR.F789649_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Die milchserologische Untersuchung kann vorgenommen werden durch<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Einzelmilchproben aller laktierenden K&#252;he im Abstand von f&#252;nf bis sieben Monaten, die Einzelmilchproben k&#246;nnen von bis zu 50 Tieren zusammen (gepoolt) untersucht werden, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Bestandsmilchproben im Abstand von mindestens drei Monaten, sofern zumindest 30 v. H. des Bestandes aus K&#252;hen besteht, von denen regelm&#228;&#223;ig Milch abgegeben wird, und durch eine einmalige blutserologische Untersuchung aller &#252;ber neun Monate alten weiblichen nicht milchgebenden Rinder sowie aller Zuchtbullen und der zur Zucht vorgesehenen m&#228;nnlichen Rinder. Die Bestandsmilchprobe ist auf Best&#228;nde mit maximal 50 laktierenden K&#252;hen beschr&#228;nkt; gr&#246;&#223;ere Best&#228;nde m&#252;ssen hinsichtlich dieser Untersuchung geteilt werden.</div></dd></dl></dd><dt><a name="F789649_02"></a><a href="#FnR.F789649_02" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Die blutserologische Untersuchung kann in Best&#228;nden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit ausschlie&#223;lich nicht geimpften K&#252;hen ersetzt werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelmilchproben, die von bis zu 50 Tieren zusammen (gepoolt) untersucht werden k&#246;nnen, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Bestandsmilchproben im Abstand von mindestens drei Monaten, soweit zumindest 30 vom Hundert des Bestandes aus K&#252;hen besteht, von denen regelm&#228;&#223;ig Milch abgegeben wird. Die Bestandsmilchprobe ist auf Best&#228;nde mit h&#246;chstens 50 laktierenden K&#252;hen beschr&#228;nkt; gr&#246;&#223;ere Best&#228;nde m&#252;ssen hinsichtlich dieser Untersuchung geteilt werden. In Best&#228;nden, die in einem Teil des Inlands gelegen sind, der auf Grund einer im Bundesanzeiger bekannt gemachten Entscheidung der Europ&#228;ischen Gemeinschaft nach Artikel 10 der Richtlinie 64/432/EWG in der jeweils geltenden Fassung als frei von BHV1 gilt, k&#246;nnen Einzelmilchproben von bis zu 100 Tieren zusammen (gepoolt) untersucht werden. Die Bestandsmilchprobe ist auf Best&#228;nde mit h&#246;chstens 100 laktierenden K&#252;hen beschr&#228;nkt; gr&#246;&#223;ere Best&#228;nde m&#252;ssen hinsichtlich dieser Untersuchung geteilt werden;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit geimpften K&#252;hen und nicht geimpften K&#252;hen durch zwei im Abstand von drei Monaten von den nicht geimpften K&#252;hen entnommenen Einzelmilchproben ersetzt werden, wobei die Einzelmilchproben von bis zu 50 Tieren zusammen (gepoolt) untersucht werden k&#246;nnen.</div></dd></dl></dd></dl></div></div></div><div class="jnnorm" id="BJNR275800997BJNE001911118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE001911118"/><a href="index-2.html#BJNR275800997BJNE001911118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 1 Satz 1)<br />Amtstier&#228;rztliche Bescheinigung &#252;ber die BHV1-Freiheit eines Rindes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2015, 778)</div></notindexed><br /><br /></div><div class="jurAbsatz">Das (Die) Zucht-/Nutzrind(er) mit der (den) Ohrmarkennummer(n)<a name="FnR.F789649_03"></a><sup><a href="#F789649_03" class="FnR">1</a></sup> </div><div class="jurAbsatz"> aus dem Betrieb mit der Registriernummer<br />nach &#167; 26 Absatz 2 der Viehverkehrsverordnung </div><div class="jurAbsatz">des </div><div class="jurAbsatz">in &#160;Kreis </div><div class="jurAbsatz">Land <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>stammt (stammen) aus einem Bestand, der in einem Gebiet gelegen ist, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt ist<a name="FnR.F789649_04"></a><sup><a href="#F789649_04" class="FnR">2</a></sup> ,</div></dd><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>stammt (stammen) <span style=";font-weight:bold">nicht</span> aus einem Bestand, der in einem Gebiet gelegen ist, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt ist, und ist im Sinne des <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 2 Nummer 2 Buchstabe a<sup>2</sup>,</div></dd><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 2 Nummer 2 Buchstabe b<sup>2</sup>,</div></dd><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 2 Nummer 2 Buchstabe c<sup>2</sup> oder</div></dd><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 2 Nummer 2 Buchstabe d<sup>2</sup></div></dd></dl></div></dd></dl>der BHV1-Verordnung frei von einer BHV1-Infektion.</div><div class="jurAbsatz">Die letzte serologische Untersuchung des Rindes/der Rinder mit der/den Ohrmarkennummer(n)  erfolgte am </div><div class="jurAbsatz">Das (Die) Zucht-/Nutzrind(er) mit der (den) Ohrmarkennummer(n)<sup>1</sup><br />ist/sind alle mit einem Impfstoff geimpft worden, bei dessen Herstellung ein Virusstamm verwendet worden ist, der eine Deletion des Glykoprotein-E-Gens aufweist.</div><div class="jurAbsatz">F&#252;r Rinder aus einem Bestand, der nicht in einem Gebiet gelegen ist, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt worden ist, verliert diese Bescheinigung ihre G&#252;ltigkeit zwei Wochen/zwei Monate<a name="FnR.F789649_05"></a><sup><a href="#F789649_05" class="FnR">3</a></sup>  nach dem Tage der Ausstellung. Sie darf vor Ablauf dieser Frist nicht weiterverwendet werden, wenn die genannten Rinder mit nicht BHV1-freien Rindern in Ber&#252;hrung gekommen sind.</div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><br /><br /><br /> Stempel der<br /> zust&#228;ndigen Beh&#246;rde</td><td align="center" valign="top" charoff="50"><br /><br /><br /><br /> (Unterschrift)</td></tr></tbody></table></div><div class="jurAbsatz">_____________</div></div><dl class="footnotes"><dt><a name="F789649_03"></a><a href="#FnR.F789649_03" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Bei mehreren Ohrmarken sind alle Ohrmarkennummern einzeln aufzuf&#252;hren.</dd><dt><a name="F789649_04"></a><a href="#FnR.F789649_04" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Zutreffendes bitte ankreuzen.</dd><dt><a name="F789649_05"></a><a href="#FnR.F789649_05" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Nichtzutreffendes streichen; Bescheinigungen mit zweimonatiger G&#252;ltigkeit sind nur f&#252;r Rinder im Sinne des &#167; 1 Absatz 2 Nummer 2 Buchstabe a und b auszustellen, die j&#252;nger als neun Monate sind.</dd></dl></div></div></div><div class="jnnorm" id="BJNR275800997BJNE002011118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275800997BJNE002011118"/><a href="index-2.html#BJNR275800997BJNE002011118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 1 Satz 1)<br />Amtstier&#228;rztliche Bescheinigung &#252;ber die BHV1-Freiheit eines Rinderbestandes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2015, 779)</div></notindexed></div><br /><br /><table width="100%" style="border: none;" class="_landscape"><colgroup><col align="left" width="32%" /><col align="left" width="68%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Der Bestand (Die Best&#228;nde)<a name="FnR.FnA1-F789649_13"></a><sup><a href="#FnA1-F789649_13" class="FnR">1</a></sup> </td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">des (der) .................... mit der Registriernummer nach &#167; 26 Absatz 2 der</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Viehverkehrsverordnung ....................</td></tr><tr><td align="left" valign="top" charoff="50">in ....................</td><td align="left" valign="top" charoff="50">Kreis ....................</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Land ....................</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>ist (sind) im Sinne des &#167; 1 Absatz 2 Nummer 1 der BHV1-Verordnung frei von einer BHV1-Infektion<a name="FnR.FnA1-F789649_14"></a><sup><a href="#FnA1-F789649_14" class="FnR">2</a></sup> .</div></dd></dl></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50"><div class="jurAbsatz">Die Zuchttiere des Bestandes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>insgesamt nicht geimpft<sup><a href="#FnA1-F789649_14" class="FnR">2</a></sup> ,</div></dd><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>insgesamt oder teilweise geimpft im Sinne des &#167; 2 Absatz 1<sup><a href="#FnA1-F789649_14" class="FnR">2</a></sup> .</div></dd></dl></div></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50"><div class="jurAbsatz">Die Masttiere des Bestandes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>insgesamt nicht geimpft<sup><a href="#FnA1-F789649_14" class="FnR">2</a></sup> ,</div></dd><dt><span class="Formel">&#61603;</span></dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>insgesamt oder teilweise geimpft im Sinne des &#167; 2 Absatz 1<sup><a href="#FnA1-F789649_14" class="FnR">2</a></sup> .</div></dd></dl></div></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50"><div class="jurAbsatz">Die letzte serologische Untersuchung des Bestandes ................... <sup><a href="#FnA1-F789649_13" class="FnR">1</a></sup> </div></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">erfolgte am ....................</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="Formel">&#61603;</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bestand (Die Best&#228;nde)<sup><a href="#FnA1-F789649_13" class="FnR">1</a></sup> .................... ist (sind) in einem Gebiet gelegen, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt ist<sup><a href="#FnA1-F789649_14" class="FnR">2</a></sup> .</div></dd></dl></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">F&#252;r einen Bestand, der nicht in einem Gebiet gelegen ist, das nach Artikel 10 der Richtlinie 64/432/EWG als BHV1-frei anerkannt worden ist, verliert diese Bescheinigung ihre G&#252;ltigkeit drei Monate<a name="FnR.FnA1-F789649_15"></a><sup><a href="#FnA1-F789649_15" class="FnR">3</a></sup> /sechs Monate<sup><a href="#FnA1-F789649_15" class="FnR">3</a></sup> /neun Monate<sup><a href="#FnA1-F789649_15" class="FnR">3</a></sup> /zw&#246;lf Monate<sup><a href="#FnA1-F789649_15" class="FnR">3</a></sup>  nach der letzten serologischen Untersuchung, sp&#228;testens jedoch f&#252;r den Bestand ....................<sup><a href="#FnA1-F789649_13" class="FnR">1</a></sup> </td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">am ....................</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Sie darf vor Ablauf dieser Frist nicht weiterverwendet werden, wenn Rinder des Bestandes mit nicht BHV1-freien Rindern in Ber&#252;hrung gekommen sind.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50"><br /><br /><br /> Stempel der<br /> zust&#228;ndigen Beh&#246;rde</td><td align="center" valign="top" charoff="50"><br /><br /><br />....................<br /> (Unterschrift)</td></tr></tbody></table><div class="jurAbsatz">_____________<dl class="FnArea"><dt><a name="FnA1-F789649_13"></a><a href="#FnR.FnA1-F789649_13" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Bei mehreren Best&#228;nden sind die Best&#228;nde einzeln aufzuf&#252;hren.</dd><dt><a name="FnA1-F789649_14"></a><a href="#FnR.FnA1-F789649_14" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Zutreffendes bitte ankreuzen.</dd><dt><a name="FnA1-F789649_15"></a><a href="#FnR.FnA1-F789649_15" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Nichtzutreffendes streichen.</dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
