<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 PharmIndMstrFortbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR124900010BJNE000601128"/><a href="index-2.html#BJNR124900010BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Industriemeister &#8211; Fachrichtung Pharmazie und Geprüfte Industriemeisterin &#8211; Fachrichtung Pharmazie<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; umfasst die Handlungsbereiche <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmazeutische Fertigung und Verpackung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisation, F&#252;hrung und Kommunikation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezialisierungsgebiete.</div></dd></dl></div><div class="jurAbsatz">(2) Der Handlungsbereich &#8222;Pharmazeutische Fertigung und Verpackung&#8220; gliedert sich in folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmazeutische Technologie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln und Herstellen von Darreichungsformen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmazeutische Qualit&#228;tssicherung.</div></dd></dl></div><div class="jurAbsatz">(3) Der Handlungsbereich &#8222;Organisation, F&#252;hrung und Kommunikation&#8220; gliedert sich in folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung und -entwicklung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliches Kostenwesen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verantwortliches Handeln im Betrieb (Responsible Care),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Information und Kommunikation.</div></dd></dl></div><div class="jurAbsatz">(4) Der Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; gliedert sich in folgende Wahlqualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Automatisierungs- und Prozessleittechnik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biotechnologie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebscontrolling,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement im regulierten Umfeld.</div></dd></dl></div><div class="jurAbsatz">(5) Im Handlungsbereich &#8222;Pharmazeutische Fertigung und Verpackung&#8220; wird unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen die Situationsaufgabe I nach Absatz 6 und im Handlungsbereich &#8222;Organisation, F&#252;hrung und Kommunikation&#8220; unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen die Situationsaufgabe II nach Absatz 7 gestellt. Die Situationsaufgabe I und die Situationsaufgabe II sind so zu gestalten, dass die Qualifikationsschwerpunkte der Handlungsbereiche nach Absatz 1 Nummer 1 und 2 mindestens einmal thematisiert werden. Im Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; ist eine schriftliche Ausarbeitung nach Absatz 8 anzufertigen.<br /> Die Pr&#252;fungsdauer f&#252;r die Bearbeitung der schriftlichen Situationsaufgabe I betr&#228;gt mindestens vier Stunden. Die Pr&#252;fungsdauer f&#252;r die Bearbeitung der schriftlichen Aufgabenstellung in der Situationsaufgabe II betr&#228;gt mindestens zwei Stunden und f&#252;r das Fachgespr&#228;ch mindestens 30 Minuten, h&#246;chstens 45 Minuten; f&#252;r das Fachgespr&#228;ch sind 45 Minuten Vorbereitungszeit einzur&#228;umen.<br /> Die Pr&#252;fungsdauer f&#252;r die Situationsaufgaben I und II darf insgesamt nicht mehr als acht Stunden betragen. Die Pr&#252;fungsdauer f&#252;r die schriftliche Ausarbeitung im Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; betr&#228;gt mindestens 75 und h&#246;chstens 90 Minuten.</div><div class="jurAbsatz">(6) Kern der Situationsaufgabe I ist mit etwa zwei Dritteln der Handlungsbereich &#8222;Pharmazeutische Fertigung und Verpackung&#8220;, wobei der Qualifikationsschwerpunkt &#8222;Pharmazeutische Technologie&#8220; den Kernpunkt bilden soll. Qualifikationsschwerpunkte des Handlungsbereiches &#8222;Organisation, F&#252;hrung und Kommunikation&#8220; sind mit bis zu einem Drittel integrativ einzubeziehen. Im Einzelnen kann die Situationsaufgabe I folgende Qualifikationsinhalte aus dem Handlungsbereich &#8222;Pharmazeutische Fertigung und Verpackung&#8220; mit den Schwerpunkten nach den folgenden Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt &#8222;Pharmazeutische Technologie&#8220; soll die F&#228;higkeit nachgewiesen werden, Prozesse der Fertigung, Verpackung und Lagerung pharmazeutischer Produkte unter Ber&#252;cksichtigung von Produkt- und Anlagensicherheit, Arbeitssicherheit, Umweltschutz sowie Qualit&#228;tssicherung planen, organisieren und &#252;berwachen zu k&#246;nnen; dazu geh&#246;rt, unter Ber&#252;cksichtigung chemischer, physikalischer, biotechnologischer und mathematischer Gesetzm&#228;&#223;igkeiten, Zusammenh&#228;nge sowie Optimierungsm&#246;glichkeiten des Verfahrens zu erkennen und Ma&#223;nahmen einzuleiten; weiterhin soll die F&#228;higkeit nachgewiesen werden, bei &#196;nderungen von Maschinen, Fertigungs- und Verpackungsanlagen sowie bei Ver&#228;nderungen von Stoffen und Stoffparametern die Auswirkungen auf den Prozess erkennen und ber&#252;cksichtigen zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Ausw&#228;hlen und &#220;berwachen von Verfahren zur Fertigung und Verpackung sowie Arten der Lagerung fester, halbfester, fl&#252;ssiger und steriler Arzneiformen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Aufbau, Funktionsprinzip und Einsatzm&#246;glichkeiten von Maschinen, Fertigungs- und Verpackungsanlagen, technischen Hilfseinrichtungen, insbesondere Mess-, Steuerungs- und Regelungseinrichtungen, sowie deren sachgerechter Verwendung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl von Maschinen, Fertigungs- und Verpackungsanlagen, technischen Hilfseinrichtungen, insbesondere Mess-, Steuerungs- und Regelungseinrichtungen, Energien sowie Hilfs- und Betriebsstoffen unter Beachtung von technischen und wirtschaftlichen Gegebenheiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinieren und &#220;berwachen der Lagerung und des innerbetrieblichen Transports von Wirk-, Hilfs- und Betriebsstoffen, Bulkware und Fertigarzneimitteln,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Veranlassen von Ma&#223;nahmen zur Behebung von St&#246;rungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Veranlassen der vorbeugenden Instandhaltung sowie Organisieren, &#220;berwachen und Koordinieren von Ma&#223;nahmen der Instandhaltung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Fertigungs- und Verpackungsverfahren hinsichtlich Produkt- und Anlagensicherheit, Arbeitssicherheit, Gesundheitsschutz, Umweltschutz sowie Ausw&#228;hlen und Einsetzen geeigneter Schutzma&#223;nahmen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen, Aus- und Bewerten von Stoff- und Energiebilanzen sowie Prozessparametern zur Steuerung und Optimierung der Arbeitsabl&#228;ufe;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt &#8222;Entwickeln und Herstellen von Darreichungsformen&#8220; soll die F&#228;higkeit nachgewiesen werden, bei der galenischen Entwicklung von Arzneimitteln mitwirken zu k&#246;nnen; dazu geh&#246;rt, Kenntnisse &#252;ber Wirk- und Hilfsstoffe in Bezug auf ihre chemischen, physikalischen und pharmakologischen Eigenschaften, ihre Bioverf&#252;gbarkeiten und ihre Zusammensetzung in Arzneimitteln auf Entwicklungs- und Fertigungsverfahren umsetzen zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Erstellung von Rezepturen unter Ber&#252;cksichtigung der Eigenschaften pharmazeutischer Wirk- und Hilfsstoffe sowie ihrer Bedeutung in der Darreichungsform,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der verfahrenstechnischen Entwicklung zur Herstellung von Darreichungsformen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus- und Bewerten von Messreihen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Herstellung von Kleinchargen f&#252;r klinische Studien,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken am Scale-up-Prozess,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Herstellungs- und Verpackungsanweisungen;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt &#8222;Pharmazeutische Qualit&#228;tssicherung&#8220; soll die F&#228;higkeit nachgewiesen werden, Fertigung, Verpackung, Lagerung und innerbetrieblichen Transport von Arzneimitteln nach Vorgabe anerkannter pharmazeutischer Regeln steuern und dabei Ma&#223;nahmen der Qualit&#228;tssicherung planen, koordinieren und &#252;berwachen zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Erstellung von betrieblichen Arbeitsanweisungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Vorschriften, Richtlinien und Qualit&#228;tssicherungsma&#223;nahmen f&#252;r die Fertigung und Verpackung von Arzneimitteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Umsetzung von Hygienevorschriften im pharmazeutischen Betrieb unter besonderer Ber&#252;cksichtigung mikrobiologischer Aspekte der Betriebs- und Personalhygiene,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Durchf&#252;hrung von Inprozesskontrollen zur Qualit&#228;tssicherung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus- und Bewerten der Ergebnisse von Inprozesskontrollen sowie von Prozessdaten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen und &#220;berwachen von Dokumentationen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von Messabweichungen, Bewerten des Einsatzes von Messeinrichtungen sowie Veranlassen und Organisieren von Ma&#223;nahmen zur Behebung von St&#246;rungen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen von Instrumenten des Qualit&#228;tsmanagements zur kontinuierlichen Qualit&#228;tsverbesserung und Prozessoptimierung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Kern der schriftlichen Aufgabenstellung in der Situationsaufgabe II ist mit etwa zwei Dritteln der Handlungsbereich &#8222;Organisation, F&#252;hrung und Kommunikation&#8220;, wobei die Qualifikationsschwerpunkte &#8222;Personalf&#252;hrung und -entwicklung&#8220; und &#8222;Qualit&#228;tsmanagement&#8220; besondere Ber&#252;cksichtigung finden sollen. Qualifikationsschwerpunkte des Handlungsbereiches &#8222;Pharmazeutische Fertigung und Verpackung&#8220; sind mit bis zu einem Drittel einzubeziehen. Grundlage des Fachgespr&#228;ches ist die schriftlich gel&#246;ste Aufgabenstellung in der Situationsaufgabe II. Dabei soll unter Einsatz von Pr&#228;sentationstechniken die F&#228;higkeit nachgewiesen werden, Arbeitsaufgaben zu analysieren, zu strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Im Einzelnen kann die Situationsaufgabe II folgende Qualifikationsinhalte aus dem Handlungsbereich &#8222;Organisation, F&#252;hrung und Kommunikation&#8220; mit den Schwerpunkten nach den folgenden Nummern 1 bis 5 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt &#8222;Personalf&#252;hrung und -entwicklung&#8220; soll die F&#228;higkeit nachgewiesen werden, Personal einsetzen, f&#252;hren, beurteilen und unter Beachtung der Qualifikationsanforderungen des Betriebes geeignete Ma&#223;nahmen zur weiteren beruflichen Entwicklung vorschlagen zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln des qualitativen und quantitativen Personalbedarfs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Einsetzen von Mitarbeitern und Mitarbeiterinnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von Mitarbeitern und Mitarbeiterinnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Mitarbeitern und Mitarbeiterinnen nach vorgegebenen Beurteilungssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Mitarbeitergespr&#228;chen und Festlegen von Zielvereinbarungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfertigen von Stellenbeschreibungen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergreifen von Ma&#223;nahmen zur Qualifizierung der Mitarbeiter und Mitarbeiterinnen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt &#8222;Betriebliches Kostenwesen&#8220; soll die F&#228;higkeit nachgewiesen werden, Kostenverantwortung &#252;bernehmen zu k&#246;nnen; dazu geh&#246;rt, kostenrelevante Einflussfaktoren hinsichtlich der Entstehung von Kosten, der Entwicklung von Kostenstrukturen, der Kalkulation von Kosten sowie der Kostenplanung beurteilen zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen und Beurteilen von Zusammenh&#228;ngen des betrieblichen Rechnungswesens, insbesondere Kostenarten-, Kostenstellen-, Kostentr&#228;ger- und Prozesskostenrechnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Kalkulationsverfahren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln von Zielgr&#246;&#223;en, insbesondere Betriebsergebnis, Deckungsbeitrag und Kennzahlen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kostenkontrollen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten von Ma&#223;nahmen zur Kostenbeeinflussung;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt &#8222;Verantwortliches Handeln im Betrieb (Responsible Care)&#8220; soll die F&#228;higkeit nachgewiesen werden, die Vernetzung &#246;konomischer, &#246;kologischer und sozialer Faktoren ber&#252;cksichtigen zu k&#246;nnen; dazu geh&#246;rt, in den Bereichen Arbeits- und Anlagensicherheit, Gesundheitsschutz sowie Umweltschutz im Rahmen gesetzlicher Vorschriften und betrieblicher Vorgaben verantwortlich handeln zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeits- und Anlagensicherheit, des Gesundheitsschutzes sowie des Umweltschutzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von Schwachstellen im Bereich Arbeits- und Anlagensicherheit, Gesundheitsschutz und Umweltschutz sowie Einleiten vorbeugender Ma&#223;nahmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des verantwortlichen Handelns von Mitarbeitern und Mitarbeiterinnen im Betrieb,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen zur Arbeits- und Anlagensicherheit sowie zum Gesundheitsschutz und zum Umweltschutz,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrleisten des Informationsaustausches &#252;ber sicherheits- und umweltrelevante Vorg&#228;nge;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt &#8222;Qualit&#228;tsmanagement&#8220; soll die F&#228;higkeit nachgewiesen werden, Methoden und Techniken anwenden zu k&#246;nnen, um qualit&#228;tsbewusst handeln und das Qualit&#228;tsmanagement weiter entwickeln zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Kundenforderungen in Qualit&#228;tsziele und Qualit&#228;tsvorgaben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher und betrieblicher Vorgaben und Qualit&#228;tsnormen sowie deren Einhaltung im eigenen Verantwortungsbereich sicherstellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreiben betrieblicher Prozesse und Vorbereiten von Audits und Zertifizierungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen von Instrumenten des Qualit&#228;tsmanagements zur kontinuierlichen Qualit&#228;tsverbesserung und Prozessoptimierung;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt &#8222;Information und Kommunikation&#8220; soll die F&#228;higkeit nachgewiesen werden, Methoden und Systeme der Information und Kommunikation im Betrieb anwenden zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Planungs- und Steuerungssystemen zur Produktions-, Mengen-, Kapazit&#228;ts- und Terminplanung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermitteln von Informationen und Anweisungen der Betriebsleitung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Unterweisungen und Qualifizierungsma&#223;nahmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunizieren mit Kunden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaffen und Sicherstellen von Rahmenbedingungen f&#252;r eine effiziente Kommunikation in der Gruppe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(8) Im Handlungsbereich &#8222;Spezialisierungsgebiete&#8220; ist in Form einer anwendungsbezogenen schriftlichen Ausarbeitung, die eine oder mehrere Aufgaben umfassen soll, zu pr&#252;fen. Dabei soll die F&#228;higkeit nachgewiesen werden, diese analysieren, strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Die zu pr&#252;fende Person bestimmt einen der nachfolgend genannten Wahlqualifikationsschwerpunkte, in dem gepr&#252;ft werden soll. In der Ausarbeitung sind alle Qualifikationsinhalte des ausgew&#228;hlten Schwerpunktes zu ber&#252;cksichtigen. Im Einzelnen kann die Ausarbeitung folgende Qualifikationsinhalte des Handlungsbereiches &#8222;Spezialisierungsgebiete&#8220; mit den Schwerpunkten nach den folgenden Nummern 1 bis 4 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Wahlqualifikationsschwerpunkt &#8222;Automatisierungs- und Prozessleittechnik&#8220; soll die F&#228;higkeit nachgewiesen werden, Prozessleitsysteme zur Fertigung, Verpackung und Lagerung pharmazeutischer Produkte einsetzen und optimieren zu k&#246;nnen; in diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl von Steuerungs-, Regelungs- und Prozessleitsystemen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Kommunikation an der Schnittstelle zwischen Verfahrenstechnik und Prozessleittechnik unter Beachtung der Hierarchieebenen von Steuerungs-, Regelungs- und Prozessleitsystemen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Steuerungs-, Regelungs- und Prozessleitsystemen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wahlqualifikationsschwerpunkt &#8222;Biotechnologie&#8220; soll die F&#228;higkeit nachgewiesen werden, biotechnologische Prozessabl&#228;ufe zur Wirkstoffgewinnung planen, koordinieren, sowie die besonderen Rahmenbedingungen beachten und gew&#228;hrleisten zu k&#246;nnen; in diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Produktionsverfahren und Prozessabl&#228;ufen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl von Produktionsanlagen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Produktion;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wahlqualifikationsschwerpunkt &#8222;Betriebscontrolling&#8220; soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftlich handeln zu k&#246;nnen; in diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen betriebswirtschaftlicher Abl&#228;ufe anhand von Gesch&#228;ftsprozessen und Wertsch&#246;pfungsketten sowie Entwickeln von Optimierungsvorschl&#228;gen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen betriebswirtschaftlicher Kennzahlen als Informations- und Steuerungsinstrument, insbesondere unter Beachtung von produktionswirtschaftlichen, personalwirtschaftlichen und logistischen Aspekten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergreifen von Ma&#223;nahmen zur Kosten- und Leistungsbeeinflussung;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wahlqualifikationsschwerpunkt &#8222;Qualit&#228;tsmanagement im regulierten Umfeld&#8220; soll die F&#228;higkeit nachgewiesen werden, Koordinationsaufgaben zur Qualit&#228;tssicherung im Rahmen des unternehmensspezifischen QM-Systems wahrnehmen zu k&#246;nnen; in diesem Rahmen werden folgende Qualifikationsinhalte gepr&#252;ft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Anforderungen des betrieblichen Qualit&#228;tssicherungssystems in das betriebliche Dokumentationssystem und die technische Zulassungsdokumentation,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Standardarbeitsanweisungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Anweisungen und Pl&#228;nen zur Personal- und Betriebshygiene,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken beim Planen, Entwickeln, Organisieren und Dokumentieren von Kalibrierungen, Qualifizierungen und Validierungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten von internen und externen Inspektionen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Selbstinspektionen, Bewerten der Ergebnisse, Einleiten von Ma&#223;nahmen und deren Umsetzung sicherstellen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Bearbeitung von internen und externen Reklamationen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(9) Ist in der schriftlichen Situationsaufgabe I nach Absatz 6 oder in der schriftlichen Ausarbeitung nach Absatz 8 eine mangelhafte Pr&#252;fungsleistung erbracht worden, ist eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehrerer ungen&#252;gender schriftlicher Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll handlungsspezifisch und integriert durchgef&#252;hrt werden und nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Bewertung der Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR124900010BJNE000601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
