<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GastG - Gaststättengesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR004650970" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gastst&#228;ttengesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GastG</p><p>Ausfertigungsdatum: 05.05.1970</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gastst&#228;ttengesetz in der Fassung der Bekanntmachung vom 20. November 1998 (BGBl. I S. 3418), das zuletzt durch Artikel 14 des Gesetzes vom 10. M&#228;rz 2017 (BGBl. I S. 420) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 20.11.1998 I 3418;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 14 G v. 10.3.2017 I 420</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR004650970_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.5.1977 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE000202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE000202377"/><a href="index-2.html#BJNR004650970BJNE000202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gastst&#228;ttengewerbe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Gastst&#228;ttengewerbe im Sinne dieses Gesetzes betreibt, wer im stehenden Gewerbe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Getr&#228;nke zum Verzehr an Ort und Stelle verabreicht (Schankwirtschaft) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zubereitete Speisen zum Verzehr an Ort und Stelle verabreicht (Speisewirtschaft),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl>wenn der Betrieb jedermann oder bestimmten Personenkreisen zug&#228;nglich ist.</div><div class="jurAbsatz">(2) Ein Gastst&#228;ttengewerbe im Sinne dieses Gesetzes betreibt ferner, wer als selbst&#228;ndiger Gewerbetreibender im Reisegewerbe von einer f&#252;r die Dauer der Veranstaltung ortsfesten Betriebsst&#228;tte aus Getr&#228;nke oder zubereitete Speisen zum Verzehr an Ort und Stelle verabreicht, wenn der Betrieb jedermann oder bestimmten Personenkreisen zug&#228;nglich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE000303377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE000303377"/><a href="index-2.html#BJNR004650970BJNE000303377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer ein Gastst&#228;ttengewerbe betreiben will, bedarf der Erlaubnis. Die Erlaubnis kann auch nichtrechtsf&#228;higen Vereinen erteilt werden.</div><div class="jurAbsatz">(2) Der Erlaubnis bedarf nicht, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alkoholfreie Getr&#228;nke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unentgeltliche Kostproben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zubereitete Speisen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Verbindung mit einem Beherbergungsbetrieb Getr&#228;nke und zubereitete Speisen an Hausg&#228;ste</div></dd></dl>verabreicht.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE000402377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE000402377"/><a href="index-2.html#BJNR004650970BJNE000402377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Inhalt der Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis ist f&#252;r eine bestimmte Betriebsart und f&#252;r bestimmte R&#228;ume zu erteilen. Die Betriebsart ist in der Erlaubnisurkunde zu bezeichnen; sie bestimmt sich nach der Art und Weise der Betriebsgestaltung, insbesondere nach den Betriebszeiten und der Art der Getr&#228;nke, der zubereiteten Speisen, der Beherbergung oder der Darbietungen.</div><div class="jurAbsatz">(2) Die Erlaubnis darf auf Zeit erteilt werden, soweit dieses Gesetz es zul&#228;&#223;t oder der Antragsteller es beantragt.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE000503377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE000503377"/><a href="index-2.html#BJNR004650970BJNE000503377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Versagungsgr&#252;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis ist zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, da&#223; der Antragsteller die f&#252;r den Gewerbebetrieb erforderliche Zuverl&#228;ssigkeit nicht besitzt, insbesondere dem Trunke ergeben ist oder bef&#252;rchten l&#228;&#223;t, da&#223; er Unerfahrene, Leichtsinnige oder Willensschwache ausbeuten wird oder dem Alkoholmi&#223;brauch, verbotenem Gl&#252;cksspiel, der Hehlerei oder der Unsittlichkeit Vorschub leisten wird oder die Vorschriften des Gesundheits- oder Lebensmittelrechts, des Arbeits- oder Jugendschutzes nicht einhalten wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Betrieb des Gewerbes oder zum Aufenthalt der Besch&#228;ftigten bestimmten R&#228;ume wegen ihrer Lage, Beschaffenheit, Ausstattung oder Einteilung f&#252;r den Betrieb nicht geeignet sind, insbesondere den notwendigen Anforderungen zum Schutze der G&#228;ste und der Besch&#228;ftigten gegen Gefahren f&#252;r Leben, Gesundheit oder Sittlichkeit oder den sonst zur Aufrechterhaltung der &#246;ffentlichen Sicherheit oder Ordnung notwendigen Anforderungen nicht gen&#252;gen oder</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Betrieb des Gewerbes f&#252;r G&#228;ste bestimmten R&#228;ume von behinderten Menschen nicht barrierefrei genutzt werden k&#246;nnen, soweit diese R&#228;ume in einem Geb&#228;ude liegen, f&#252;r das nach dem 1. November 2002 eine Baugenehmigung f&#252;r die erstmalige Errichtung, f&#252;r einen wesentlichen Umbau oder eine wesentliche Erweiterung erteilt wurde oder das, f&#252;r den Fall, dass eine Baugenehmigung nicht erforderlich ist, nach dem 1. Mai 2002 fertig gestellt oder wesentlich umgebaut oder erweitert wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewerbebetrieb im Hinblick auf seine &#246;rtliche Lage oder auf die Verwendung der R&#228;ume dem &#246;ffentlichen Interesse widerspricht, insbesondere sch&#228;dliche Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes oder sonst erhebliche Nachteile, Gefahren oder Bel&#228;stigungen f&#252;r die Allgemeinheit bef&#252;rchten l&#228;&#223;t,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller nicht durch eine Bescheinigung einer Industrie- und Handelskammer nachweist, da&#223; er oder sein Stellvertreter (&#167; 9) &#252;ber die Grundz&#252;ge der f&#252;r den in Aussicht genommenen Betrieb notwendigen lebensmittelrechtlichen Kenntnisse unterrichtet worden ist und mit ihnen als vertraut gelten kann.</div></dd></dl>Die Erlaubnis kann entgegen Satz 1 Nr. 2a erteilt werden, wenn eine barrierefreie Gestaltung der R&#228;ume nicht m&#246;glich ist oder nur mit unzumutbaren Aufwendungen erreicht werden kann.</div><div class="jurAbsatz">(2) Wird bei juristischen Personen oder nichtrechtsf&#228;higen Vereinen nach Erteilung der Erlaubnis eine andere Person zur Vertretung nach Gesetz, Satzung oder Gesellschaftsvertrag berufen, so ist dies unverz&#252;glich der Erlaubnisbeh&#246;rde anzuzeigen.</div><div class="jurAbsatz">(3) Die Landesregierungen k&#246;nnen zur Durchf&#252;hrung des Absatzes 1 Nr. 2 durch Rechtsverordnung die Mindestanforderungen bestimmen, die an die Lage, Beschaffenheit, Ausstattung und Einteilung der R&#228;ume im Hinblick auf die jeweilige Betriebsart und Art der zugelassenen Getr&#228;nke oder Speisen zu stellen sind. Die Landesregierungen k&#246;nnen durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung des Absatzes 1 Satz 1 Nr. 2a Mindestanforderungen bestimmen, die mit dem Ziel der Herstellung von Barrierefreiheit an die Lage, Beschaffenheit, Ausstattung und Einteilung der R&#228;ume zu stellen sind, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung des Absatzes 1 Satz 2 die Voraussetzungen f&#252;r das Vorliegen eines Falles der Unzumutbarkeit festlegen.</div></dd></dl>Die Landesregierungen k&#246;nnen durch Rechtsverordnung die Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE000601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE000601308"/><a href="index-2.html#BJNR004650970BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Auflagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gewerbetreibenden, die einer Erlaubnis bed&#252;rfen, k&#246;nnen jederzeit Auflagen zum Schutze <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der G&#228;ste gegen Ausbeutung und gegen Gefahren f&#252;r Leben, Gesundheit oder Sittlichkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der im Betrieb Besch&#228;ftigten gegen Gefahren f&#252;r Leben, Gesundheit oder Sittlichkeit oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen sch&#228;dliche Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes und sonst gegen erhebliche Nachteile, Gefahren oder Bel&#228;stigungen f&#252;r die Bewohner des Betriebsgrundst&#252;cks oder der Nachbargrundst&#252;cke sowie der Allgemeinheit</div></dd></dl>erteilt werden.</div><div class="jurAbsatz">(2) Gegen&#252;ber Gewerbetreibenden, die ein erlaubnisfreies Gastst&#228;ttengewerbe betreiben, k&#246;nnen Anordnungen nach Ma&#223;gabe des Absatzes 1 erlassen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE000703377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE000703377"/><a href="index-2.html#BJNR004650970BJNE000703377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausschank alkoholfreier Getr&#228;nke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Ausschank alkoholischer Getr&#228;nke gestattet, so sind auf Verlangen auch alkoholfreie Getr&#228;nke zum Verzehr an Ort und Stelle zu verabreichen. Davon ist mindestens ein alkoholfreies Getr&#228;nk nicht teurer zu verabreichen als das billigste alkoholische Getr&#228;nk. Der Preisvergleich erfolgt hierbei auch auf der Grundlage des hochgerechneten Preises f&#252;r einen Liter der betreffenden Getr&#228;nke. Die Erlaubnisbeh&#246;rde kann f&#252;r den Ausschank aus Automaten Ausnahmen zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE000801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE000801308"/><a href="index-2.html#BJNR004650970BJNE000801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Nebenleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Gastst&#228;ttengewerbe d&#252;rfen der Gewerbetreibende oder Dritte auch w&#228;hrend der Ladenschlu&#223;zeiten Zubeh&#246;rwaren an G&#228;ste abgeben und ihnen Zubeh&#246;rleistungen erbringen.</div><div class="jurAbsatz">(2) Der Schank- oder Speisewirt darf au&#223;erhalb der Sperrzeit zum alsbaldigen Verzehr oder Verbrauch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Getr&#228;nke und zubereitete Speisen, die er in seinem Betrieb verabreicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flaschenbier, alkoholfreie Getr&#228;nke, Tabak- und S&#252;&#223;waren</div></dd></dl>an jedermann &#252;ber die Stra&#223;e abgeben.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE000901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE000901308"/><a href="index-2.html#BJNR004650970BJNE000901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erl&#246;schen der Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erlaubnis erlischt, wenn der Inhaber den Betrieb nicht innerhalb eines Jahres nach Erteilung der Erlaubnis begonnen oder seit einem Jahr nicht mehr ausge&#252;bt hat. Die Fristen k&#246;nnen verl&#228;ngert werden, wenn ein wichtiger Grund vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE001001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001001308"/><a href="index-2.html#BJNR004650970BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Stellvertretungserlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer ein erlaubnisbed&#252;rftiges Gastst&#228;ttengewerbe durch einen Stellvertreter betreiben will, bedarf einer Stellvertretungserlaubnis; sie wird dem Erlaubnisinhaber f&#252;r einen bestimmten Stellvertreter erteilt und kann befristet werden. Die Vorschriften des &#167; 4 Abs. 1 Nr. 1 und 4 sowie des &#167; 8 gelten entsprechend. Wird das Gewerbe nicht mehr durch den Stellvertreter betrieben, so ist dies unverz&#252;glich der Erlaubnisbeh&#246;rde anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE001102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001102377"/><a href="index-2.html#BJNR004650970BJNE001102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Weiterf&#252;hrung des Gewerbes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach dem Tode des Erlaubnisinhabers darf das Gastst&#228;ttengewerbe auf Grund der bisherigen Erlaubnis durch den Ehegatten, Lebenspartner oder die minderj&#228;hrigen Erben w&#228;hrend der Minderj&#228;hrigkeit weitergef&#252;hrt werden. Das gleiche gilt f&#252;r Nachla&#223;verwalter, Nachla&#223;pfleger oder Testamentsvollstrecker bis zur Dauer von zehn Jahren nach dem Erbfall. Die in den S&#228;tzen 1 und 2 bezeichneten Personen haben der Erlaubnisbeh&#246;rde unverz&#252;glich Anzeige zu erstatten, wenn sie den Betrieb weiterf&#252;hren wollen.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE001201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001201308"/><a href="index-2.html#BJNR004650970BJNE001201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorl&#228;ufige Erlaubnis und vorl&#228;ufige Stellvertretungserlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die einen erlaubnisbed&#252;rftigen Gastst&#228;ttenbetrieb von einem anderen &#252;bernehmen wollen, kann die Aus&#252;bung des Gastst&#228;ttengewerbes bis zur Erteilung der Erlaubnis auf Widerruf gestattet werden. Die vorl&#228;ufige Erlaubnis soll nicht f&#252;r eine l&#228;ngere Zeit als drei Monate erteilt werden; die Frist kann verl&#228;ngert werden, wenn ein wichtiger Grund vorliegt.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r die Erteilung einer vorl&#228;ufigen Stellvertretungserlaubnis.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE001301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001301308"/><a href="index-2.html#BJNR004650970BJNE001301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gestattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus besonderem Anla&#223; kann der Betrieb eines erlaubnisbed&#252;rftigen Gastst&#228;ttengewerbes unter erleichterten Voraussetzungen vor&#252;bergehend auf Widerruf gestattet werden.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Dem Gewerbetreibenden k&#246;nnen jederzeit Auflagen erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE001403377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001403377"/><a href="index-2.html#BJNR004650970BJNE001403377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR004650970BJNE001501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001501308"/><a href="index-2.html#BJNR004650970BJNE001501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Strau&#223;wirtschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen k&#246;nnen durch Rechtsverordnungen zur Erleichterung des Absatzes selbsterzeugten Weines oder Apfelweines bestimmen, da&#223; der Ausschank dieser Getr&#228;nke und im Zusammenhang hiermit das Verabreichen von zubereiteten Speisen zum Verzehr an Ort und Stelle f&#252;r die Dauer von h&#246;chstens vier Monaten oder, soweit dies bisher nach Landesrecht zul&#228;ssig war, von h&#246;chstens sechs Monaten, und zwar zusammenh&#228;ngend oder in zwei Zeitabschnitten im Jahre, keiner Erlaubnis bedarf. Sie k&#246;nnen hierbei Vorschriften &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nlichen und r&#228;umlichen Voraussetzungen f&#252;r den Ausschank sowie &#252;ber Menge und Jahrgang des zum Ausschank bestimmten Weines oder Apfelweines,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verabreichen von Speisen zum Verzehr an Ort und Stelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der Betriebsf&#252;hrung</div></dd></dl>erlassen. Die Landesregierungen k&#246;nnen durch Rechtsverordnung die Erm&#228;chtigung auf oberste Landesbeh&#246;rden oder andere Beh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE001601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001601308"/><a href="index-2.html#BJNR004650970BJNE001601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">R&#252;cknahme und Widerruf der Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis zum Betrieb eines Gastst&#228;ttengewerbes ist zur&#252;ckzunehmen, wenn bekannt wird, da&#223; bei ihrer Erteilung Versagungsgr&#252;nde nach &#167; 4 Abs. 1 Nr. 1 vorlagen.</div><div class="jurAbsatz">(2) Die Erlaubnis ist zu widerrufen, wenn nachtr&#228;glich Tatsachen eintreten, die die Versagung der Erlaubnis nach &#167; 4 Abs. 1 Nr. 1 rechtfertigen w&#252;rden.</div><div class="jurAbsatz">(3) Sie kann widerrufen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewerbetreibende oder sein Stellvertreter die Betriebsart, f&#252;r welche die Erlaubnis erteilt worden ist, unbefugt &#228;ndert, andere als die zugelassenen R&#228;ume zum Betrieb verwendet oder nicht zugelassene Getr&#228;nke oder Speisen verabreicht oder sonstige inhaltliche Beschr&#228;nkungen der Erlaubnis nicht beachtet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewerbetreibende oder sein Stellvertreter Auflagen nach &#167; 5 Abs. 1 nicht innerhalb einer gesetzten Frist erf&#252;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewerbetreibende seinen Betrieb ohne Erlaubnis durch einen Stellvertreter betreiben l&#228;&#223;t,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewerbetreibende oder sein Stellvertreter Personen entgegen einem nach &#167; 21 ergangenen Verbot besch&#228;ftigt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewerbetreibende im Fall des &#167; 4 Abs. 2 nicht innerhalb von sechs Monaten nach der Berufung den Nachweis nach &#167; 4 Abs. 1 Nr. 4 erbringt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewerbetreibende im Fall des &#167; 9 Satz 3 nicht innerhalb von sechs Monaten nach dem Ausscheiden des Stellvertreters den Nachweis nach &#167; 4 Abs. 1 Nr. 4 erbringt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 10 Satz 1 und 2 bezeichneten Personen nicht innerhalb von sechs Monaten nach der Weiterf&#252;hrung den Nachweis nach &#167; 4 Abs. 1 Nr. 4 erbringen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Abs&#228;tze 1, 2 und 3 Nr. 1, 2 und 4 gelten entsprechend f&#252;r die R&#252;cknahme und den Widerruf der Stellvertretungserlaubnis.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE001702308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001702308"/><a href="index-2.html#BJNR004650970BJNE001702308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 16 und 17</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR004650970BJNE001903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE001903377"/><a href="index-2.html#BJNR004650970BJNE001903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Sperrzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Schank- und Speisewirtschaften sowie f&#252;r &#246;ffentliche Vergn&#252;gungsst&#228;tten kann durch Rechtsverordnung der Landesregierungen eine Sperrzeit allgemein festgesetzt werden. In der Rechtsverordnung ist zu bestimmen, da&#223; die Sperrzeit bei Vorliegen eines &#246;ffentlichen Bed&#252;rfnisses oder besonderer &#246;rtlicher Verh&#228;ltnisse allgemein oder f&#252;r einzelne Betriebe verl&#228;ngert, verk&#252;rzt oder aufgehoben werden kann. Die Landesregierungen k&#246;nnen durch Rechtsverordnung die Erm&#228;chtigung auf oberste Landesbeh&#246;rden oder andere Beh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002001308"/><a href="index-2.html#BJNR004650970BJNE002001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Verbot des Ausschanks alkoholischer Getr&#228;nke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Aus besonderem Anla&#223; kann der gewerbsm&#228;&#223;ige Ausschank alkoholischer Getr&#228;nke vor&#252;bergehend f&#252;r bestimmte Zeit und f&#252;r einen bestimmten &#246;rtlichen Bereich ganz oder teilweise verboten werden, wenn dies zur Aufrechterhaltung der &#246;ffentlichen Sicherheit oder Ordnung erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002102118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002102118"/><a href="index-2.html#BJNR004650970BJNE002102118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Allgemeine Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verboten ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alkohol im Sinne des &#167; 1 Absatz 2 Nummer 1 des Alkoholsteuergesetzes vom 21. Juni 2013 (BGBl. I S. 1650, 1651), das zuletzt durch Artikel 6 des Gesetzes vom 10. M&#228;rz 2017 (BGBl. I S. 420) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, oder &#252;berwiegend alkoholhaltige Lebensmittel durch Automaten feilzuhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Aus&#252;bung eines Gewerbes alkoholische Getr&#228;nke an erkennbar Betrunkene zu verabreichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Gastst&#228;ttengewerbe das Verabreichen von Speisen von der Bestellung von Getr&#228;nken abh&#228;ngig zu machen oder bei der Nichtbestellung von Getr&#228;nken die Preise zu erh&#246;hen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Gastst&#228;ttengewerbe das Verabreichen alkoholfreier Getr&#228;nke von der Bestellung alkoholischer Getr&#228;nke abh&#228;ngig zu machen oder bei der Nichtbestellung alkoholischer Getr&#228;nke die Preise zu erh&#246;hen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002202308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002202308"/><a href="index-2.html#BJNR004650970BJNE002202308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Besch&#228;ftigte Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Besch&#228;ftigung einer Person in einem Gastst&#228;ttenbetrieb kann dem Gewerbetreibenden untersagt werden, wenn Tatsachen die Annahme rechtfertigen, da&#223; die Person die f&#252;r ihre T&#228;tigkeit erforderliche Zuverl&#228;ssigkeit nicht besitzt.</div><div class="jurAbsatz">(2) Die Landesregierungen k&#246;nnen zur Aufrechterhaltung der Sittlichkeit oder zum Schutze der G&#228;ste durch Rechtsverordnung Vorschriften &#252;ber die Zulassung, das Verhalten und die Art der T&#228;tigkeit sowie, soweit tarifvertragliche Regelungen nicht bestehen, die Art der Entlohnung der in Gastst&#228;ttenbetrieben Besch&#228;ftigten erlassen. Die Landesregierungen k&#246;nnen durch Rechtsverordnung die Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(3) Die Vorschriften des &#167; 26 des Jugendarbeitsschutzgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002301308"/><a href="index-2.html#BJNR004650970BJNE002301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Auskunft und Nachschau</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Inhaber von Gastst&#228;ttenbetrieben, ihre Stellvertreter und die mit der Leitung des Betriebes beauftragten Personen haben den zust&#228;ndigen Beh&#246;rden die f&#252;r die Durchf&#252;hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlichen Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(2) Die von der zust&#228;ndigen Beh&#246;rde mit der &#220;berwachung des Betriebes beauftragten Personen sind befugt, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume des Auskunftspflichtigen zu betreten, dort Pr&#252;fungen und Besichtigungen vorzunehmen und in die gesch&#228;ftlichen Unterlagen des Auskunftspflichtigen Einsicht zu nehmen. Der Auskunftspflichtige hat die Ma&#223;nahmen nach Satz 1 zu dulden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002407118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002407118"/><a href="index-2.html#BJNR004650970BJNE002407118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Vereine und Gesellschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieses Gesetzes &#252;ber den Ausschank alkoholischer Getr&#228;nke finden auch auf Vereine und Gesellschaften Anwendung, die kein Gewerbe betreiben; dies gilt nicht f&#252;r den Ausschank an Arbeitnehmer dieser Vereine oder Gesellschaften.</div><div class="jurAbsatz">(2) Werden in den F&#228;llen des Absatzes 1 alkoholische Getr&#228;nke in R&#228;umen ausgeschenkt, die im Eigentum dieser Vereine oder Gesellschaften stehen oder ihnen mietweise, leihweise oder aus einem anderen Grunde &#252;berlassen und nicht Teil eines Gastst&#228;ttenbetriebes sind, so finden die Vorschriften dieses Gesetzes mit Ausnahme der &#167;&#167; 5, 6, 18, 22 sowie des &#167; 28 Abs. 1 Nr. 2, 6, 11 und 12 und Absatz 2 Nr. 1 keine Anwendung. Das Bundesministerium f&#252;r Wirtschaft und Energie kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, da&#223; auch andere Vorschriften dieses Gesetzes Anwendung finden, wenn durch den Ausschank alkoholischer Getr&#228;nke Gefahren f&#252;r die Sittlichkeit oder f&#252;r Leben oder Gesundheit der G&#228;ste oder der Besch&#228;ftigten entstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002501308"/><a href="index-2.html#BJNR004650970BJNE002501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Realgewerbeberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieses Gesetzes finden auch auf Realgewerbeberechtigungen Anwendung mit Ausnahme der Vorschriften &#252;ber die Lage der R&#228;ume (&#167; 4 Abs. 1 Nr. 2) und &#252;ber das &#246;ffentliche Interesse hinsichtlich der Verwendung der R&#228;ume (&#167; 4 Abs. 1 Nr. 3). Realgewerbeberechtigungen, die drei Jahre lang nicht ausge&#252;bt worden sind, erl&#246;schen. Die Frist kann von der Erlaubnisbeh&#246;rde verl&#228;ngert werden, wenn ein wichtiger Grund vorliegt.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, da&#223; auch die in Absatz 1 ausgenommenen Vorschriften Anwendung finden, wenn um die Erlaubnis auf Grund einer Realgewerbeberechtigung f&#252;r ein Grundst&#252;ck nachgesucht wird, auf welchem die Erlaubnis auf Grund dieser Realgewerbeberechtigung bisher nicht ausge&#252;bt wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002607377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002607377"/><a href="index-2.html#BJNR004650970BJNE002607377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Kantinen f&#252;r Betriebsangeh&#246;rige sowie auf Betreuungseinrichtungen der im Inland stationierten ausl&#228;ndischen Streitkr&#228;fte, der Bundeswehr, der Bundespolizei oder der in Gemeinschaftsunterk&#252;nften untergebrachten Polizei finden die Vorschriften dieses Gesetzes keine Anwendung. Gleiches gilt f&#252;r Luftfahrzeuge, Personenwagen von Eisenbahnunternehmen und anderen Schienenbahnen, Schiffe und Reisebusse, in denen anl&#228;&#223;lich der Bef&#246;rderung von Personen gastgewerbliche Leistungen erbracht werden.</div><div class="jurAbsatz">(2) Auf Gewerbetreibende, die am 1. Oktober 1998 eine Bahnhofsgastst&#228;tte befugt betrieben haben, findet &#167; 34 Abs. 2 Satz 1 entsprechende Anwendung; die in &#167; 4 Abs. 1 Nr. 2 genannten Anforderungen an die Lage, Beschaffenheit, Ausstattung oder Einteilung der zum Betrieb des Gewerbes oder zum Aufenthalt der Besch&#228;ftigten bestimmten R&#228;ume gelten als erf&#252;llt. &#167; 34 Abs. 3 findet mit der Ma&#223;gabe Anwendung, da&#223; die Anzeige nach Satz 4 innerhalb von zw&#246;lf Monaten zu erstatten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002702118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002702118"/><a href="index-2.html#BJNR004650970BJNE002702118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Sonderregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in Bayern und Rheinland-Pfalz der Ausschank selbsterzeugter Getr&#228;nke ohne Erlaubnis gestattet ist, bedarf es hierf&#252;r auch k&#252;nftig keiner Erlaubnis. Die Landesregierungen k&#246;nnen zur Aufrechterhaltung der &#246;ffentlichen Sicherheit oder Ordnung durch Rechtsverordnung allgemeine Voraussetzungen f&#252;r den Ausschank aufstellen, insbesondere die Dauer des Ausschanks innerhalb des Jahres bestimmen und die Art der Betriebsf&#252;hrung regeln. Die Landesregierungen k&#246;nnen durch Rechtsverordnung die Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(2) Die in Bayern bestehenden Kommunbrauberechtigungen sowie die in Rheinland-Pfalz bestehende Berechtigung zum Ausschank selbsterzeugten Alkohols im Sinne des Alkoholsteuergesetzes erl&#246;schen, wenn sie seit zehn Jahren nicht mehr ausge&#252;bt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE002801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002801308"/><a href="index-2.html#BJNR004650970BJNE002801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR004650970BJNE002909118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE002909118"/><a href="index-2.html#BJNR004650970BJNE002909118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne die nach &#167; 2 Abs. 1 erforderliche Erlaubnis ein Gastst&#228;ttengewerbe betreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Auflage oder Anordnung nach &#167; 5 oder einer Auflage nach &#167; 12 Abs. 3 nicht, nicht vollst&#228;ndig oder nicht rechtzeitig nachkommt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den in &#167; 7 erlaubten Umfang hinaus Waren abgibt oder Leistungen erbringt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne die nach &#167; 9 erforderliche Erlaubnis ein Gastst&#228;ttengewerbe durch einen Stellvertreter betreibt oder in einem Gastst&#228;ttengewerbe als Stellvertreter t&#228;tig ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 4 Abs. 2, &#167; 9 Satz 3 oder &#167; 10 Satz 3 erforderliche Anzeige nicht oder nicht unverz&#252;glich erstattet,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Inhaber einer Schankwirtschaft, Speisewirtschaft oder &#246;ffentlichen Vergn&#252;gungsst&#228;tte duldet, da&#223; ein Gast nach Beginn der Sperrzeit in den Betriebsr&#228;umen verweilt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen einem Verbot nach &#167; 19 alkoholische Getr&#228;nke verabreicht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Verbot des &#167; 20 Nr. 1 &#252;ber das Feilhalten von Alkohol oder &#252;berwiegend alkoholhaltigen Lebensmitteln zuwiderhandelt oder entgegen dem Verbot des &#167; 20 Nr. 3 das Verabreichen von Speisen von der Bestellung von Getr&#228;nken abh&#228;ngig macht oder entgegen dem Verbot des &#167; 20 Nr. 4 das Verabreichen alkoholfreier Getr&#228;nke von der Bestellung alkoholischer Getr&#228;nke abh&#228;ngig macht,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen dem Verbot des &#167; 20 Nr. 2 in Aus&#252;bung eines Gewerbes alkoholische Getr&#228;nke verabreicht oder in den F&#228;llen des &#167; 20 Nr. 4 bei Nichtbestellung alkoholischer Getr&#228;nke die Preise erh&#246;ht,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen besch&#228;ftigt, deren Besch&#228;ftigung ihm nach &#167; 21 Abs. 1 untersagt worden ist,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 22 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt, den Zutritt zu den f&#252;r den Betrieb benutzten Grundst&#252;cken und R&#228;umen nicht gestattet oder die Einsicht in gesch&#228;ftliche Unterlagen nicht gew&#228;hrt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vorschriften einer auf Grund der &#167;&#167; 14, 18 Abs. 1, des &#167; 21 Abs. 2 oder des &#167; 26 Abs. 1 Satz 2 erlassenen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig handelt auch, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Satz 1 keine alkoholfreien Getr&#228;nke verabreicht oder entgegen &#167; 6 Satz 2 nicht mindestens ein alkoholfreies Getr&#228;nk nicht teurer als das billigste alkoholische Getr&#228;nk verabreicht,</div></dd></dl>2. (weggefallen) <br />3. (weggefallen) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Gast in den R&#228;umen einer Schankwirtschaft, einer Speisewirtschaft oder einer &#246;ffentlichen Vergn&#252;gungsst&#228;tte &#252;ber den Beginn der Sperrzeit hinaus verweilt, obwohl der Gewerbetreibende, ein in seinem Betrieb Besch&#228;ftigter oder ein Beauftragter der zust&#228;ndigen Beh&#246;rde ihn ausdr&#252;cklich aufgefordert hat, sich zu entfernen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE003004377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003004377"/><a href="index-2.html#BJNR004650970BJNE003004377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR004650970BJNE003101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003101308"/><a href="index-2.html#BJNR004650970BJNE003101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit und Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen oder die von ihnen bestimmten Stellen k&#246;nnen die f&#252;r die Ausf&#252;hrung dieses Gesetzes und der nach diesem Gesetz ergangenen Rechtsverordnungen zust&#228;ndigen Beh&#246;rden bestimmen; die Landesregierungen oder die von ihnen durch Rechtsverordnung bestimmten obersten Landesbeh&#246;rden k&#246;nnen ferner durch Rechtsverordnung das Verfahren, insbesondere bei Erteilung sowie bei R&#252;cknahme und Widerruf von Erlaubnissen und bei Untersagungen, regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE003201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003201308"/><a href="index-2.html#BJNR004650970BJNE003201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Anwendbarkeit der Gewerbeordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die den Vorschriften dieses Gesetzes unterliegenden Gewerbebetriebe finden die Vorschriften der Gewerbeordnung soweit Anwendung, als nicht in diesem Gesetz besondere Bestimmungen getroffen worden sind; die Vorschriften &#252;ber den Arbeitsschutz werden durch dieses Gesetz nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE004000377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE004000377"/><a href="index-2.html#BJNR004650970BJNE004000377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Erprobungsklausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zur Erprobung vereinfachender Ma&#223;nahmen, insbesondere zur Erleichterung von Existenzgr&#252;ndungen und Betriebs&#252;bernahmen, f&#252;r einen Zeitraum von bis zu f&#252;nf Jahren Ausnahmen von Berufsaus&#252;bungsregelungen nach diesem Gesetz und den darauf beruhenden Rechtsverordnungen zuzulassen, soweit diese Berufsaus&#252;bungsregelungen nicht auf bindenden Vorgaben des Europ&#228;ischen Gemeinschaftsrechts beruhen und sich die Auswirkungen der Ausnahmen auf das Gebiet des jeweiligen Landes beschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE003401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003401308"/><a href="index-2.html#BJNR004650970BJNE003401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">(&#196;nderung anderer Vorschriften)</span></h3> </div>
</div><div class="jnnorm" id="BJNR004650970BJNE003501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003501308"/><a href="index-2.html#BJNR004650970BJNE003501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine vor Inkrafttreten dieses Gesetzes erteilte Erlaubnis oder Gestattung gilt im bisherigen Umfang als Erlaubnis oder Gestattung im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(2) Soweit nach diesem Gesetz eine Erlaubnis erforderlich ist, gilt sie demjenigen als erteilt, der bei Inkrafttreten dieses Gesetzes ohne Erlaubnis oder Gestattung eine nach diesem Gesetz erlaubnisbed&#252;rftige T&#228;tigkeit befugt aus&#252;bt. In den F&#228;llen des Artikels 2 Abs. 1 des Erstens Teils des Vertrages zur Regelung aus Krieg und Besatzung entstandener Fragen (BGBl. 1955 II S. 405) gilt die Erlaubnis auch demjenigen erteilt, der eine nach diesem Gesetz erlaubnisbed&#252;rftige T&#228;tigkeit innerhalb eines Jahres vor Inkrafttreten des Gesetzes befugt ausge&#252;bt hat, ohne da&#223; ihm die Aus&#252;bung der T&#228;tigkeit bei Inkrafttreten des Gesetzes untersagt war.</div><div class="jurAbsatz">(3) Der in Absatz 2 bezeichnete Erlaubnisinhaber oder derjenige, der eine vor Inkrafttreten dieses Gesetzes erteilte Erlaubnis nicht nachweisen kann, hat seinen Betrieb der zust&#228;ndigen Beh&#246;rde anzuzeigen. Die Erlaubnisbeh&#246;rde best&#228;tigt dem Gewerbetreibenden kostenfrei und schriftlich, da&#223; er zur Aus&#252;bung seines Gewerbes berechtigt ist. Die Best&#228;tigung mu&#223; die Betriebsart sowie die Betriebsr&#228;ume bezeichnen. Wird die Anzeige nicht innerhalb von sechs Monaten nach Inkrafttreten dieses Gesetzes erstattet, so erlischt die Erlaubnis.</div></div></div></div></div><div class="jnnorm" id="BJNR004650970BJNE003602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003602377"/><a href="index-2.html#BJNR004650970BJNE003602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR004650970BJNE003701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003701308"/><a href="index-2.html#BJNR004650970BJNE003701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">(&#196;nderung anderer Vorschriften)</span></h3> </div>
</div><div class="jnnorm" id="BJNR004650970BJNE003802308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003802308"/><a href="index-2.html#BJNR004650970BJNE003802308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR004650970BJNE003901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004650970BJNE003901308"/><a href="index-2.html#BJNR004650970BJNE003901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
