<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 100 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__99.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__101.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE015506116"/><a href="index-2.html#BJNR003410960BJNE015506116">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel">Entsch&#228;digung in Land</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entsch&#228;digung ist auf Antrag des Eigent&#252;mers in geeignetem Ersatzland festzusetzen, wenn er zur Sicherung seiner Berufst&#228;tigkeit, seiner Erwerbst&#228;tigkeit oder zur Erf&#252;llung der ihm wesensgem&#228;&#223; obliegenden Aufgaben auf Ersatzland angewiesen ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Enteignungsbeg&#252;nstigte &#252;ber als Ersatzland geeignete Grundst&#252;cke verf&#252;gt, auf die er nicht mit seiner Berufst&#228;tigkeit, seiner Erwerbst&#228;tigkeit oder zur Erf&#252;llung der ihm wesensgem&#228;&#223; obliegenden Aufgaben angewiesen ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Enteignungsbeg&#252;nstigte geeignetes Ersatzland nach pflichtm&#228;&#223;igem Ermessen der Enteignungsbeh&#246;rde freih&#228;ndig zu angemessenen Bedingungen beschaffen kann oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignetes Ersatzland durch Enteignung nach &#167; 90 beschafft werden kann.</div></dd></dl></div><div class="jurAbsatz">(2) Wird die Entsch&#228;digung in Ersatzland festgesetzt, sind auch der Verwendungszweck des Ersatzlands und die Frist, in der das Grundst&#252;ck zu dem vorgesehenen Zweck zu verwenden ist, zu bezeichnen. Die &#167;&#167; 102 und 103 gelten entsprechend.</div><div class="jurAbsatz">(3) Unter den Voraussetzungen der Nummern 1 bis 3 des Absatzes 1 ist die Entsch&#228;digung auf Antrag des Eigent&#252;mers auch dann in geeignetem Ersatzland festzusetzen, wenn ein Grundst&#252;ck enteignet werden soll, das mit einem Eigenheim oder einer Kleinsiedlung bebaut ist. Dies gilt nicht, wenn nach &#246;ffentlich-rechtlichen Vorschriften der R&#252;ckbau des Geb&#228;udes jederzeit entsch&#228;digungslos gefordert werden kann.</div><div class="jurAbsatz">(4) Die Entsch&#228;digung kann auf Antrag des Enteigneten oder Enteignungsbeg&#252;nstigten ganz oder teilweise in Ersatzland festgesetzt werden, wenn diese Art der Entsch&#228;digung nach pflichtm&#228;&#223;igem Ermessen der Enteignungsbeh&#246;rde unter gerechter Abw&#228;gung der Interessen der Allgemeinheit und der Beteiligten billig ist und bei dem Enteignungsbeg&#252;nstigten die in Absatz 1 Nummer 1 oder 2 genannten Voraussetzungen vorliegen.</div><div class="jurAbsatz">(5) Auf die Ermittlung des Werts des Ersatzlands ist &#167; 95 entsprechend anzuwenden. Hierbei kann eine Werterh&#246;hung ber&#252;cksichtigt werden, die das &#252;brige Grundverm&#246;gen des von der Enteignung Betroffenen durch den Erwerb des Ersatzlands &#252;ber dessen Wert nach Satz 1 hinaus erf&#228;hrt. Hat das Ersatzland einen geringeren Wert als das zu enteignende Grundst&#252;ck, so ist eine dem Wertunterschied entsprechende zus&#228;tzliche Geldentsch&#228;digung festzusetzen. Hat das Ersatzland einen h&#246;heren Wert als das zu enteignende Grundst&#252;ck, so ist festzusetzen, dass der Entsch&#228;digungsberechtigte an den durch die Enteignung Beg&#252;nstigten eine dem Wertunterschied entsprechende Ausgleichszahlung zu leisten hat. Die Ausgleichszahlung wird mit dem nach &#167; 117 Absatz 5 Satz 1 in der Ausf&#252;hrungsanordnung festgesetzten Tag f&#228;llig.</div><div class="jurAbsatz">(6) Wird die Entsch&#228;digung in Land festgesetzt, sollen dingliche oder pers&#246;nliche Rechte, soweit sie nicht an dem zu enteignenden Grundst&#252;ck aufrechterhalten werden, auf Antrag des Rechtsinhabers ganz oder teilweise nach Ma&#223;gabe des &#167; 97 Absatz 2 ersetzt werden. Soweit dies nicht m&#246;glich ist oder nicht ausreicht, sind die Inhaber der Rechte gesondert in Geld zu entsch&#228;digen; dies gilt f&#252;r die in &#167; 97 Absatz 4 bezeichneten Berechtigungen nur, soweit ihre Rechte nicht durch eine dem Eigent&#252;mer nach Absatz 5 zu gew&#228;hrende zus&#228;tzliche Geldentsch&#228;digung gedeckt werden.</div><div class="jurAbsatz">(7) Antr&#228;ge nach den Abs&#228;tzen 1, 3, 4 und 6 sind schriftlich oder zur Niederschrift der Enteignungsbeh&#246;rde zu stellen, und zwar in den F&#228;llen der Abs&#228;tze 1, 3 und 4 vor Beginn und im Falle des Absatzes 6 bis zum Schluss der m&#252;ndlichen Verhandlung (&#167; 108).</div><div class="jurAbsatz">(8) Sind Miteigentum, grundst&#252;cksgleiche Rechte oder Rechte nach dem Wohnungseigentumsgesetz ebenso zur Sicherung der Berufs- oder Erwerbst&#228;tigkeit des Berechtigten oder zur Erf&#252;llung der ihm wesensgem&#228;&#223; obliegenden Aufgaben geeignet, k&#246;nnen dem Eigent&#252;mer diese Rechte anstelle des Ersatzlands angeboten werden. Der Eigent&#252;mer ist in Geld abzufinden, wenn er die ihm nach Satz 1 angebotene Entsch&#228;digung ablehnt. &#167; 101 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(9) Hat der Eigent&#252;mer nach Absatz 1 oder 3 einen Anspruch auf Ersatzland und beschafft er sich mit Zustimmung des Enteignungsbeg&#252;nstigten au&#223;erhalb des Enteignungsverfahrens Ersatzland oder die in Absatz 8 bezeichneten Rechte selbst, so hat er gegen den Enteignungsbeg&#252;nstigten einen Anspruch auf Erstattung der erforderlichen Aufwendungen. Der Enteignungsbeg&#252;nstigte ist nur insoweit zur Erstattung verpflichtet, als er selbst Aufwendungen erspart. Kommt eine Einigung &#252;ber die Erstattung nicht zustande, entscheidet die Enteignungsbeh&#246;rde; f&#252;r den Bescheid gilt &#167; 122 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
