<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE005409116"/><a href="index-2.html#BJNR003410960BJNE005409116">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zur&#252;ckstellung von Baugesuchen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Ver&#228;nderungssperre nach &#167; 14 nicht beschlossen, obwohl die Voraussetzungen gegeben sind, oder ist eine beschlossene Ver&#228;nderungssperre noch nicht in Kraft getreten, hat die Baugenehmigungsbeh&#246;rde auf Antrag der Gemeinde die Entscheidung &#252;ber die Zul&#228;ssigkeit von Vorhaben im Einzelfall f&#252;r einen Zeitraum bis zu zw&#246;lf Monaten auszusetzen, wenn zu bef&#252;rchten ist, dass die Durchf&#252;hrung der Planung durch das Vorhaben unm&#246;glich gemacht oder wesentlich erschwert werden w&#252;rde. Wird kein Baugenehmigungsverfahren durchgef&#252;hrt, wird auf Antrag der Gemeinde anstelle der Aussetzung der Entscheidung &#252;ber die Zul&#228;ssigkeit eine vorl&#228;ufige Untersagung innerhalb einer durch Landesrecht festgesetzten Frist ausgesprochen. Die vorl&#228;ufige Untersagung steht der Zur&#252;ckstellung nach Satz 1 gleich.</div><div class="jurAbsatz">(2) Soweit f&#252;r Vorhaben im f&#246;rmlich festgelegten Sanierungsgebiet oder im st&#228;dtebaulichen Entwicklungsbereich eine Genehmigungspflicht nach &#167; 144 Absatz 1 besteht, sind die Vorschriften &#252;ber die Zur&#252;ckstellung von Baugesuchen nicht anzuwenden; mit der f&#246;rmlichen Festlegung des Sanierungsgebiets oder des st&#228;dtebaulichen Entwicklungsbereichs wird ein Bescheid &#252;ber die Zur&#252;ckstellung des Baugesuchs nach Absatz 1 unwirksam.</div><div class="jurAbsatz">(3) Auf Antrag der Gemeinde hat die Baugenehmigungsbeh&#246;rde die Entscheidung &#252;ber die Zul&#228;ssigkeit von Vorhaben nach &#167; 35 Absatz 1 Nummer 2 bis 6 f&#252;r einen Zeitraum bis zu l&#228;ngstens einem Jahr nach Zustellung der Zur&#252;ckstellung des Baugesuchs auszusetzen, wenn die Gemeinde beschlossen hat, einen Fl&#228;chennutzungsplan aufzustellen, zu &#228;ndern oder zu erg&#228;nzen, mit dem die Rechtswirkungen des &#167; 35 Absatz 3 Satz 3 erreicht werden sollen, und zu bef&#252;rchten ist, dass die Durchf&#252;hrung der Planung durch das Vorhaben unm&#246;glich gemacht oder wesentlich erschwert werden w&#252;rde. Auf diesen Zeitraum ist die Zeit zwischen dem Eingang des Baugesuchs bei der zust&#228;ndigen Beh&#246;rde bis zur Zustellung der Zur&#252;ckstellung des Baugesuchs nicht anzurechnen, soweit der Zeitraum f&#252;r die Bearbeitung des Baugesuchs erforderlich ist. Der Antrag der Gemeinde nach Satz 1 ist nur innerhalb von sechs Monaten, nachdem die Gemeinde in einem Verwaltungsverfahren von dem Bauvorhaben f&#246;rmlich Kenntnis erhalten hat, zul&#228;ssig. Wenn besondere Umst&#228;nde es erfordern, kann die Baugenehmigungsbeh&#246;rde auf Antrag der Gemeinde die Entscheidung nach Satz 1 um h&#246;chstens ein weiteres Jahr aussetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
