<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 159 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__158.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__160.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE029207116"/><a href="index-2.html#BJNR003410960BJNE029207116">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 159</span>&#160;<span class="jnentitel">Erf&#252;llung der Aufgaben als Sanierungstr&#228;ger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sanierungstr&#228;ger erf&#252;llt die ihm von der Gemeinde &#252;bertragenen Aufgaben nach &#167; 157 Absatz 1 Satz 2 Nummer 1 oder 2 im eigenen Namen f&#252;r Rechnung der Gemeinde als deren Treuh&#228;nder oder im eigenen Namen f&#252;r eigene Rechnung. Die ihm von der Gemeinde &#252;bertragene Aufgabe nach &#167; 157 Absatz 1 Satz 2 Nummer 3 erf&#252;llt er im eigenen Namen f&#252;r Rechnung der Gemeinde als deren Treuh&#228;nder. Der Sanierungstr&#228;ger hat der Gemeinde auf Verlangen Auskunft zu erteilen.</div><div class="jurAbsatz">(2) Die Gemeinde und der Sanierungstr&#228;ger legen mindestens die Aufgaben, die Rechtsstellung, in der sie der Sanierungstr&#228;ger zu erf&#252;llen hat, eine von der Gemeinde hierf&#252;r zu entrichtende angemessene Verg&#252;tung und die Befugnis der Gemeinde zur Erteilung von Weisungen durch schriftlichen Vertrag fest. Der Vertrag bedarf nicht der Form des &#167; 311b Absatz 1 des B&#252;rgerlichen Gesetzbuchs. Er kann von jeder Seite nur aus wichtigem Grund gek&#252;ndigt werden.</div><div class="jurAbsatz">(3) Der Sanierungstr&#228;ger ist verpflichtet, die Grundst&#252;cke, die er nach &#220;bertragung der Aufgabe zur Vorbereitung oder Durchf&#252;hrung der Sanierung erworben hat, nach Ma&#223;gabe des &#167; 89 Absatz 3 und 4 und unter Beachtung der Weisungen der Gemeinde zu ver&#228;u&#223;ern. Er hat die Grundst&#252;cke, die er nicht ver&#228;u&#223;ert hat, der Gemeinde anzugeben und auf ihr Verlangen an Dritte oder an sie zu ver&#228;u&#223;ern.</div><div class="jurAbsatz">(4) Ist in dem von dem Erwerber an den Sanierungstr&#228;ger entrichteten Kaufpreis ein Betrag enthalten, der nach den &#167;&#167; 154 und 155 vom Eigent&#252;mer zu tragen w&#228;re, hat der Sanierungstr&#228;ger diesen Betrag an die Gemeinde abzuf&#252;hren oder mit ihr zu verrechnen. In den F&#228;llen des &#167; 153 Absatz 4 Satz 2 hat der Sanierungstr&#228;ger Anspr&#252;che aus dem Darlehen auf Verlangen entweder an die Gemeinde abzutreten und empfangene Zinsen und Tilgungen an sie abzuf&#252;hren oder sie mit ihr zu verrechnen.</div><div class="jurAbsatz">(5) Der Sanierungstr&#228;ger hat f&#252;r die Grundst&#252;cke, deren Eigent&#252;mer er bleibt, an die Gemeinde Ausgleichsbetr&#228;ge nach Ma&#223;gabe der &#167;&#167; 154 und 155 zu entrichten.</div><div class="jurAbsatz">(6) K&#252;ndigt die Gemeinde im Falle der Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des f&#252;r eigene Rechnung t&#228;tigen Sanierungstr&#228;gers den mit diesem geschlossenen Vertrag, kann sie vom Insolvenzverwalter verlangen, ihr die im f&#246;rmlich festgelegten Sanierungsgebiet gelegenen Grundst&#252;cke, die der Sanierungstr&#228;ger nach &#220;bertragung der Aufgaben zur Vorbereitung oder Durchf&#252;hrung der Sanierung erworben hat, gegen Erstattung der vom Sanierungstr&#228;ger erbrachten Aufwendungen zu &#252;bereignen. Der Insolvenzverwalter ist verpflichtet, der Gemeinde ein Verzeichnis dieser Grundst&#252;cke zu &#252;bergeben. Die Gemeinde kann ihren Anspruch nur binnen sechs Monaten nach &#220;bergabe des Grundst&#252;cksverzeichnisses geltend machen. Im &#220;brigen haftet die Gemeinde den Gl&#228;ubigern von Verbindlichkeiten aus der Durchf&#252;hrung der Ordnungsma&#223;nahmen wie ein B&#252;rge, soweit sie aus dem Verm&#246;gen des Sanierungstr&#228;gers im Insolvenzverfahren keine vollst&#228;ndige Befriedigung erlangt haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
