<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 165 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__164b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__166.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE029807116"/><a href="index-2.html#BJNR003410960BJNE029807116">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 165</span>&#160;<span class="jnentitel">St&#228;dtebauliche Entwicklungsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) St&#228;dtebauliche Entwicklungsma&#223;nahmen in Stadt und Land, deren einheitliche Vorbereitung und z&#252;gige Durchf&#252;hrung im &#246;ffentlichen Interesse liegen, werden nach den Vorschriften dieses Teils vorbereitet und durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Mit st&#228;dtebaulichen Entwicklungsma&#223;nahmen nach Absatz 1 sollen Ortsteile und andere Teile des Gemeindegebiets entsprechend ihrer besonderen Bedeutung f&#252;r die st&#228;dtebauliche Entwicklung und Ordnung der Gemeinde oder entsprechend der angestrebten Entwicklung des Landesgebiets oder der Region erstmalig entwickelt oder im Rahmen einer st&#228;dtebaulichen Neuordnung einer neuen Entwicklung zugef&#252;hrt werden.</div><div class="jurAbsatz">(3) Die Gemeinde kann einen Bereich, in dem eine st&#228;dtebauliche Entwicklungsma&#223;nahme durchgef&#252;hrt werden soll, durch Beschluss f&#246;rmlich als st&#228;dtebaulichen Entwicklungsbereich festlegen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahme den Zielen und Zwecken nach Absatz 2 entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wohl der Allgemeinheit die Durchf&#252;hrung der st&#228;dtebaulichen Entwicklungsma&#223;nahme erfordert, insbesondere zur Deckung eines erh&#246;hten Bedarfs an Wohn- und Arbeitsst&#228;tten, zur Errichtung von Gemeinbedarfs- und Folgeeinrichtungen oder zur Wiedernutzung brachliegender Fl&#228;chen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der st&#228;dtebaulichen Entwicklungsma&#223;nahme angestrebten Ziele und Zwecke durch st&#228;dtebauliche Vertr&#228;ge nicht erreicht werden k&#246;nnen oder Eigent&#252;mer der von der Ma&#223;nahme betroffenen Grundst&#252;cke unter entsprechender Ber&#252;cksichtigung des &#167; 166 Absatz 3 nicht bereit sind, ihre Grundst&#252;cke an die Gemeinde oder den von ihr beauftragten Entwicklungstr&#228;ger zu dem Wert zu ver&#228;u&#223;ern, der sich in Anwendung des &#167; 169 Absatz 1 Nummer 6 und Absatz 4 ergibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die z&#252;gige Durchf&#252;hrung der Ma&#223;nahme innerhalb eines absehbaren Zeitraums gew&#228;hrleistet ist.</div></dd></dl>Die &#246;ffentlichen und privaten Belange sind gegeneinander und untereinander gerecht abzuw&#228;gen.</div><div class="jurAbsatz">(4) Die Gemeinde hat vor der f&#246;rmlichen Festlegung des st&#228;dtebaulichen Entwicklungsbereichs die vorbereitenden Untersuchungen durchzuf&#252;hren oder zu veranlassen, die erforderlich sind, um Beurteilungsunterlagen &#252;ber die Festlegungsvoraussetzungen nach Absatz 3 zu gewinnen. Die &#167;&#167; 137 bis 141 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Der st&#228;dtebauliche Entwicklungsbereich ist so zu begrenzen, dass sich die Entwicklung zweckm&#228;&#223;ig durchf&#252;hren l&#228;sst. Einzelne Grundst&#252;cke, die von der Entwicklung nicht betroffen werden, k&#246;nnen aus dem Bereich ganz oder teilweise ausgenommen werden. Grundst&#252;cke, die den in &#167; 26 Nummer 2 und &#167; 35 Absatz 1 Nummer 7 bezeichneten Zwecken dienen, die in &#167; 26 Nummer 3 bezeichneten Grundst&#252;cke sowie Grundst&#252;cke, f&#252;r die nach &#167; 1 Absatz 2 des Landbeschaffungsgesetzes ein Anh&#246;rungsverfahren eingeleitet worden ist, und bundeseigene Grundst&#252;cke, bei denen die Absicht, sie f&#252;r Zwecke der Landesverteidigung zu verwenden, der Gemeinde bekannt ist, d&#252;rfen nur mit Zustimmung des Bedarfstr&#228;gers in den st&#228;dtebaulichen Entwicklungsbereich einbezogen werden. Der Bedarfstr&#228;ger soll seine Zustimmung erteilen, wenn auch bei Ber&#252;cksichtigung seiner Aufgaben ein &#252;berwiegendes &#246;ffentliches Interesse an der Durchf&#252;hrung der st&#228;dtebaulichen Entwicklungsma&#223;nahme besteht.</div><div class="jurAbsatz">(6) Die Gemeinde beschlie&#223;t die f&#246;rmliche Festlegung des st&#228;dtebaulichen Entwicklungsbereichs als Satzung (Entwicklungssatzung). In der Entwicklungssatzung ist der st&#228;dtebauliche Entwicklungsbereich zu bezeichnen.</div><div class="jurAbsatz">(7) Der Entwicklungssatzung ist eine Begr&#252;ndung beizuf&#252;gen. In der Begr&#252;ndung sind die Gr&#252;nde darzulegen, die die f&#246;rmliche Festlegung des entwicklungsbed&#252;rftigen Bereichs rechtfertigen.</div><div class="jurAbsatz">(8) Der Beschluss der Entwicklungssatzung ist orts&#252;blich bekannt zu machen. &#167; 10 Absatz 3 Satz 2 bis 5 ist entsprechend anzuwenden. In der Bekanntmachung nach Satz 1 ist auf die Genehmigungspflicht nach den &#167;&#167; 144, 145 und 153 Absatz 2 hinzuweisen. Mit der Bekanntmachung wird die Entwicklungssatzung rechtsverbindlich.</div><div class="jurAbsatz">(9) Die Gemeinde teilt dem Grundbuchamt die rechtsverbindliche Entwicklungssatzung mit. Sie hat hierbei die von der Entwicklungssatzung betroffenen Grundst&#252;cke einzeln aufzuf&#252;hren. Das Grundbuchamt hat in die Grundb&#252;cher dieser Grundst&#252;cke einzutragen, dass eine st&#228;dtebauliche Entwicklungsma&#223;nahme durchgef&#252;hrt wird (Entwicklungsvermerk). &#167; 54 Absatz 2 Satz 1 und Absatz 3 ist entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
