<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 177 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__176a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__178.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE031004116"/><a href="index-2.html#BJNR003410960BJNE031004116">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 177</span>&#160;<span class="jnentitel">Modernisierungs- und Instandsetzungsgebot</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Weist eine bauliche Anlage nach ihrer inneren oder &#228;u&#223;eren Beschaffenheit Missst&#228;nde oder M&#228;ngel auf, deren Beseitigung oder Behebung durch Modernisierung oder Instandsetzung m&#246;glich ist, kann die Gemeinde die Beseitigung der Missst&#228;nde durch ein Modernisierungsgebot und die Behebung der M&#228;ngel durch ein Instandsetzungsgebot anordnen. Zur Beseitigung der Missst&#228;nde und zur Behebung der M&#228;ngel ist der Eigent&#252;mer der baulichen Anlage verpflichtet. In dem Bescheid, durch den die Modernisierung oder Instandsetzung angeordnet wird, sind die zu beseitigenden Missst&#228;nde oder zu behebenden M&#228;ngel zu bezeichnen und eine angemessene Frist f&#252;r die Durchf&#252;hrung der erforderlichen Ma&#223;nahmen zu bestimmen.</div><div class="jurAbsatz">(2) Missst&#228;nde liegen insbesondere vor, wenn die bauliche Anlage nicht den allgemeinen Anforderungen an gesunde Wohn- und Arbeitsverh&#228;ltnisse entspricht.</div><div class="jurAbsatz">(3) M&#228;ngel liegen insbesondere vor, wenn durch Abnutzung, Alterung, Witterungseinfl&#252;sse oder Einwirkungen Dritter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestimmungsgem&#228;&#223;e Nutzung der baulichen Anlage nicht nur unerheblich beeintr&#228;chtigt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bauliche Anlage nach ihrer &#228;u&#223;eren Beschaffenheit das Stra&#223;en- oder Ortsbild nicht nur unerheblich beeintr&#228;chtigt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bauliche Anlage erneuerungsbed&#252;rftig ist und wegen ihrer st&#228;dtebaulichen, insbesondere geschichtlichen oder k&#252;nstlerischen Bedeutung erhalten bleiben soll.</div></dd></dl>Kann die Behebung der M&#228;ngel einer baulichen Anlage nach landesrechtlichen Vorschriften auch aus Gr&#252;nden des Schutzes und der Erhaltung von Baudenkm&#228;lern verlangt werden, darf das Instandsetzungsgebot nur mit Zustimmung der zust&#228;ndigen Landesbeh&#246;rde erlassen werden. In dem Bescheid &#252;ber den Erlass des Instandsetzungsgebots sind die auch aus Gr&#252;nden des Denkmalschutzes gebotenen Instandsetzungsma&#223;nahmen besonders zu bezeichnen.</div><div class="jurAbsatz">(4) Der Eigent&#252;mer hat die Kosten der von der Gemeinde angeordneten Ma&#223;nahmen insoweit zu tragen, als er sie durch eigene oder fremde Mittel decken und die sich daraus ergebenden Kapitalkosten sowie die zus&#228;tzlich entstehenden Bewirtschaftungskosten aus Ertr&#228;gen der baulichen Anlage aufbringen kann. Sind dem Eigent&#252;mer Kosten entstanden, die er nicht zu tragen hat, hat die Gemeinde sie ihm zu erstatten, soweit nicht eine andere Stelle einen Zuschuss zu ihrer Deckung gew&#228;hrt. Dies gilt nicht, wenn der Eigent&#252;mer auf Grund anderer Rechtsvorschriften verpflichtet ist, die Kosten selbst zu tragen, oder wenn er Instandsetzungen unterlassen hat und nicht nachweisen kann, dass ihre Vornahme wirtschaftlich unvertretbar oder ihm nicht zuzumuten war. Die Gemeinde kann mit dem Eigent&#252;mer den Kostenerstattungsbetrag unter Verzicht auf eine Berechnung im Einzelfall als Pauschale in H&#246;he eines bestimmten Vomhundertsatzes der Modernisierungs- oder Instandsetzungskosten vereinbaren.</div><div class="jurAbsatz">(5) Der vom Eigent&#252;mer zu tragende Kostenanteil wird nach der Durchf&#252;hrung der Modernisierungs- oder Instandsetzungsma&#223;nahmen unter Ber&#252;cksichtigung der Ertr&#228;ge ermittelt, die f&#252;r die modernisierte oder instand gesetzte bauliche Anlage bei ordentlicher Bewirtschaftung nachhaltig erzielt werden k&#246;nnen; dabei sind die mit einem Bebauungsplan, einem Sozialplan, einer st&#228;dtebaulichen Sanierungsma&#223;nahme oder einer sonstigen st&#228;dtebaulichen Ma&#223;nahme verfolgten Ziele und Zwecke zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
