<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 171e BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__171d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__171f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE037302116"/><a href="index-2.html#BJNR003410960BJNE037302116">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 171e</span>&#160;<span class="jnentitel">Ma&#223;nahmen der Sozialen Stadt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) St&#228;dtebauliche Ma&#223;nahmen der Sozialen Stadt in Stadt- und Ortsteilen, deren einheitliche und z&#252;gige Durchf&#252;hrung im &#246;ffentlichen Interesse liegen, k&#246;nnen auch anstelle von oder erg&#228;nzend zu sonstigen Ma&#223;nahmen nach diesem Gesetzbuch nach den Vorschriften dieses Teils durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) St&#228;dtebauliche Ma&#223;nahmen der Sozialen Stadt sind Ma&#223;nahmen zur Stabilisierung und Aufwertung von durch soziale Missst&#228;nde benachteiligten Ortsteilen oder anderen Teilen des Gemeindegebiets, in denen ein besonderer Entwicklungsbedarf besteht. Soziale Missst&#228;nde liegen insbesondere vor, wenn ein Gebiet auf Grund der Zusammensetzung und wirtschaftlichen Situation der darin lebenden und arbeitenden Menschen erheblich benachteiligt ist. Ein besonderer Entwicklungsbedarf liegt insbesondere vor, wenn es sich um benachteiligte innerst&#228;dtische oder innenstadtnah gelegene Gebiete oder verdichtete Wohn- und Mischgebiete handelt, in denen es einer aufeinander abgestimmten B&#252;ndelung von investiven und sonstigen Ma&#223;nahmen bedarf.</div><div class="jurAbsatz">(3) Die Gemeinde legt das Gebiet, in dem die Ma&#223;nahmen durchgef&#252;hrt werden sollen, durch Beschluss fest. Es ist in seinem r&#228;umlichen Umfang so festzulegen, dass sich die Ma&#223;nahmen zweckm&#228;&#223;ig durchf&#252;hren lassen.</div><div class="jurAbsatz">(4) Grundlage f&#252;r den Beschluss nach Absatz 3 ist ein von der Gemeinde unter Beteiligung der Betroffenen (&#167; 137) und der &#246;ffentlichen Aufgabentr&#228;ger (&#167; 139) aufzustellendes Entwicklungskonzept, in dem die Ziele und Ma&#223;nahmen schriftlich darzustellen sind. Das Entwicklungskonzept soll insbesondere Ma&#223;nahmen enthalten, die der Verbesserung der Wohn- und Arbeitsverh&#228;ltnisse sowie der Schaffung und Erhaltung sozial stabiler Bewohnerstrukturen dienen.</div><div class="jurAbsatz">(5) Bei der Erstellung des Entwicklungskonzeptes und bei seiner Umsetzung sollen die Beteiligten in geeigneter Form einbezogen und zur Mitwirkung angeregt werden. Die Gemeinde soll die Beteiligten im Rahmen des M&#246;glichen fortlaufend beraten und unterst&#252;tzen. Dazu kann im Zusammenwirken von Gemeinde und Beteiligten eine Koordinierungsstelle eingerichtet werden. Soweit erforderlich, soll die Gemeinde zur Verwirklichung und zur F&#246;rderung der mit dem Entwicklungskonzept verfolgten Ziele sowie zur &#220;bernahme von Kosten mit den Eigent&#252;mern und sonstigen Ma&#223;nahmentr&#228;gern st&#228;dtebauliche Vertr&#228;ge schlie&#223;en.</div><div class="jurAbsatz">(6) Die &#167;&#167; 164a und 164b sind im Gebiet nach Absatz 3 entsprechend anzuwenden. Dabei ist &#167; 164a Absatz 1 Satz 2 &#252;ber den Einsatz von Finanzierungs- und F&#246;rdermitteln auf Grund anderer gesetzlicher Grundlage insbesondere auch auf sonstige Ma&#223;nahmen im Sinne des Absatzes 2 Satz 3 anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
