<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 205 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__204.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__206.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE033407130"/><a href="index-2.html#BJNR003410960BJNE033407130">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 205</span>&#160;<span class="jnentitel">Planungsverb&#228;nde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gemeinden und sonstige &#246;ffentliche Planungstr&#228;ger k&#246;nnen sich zu einem Planungsverband zusammenschlie&#223;en, um durch gemeinsame zusammengefasste Bauleitplanung den Ausgleich der verschiedenen Belange zu erreichen. Der Planungsverband tritt nach Ma&#223;gabe seiner Satzung f&#252;r die Bauleitplanung und ihre Durchf&#252;hrung an die Stelle der Gemeinden.</div><div class="jurAbsatz">(2) Kommt ein Zusammenschluss nach Absatz 1 nicht zustande, k&#246;nnen die Beteiligten auf Antrag eines Planungstr&#228;gers zu einem Planungsverband zusammengeschlossen werden, wenn dies zum Wohl der Allgemeinheit dringend geboten ist. Ist der Zusammenschluss aus Gr&#252;nden der Raumordnung geboten, kann den Antrag auch die f&#252;r die Landesplanung nach Landesrecht zust&#228;ndige Stelle stellen. &#220;ber den Antrag entscheidet die Landesregierung. Sind Planungstr&#228;ger verschiedener L&#228;nder beteiligt, erfolgt der Zusammenschluss nach Vereinbarung zwischen den beteiligten Landesregierungen. Sollen der Bund oder eine bundesunmittelbare K&#246;rperschaft oder Anstalt an dem Planungsverband beteiligt werden, erfolgt der Zusammenschluss nach Vereinbarung zwischen der Bundesregierung und der Landesregierung, sofern die beteiligte Beh&#246;rde des Bundes oder der bundesunmittelbaren K&#246;rperschaft oder Anstalt dem Zusammenschluss durch die Landesregierung widerspricht.</div><div class="jurAbsatz">(3) Kommt eine Einigung &#252;ber die Satzung oder &#252;ber den Plan unter den Mitgliedern nicht zustande, stellt die zust&#228;ndige Landesbeh&#246;rde eine Satzung oder einen Plan auf und legt sie dem Planungsverband zur Beschlussfassung vor. Einigen sich die Mitglieder &#252;ber diese Satzung oder diesen Plan nicht, setzt die Landesregierung die Satzung oder den Plan fest. Absatz 2 Satz 4 ist entsprechend anzuwenden. Ist der Bund oder eine bundesunmittelbare K&#246;rperschaft oder Anstalt an dem Planungsverband beteiligt, wird die Satzung oder der Plan nach Vereinbarung zwischen der Bundesregierung und der Landesregierung festgesetzt, sofern die beteiligte Beh&#246;rde des Bundes oder der bundesunmittelbaren K&#246;rperschaft oder Anstalt der Festsetzung durch die Landesregierung widerspricht.</div><div class="jurAbsatz">(4) Dem Planungsverband k&#246;nnen nach Ma&#223;gabe der Satzung die Aufgaben der Gemeinde, die ihr nach diesem Gesetzbuch obliegen, &#252;bertragen werden.</div><div class="jurAbsatz">(5) Der Planungsverband ist aufzul&#246;sen, wenn die Voraussetzungen f&#252;r den Zusammenschluss entfallen sind oder der Zweck der gemeinsamen Planung erreicht ist. Kommt ein &#252;bereinstimmender Beschluss &#252;ber die Aufl&#246;sung nicht zustande, ist unter den in Satz 1 bezeichneten Voraussetzungen die Aufl&#246;sung auf Antrag eines Mitglieds anzuordnen; im &#220;brigen ist Absatz 2 entsprechend anzuwenden. Nach Aufl&#246;sung des Planungsverbands gelten die von ihm aufgestellten Pl&#228;ne als Bauleitpl&#228;ne der einzelnen Gemeinden.</div><div class="jurAbsatz">(6) Ein Zusammenschluss nach dem Zweckverbandsrecht oder durch besondere Landesgesetze wird durch diese Vorschriften nicht ausgeschlossen.</div><div class="jurAbsatz">(7) Wird die Befugnis zur Aufstellung von Bauleitpl&#228;nen nach den Abs&#228;tzen 1 bis 3 oder 6 &#252;bertragen, sind die Entw&#252;rfe der Bauleitpl&#228;ne mit Begr&#252;ndung vor der Beschlussfassung hier&#252;ber oder der Festsetzung nach Absatz 3 Satz 2 oder 4 den Gemeinden, f&#252;r deren Gebiet der Bauleitplan aufgestellt werden soll, zur Stellungnahme innerhalb angemessener Frist zuzuleiten. Auf die Behandlung der von den Gemeinden fristgem&#228;&#223; vorgebrachten Anregungen ist &#167; 3 Absatz 2 Satz 6 und 8 entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
