<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 204 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__203.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__205.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE033306360"/><a href="index-2.html#BJNR003410960BJNE033306360">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 204</span>&#160;<span class="jnentitel">Gemeinsamer Fl&#228;chennutzungsplan, Bauleitplanung bei Bildung von Planungsverb&#228;nden und bei Gebiets- oder Bestands&#228;nderung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Benachbarte Gemeinden sollen einen gemeinsamen Fl&#228;chennutzungsplan aufstellen, wenn ihre st&#228;dtebauliche Entwicklung wesentlich durch gemeinsame Voraussetzungen und Bed&#252;rfnisse bestimmt wird oder ein gemeinsamer Fl&#228;chennutzungsplan einen gerechten Ausgleich der verschiedenen Belange erm&#246;glicht. Ein gemeinsamer Fl&#228;chennutzungsplan soll insbesondere aufgestellt werden, wenn die Ziele der Raumordnung, die Umsetzung eines W&#228;rmeplans oder mehrerer W&#228;rmepl&#228;ne sowie Einrichtungen und Anlagen des &#246;ffentlichen Verkehrs, sonstige Erschlie&#223;ungsanlagen oder Gemeinbedarfs- oder sonstige Folgeeinrichtungen eine gemeinsame Planung erfordern. Der gemeinsame Fl&#228;chennutzungsplan kann von den beteiligten Gemeinden nur gemeinsam aufgehoben, ge&#228;ndert oder erg&#228;nzt werden; die Gemeinden k&#246;nnen vereinbaren, dass sich die Bindung nur auf bestimmte r&#228;umliche oder sachliche Teilbereiche erstreckt. Ist eine gemeinsame Planung nur f&#252;r r&#228;umliche oder sachliche Teilbereiche erforderlich, gen&#252;gt anstelle eines gemeinsamen Fl&#228;chennutzungsplans eine Vereinbarung der beteiligten Gemeinden &#252;ber bestimmte Darstellungen in ihren Fl&#228;chennutzungspl&#228;nen. Sind die Voraussetzungen f&#252;r eine gemeinsame Planung nach Satz 1 und 4 entfallen oder ist ihr Zweck erreicht, k&#246;nnen die beteiligten Gemeinden den Fl&#228;chennutzungsplan f&#252;r ihr Gemeindegebiet &#228;ndern oder erg&#228;nzen; vor Einleitung des Bauleitplanverfahrens ist die Zustimmung der h&#246;heren Verwaltungsbeh&#246;rde erforderlich.</div><div class="jurAbsatz">(2) Werden Gemeinden in ihrem Gebiet oder Bestand ge&#228;ndert oder geht die Zust&#228;ndigkeit zur Aufstellung von Fl&#228;chennutzungspl&#228;nen auf Verb&#228;nde oder sonstige kommunale K&#246;rperschaften &#252;ber, gelten unbeschadet abweichender landesrechtlicher Regelungen bestehende Fl&#228;chennutzungspl&#228;ne fort. Dies gilt auch f&#252;r r&#228;umliche und sachliche Teile der Fl&#228;chennutzungspl&#228;ne. Die Befugnis und die Pflicht der Gemeinde, eines Verbands oder einer sonstigen K&#246;rperschaft, fortgeltende Fl&#228;chennutzungspl&#228;ne aufzuheben oder f&#252;r das neue Gemeindegebiet zu erg&#228;nzen oder durch einen neuen Fl&#228;chennutzungsplan zu ersetzen, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Verfahren zur Aufstellung, &#196;nderung, Erg&#228;nzung oder Aufhebung von Bebauungspl&#228;nen k&#246;nnen nach einer Gebiets- oder Bestands&#228;nderung in ihrem jeweiligen Stand fortgef&#252;hrt werden. Satz 1 gilt entsprechend bei Bildung von Planungsverb&#228;nden und f&#252;r Zusammenschl&#252;sse nach &#167; 205 Absatz 6. Die h&#246;here Verwaltungsbeh&#246;rde kann verlangen, dass bestimmte Verfahrensabschnitte wiederholt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
