<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 214 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__213.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__215.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE022415360"/><a href="index-2.html#BJNR003410960BJNE022415360">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 214</span>&#160;<span class="jnentitel">Beachtlichkeit der Verletzung von Vorschriften &#252;ber die Aufstellung des Fl&#228;chennutzungsplans und der Satzungen; erg&#228;nzendes Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Verletzung von Verfahrens- und Formvorschriften dieses Gesetzbuchs ist f&#252;r die Rechtswirksamkeit des Fl&#228;chennutzungsplans und der Satzungen nach diesem Gesetzbuch nur beachtlich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 3 die von der Planung ber&#252;hrten Belange, die der Gemeinde bekannt waren oder h&#228;tten bekannt sein m&#252;ssen, in wesentlichen Punkten nicht zutreffend ermittelt oder bewertet worden sind und wenn der Mangel offensichtlich und auf das Ergebnis des Verfahrens von Einfluss gewesen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften &#252;ber die &#214;ffentlichkeits- und Beh&#246;rdenbeteiligung nach &#167; 3 Absatz 2, &#167; 4 Absatz 2, &#167; 4a Absatz 3, Absatz 4 Satz 2, nach &#167; 13 Absatz 2 Satz 1 Nummer 2 und 3, auch in Verbindung mit &#167; 13a Absatz 2 Nummer 1, nach &#167; 22 Absatz 9 Satz 2, &#167; 34 Absatz 6 Satz 1 sowie &#167; 35 Absatz 6 Satz 5 verletzt worden sind; dabei ist unbeachtlich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anwendung der Vorschriften einzelne Personen, Beh&#246;rden oder sonstige Tr&#228;ger &#246;ffentlicher Belange nicht beteiligt worden sind, die entsprechenden Belange jedoch unerheblich waren oder in der Entscheidung ber&#252;cksichtigt worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelne Angaben dazu, welche Arten umweltbezogener Informationen verf&#252;gbar sind, gefehlt haben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorliegen eines wichtigen Grundes nach &#167; 3 Absatz 2 Satz 1 nicht f&#252;r die Dauer einer angemessenen l&#228;ngeren Frist im Internet ver&#246;ffentlicht worden ist und die Begr&#252;ndung f&#252;r die Annahme des Nichtvorliegens eines wichtigen Grundes nachvollziehbar ist,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anwendung des &#167; 3 Absatz 2 Satz 5 der Inhalt der Bekanntmachung zwar in das Internet eingestellt wurde, aber die Bekanntmachung und die nach &#167; 3 Absatz 2 Satz 1 zu ver&#246;ffentlichenden Unterlagen nicht &#252;ber das zentrale Internetportal des Landes zug&#228;nglich gemacht wurden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anwendung des &#167; 13 Absatz 3 Satz 2 die Angabe dar&#252;ber, dass von einer Umweltpr&#252;fung abgesehen wird, unterlassen wurde oder</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anwendung des &#167; 4a Absatz 3 Satz 4 oder des &#167; 13, auch in Verbindung mit &#167; 13a Absatz 2 Nummer 1, die Voraussetzungen f&#252;r die Durchf&#252;hrung der Beteiligung nach diesen Vorschriften verkannt worden sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften &#252;ber die Begr&#252;ndung des Fl&#228;chennutzungsplans und der Satzungen sowie ihrer Entw&#252;rfe nach &#167;&#167; 2a, 3 Absatz 2, &#167; 5 Absatz 1 Satz 2 Halbsatz 2 und Absatz 5, &#167; 9 Absatz 8 und &#167; 22 Absatz 10 verletzt worden sind; dabei ist unbeachtlich, wenn die Begr&#252;ndung des Fl&#228;chennutzungsplans oder der Satzung oder ihr Entwurf unvollst&#228;ndig ist; abweichend von Halbsatz 2 ist eine Verletzung von Vorschriften in Bezug auf den Umweltbericht unbeachtlich, wenn die Begr&#252;ndung hierzu nur in unwesentlichen Punkten unvollst&#228;ndig ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Beschluss der Gemeinde &#252;ber den Fl&#228;chennutzungsplan oder die Satzung nicht gefasst, eine Genehmigung nicht erteilt oder der mit der Bekanntmachung des Fl&#228;chennutzungsplans oder der Satzung verfolgte Hinweiszweck nicht erreicht worden ist.</div></dd></dl>Soweit in den F&#228;llen des Satzes 1 Nummer 3 die Begr&#252;ndung in wesentlichen Punkten unvollst&#228;ndig ist, hat die Gemeinde auf Verlangen Auskunft zu erteilen, wenn ein berechtigtes Interesse dargelegt wird.</div><div class="jurAbsatz">(2) F&#252;r die Rechtswirksamkeit der Bauleitpl&#228;ne ist auch unbeachtlich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Aufstellung eines selbst&#228;ndigen Bebauungsplans (&#167; 8 Absatz 2 Satz 2) oder an die in &#167; 8 Absatz 4 bezeichneten dringenden Gr&#252;nde f&#252;r die Aufstellung eines vorzeitigen Bebauungsplans nicht richtig beurteilt worden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 8 Absatz 2 Satz 1 hinsichtlich des Entwickelns des Bebauungsplans aus dem Fl&#228;chennutzungsplan verletzt worden ist, ohne dass hierbei die sich aus dem Fl&#228;chennutzungsplan ergebende geordnete st&#228;dtebauliche Entwicklung beeintr&#228;chtigt worden ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bebauungsplan aus einem Fl&#228;chennutzungsplan entwickelt worden ist, dessen Unwirksamkeit sich wegen Verletzung von Verfahrens- oder Formvorschriften einschlie&#223;lich des &#167; 6 nach Bekanntmachung des Bebauungsplans herausstellt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Parallelverfahren gegen &#167; 8 Absatz 3 versto&#223;en worden ist, ohne dass die geordnete st&#228;dtebauliche Entwicklung beeintr&#228;chtigt worden ist.</div></dd></dl></div><div class="jurAbsatz">(2a) F&#252;r Bebauungspl&#228;ne, die im beschleunigten Verfahren nach &#167; 13a aufgestellt worden sind, gilt erg&#228;nzend zu den Abs&#228;tzen 1 und 2 Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Unterbleiben der Hinweise nach &#167; 13a Absatz 3 ist f&#252;r die Rechtswirksamkeit des Bebauungsplans unbeachtlich.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beruht die Feststellung, dass eine Umweltpr&#252;fung unterbleiben soll, auf einer Vorpr&#252;fung des Einzelfalls nach &#167; 13a Absatz 1 Satz 2 Nummer 2, gilt die Vorpr&#252;fung als ordnungsgem&#228;&#223; durchgef&#252;hrt, wenn sie entsprechend den Vorgaben von &#167; 13a Absatz 1 Satz 2 Nummer 2 durchgef&#252;hrt worden ist und ihr Ergebnis nachvollziehbar ist; dabei ist unbeachtlich, wenn einzelne Beh&#246;rden oder sonstige Tr&#228;ger &#246;ffentlicher Belange nicht beteiligt worden sind; andernfalls besteht ein f&#252;r die Rechtswirksamkeit des Bebauungsplans beachtlicher Mangel.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beurteilung, dass der Ausschlussgrund nach &#167; 13a Absatz 1 Satz 4 nicht vorliegt, gilt als zutreffend, wenn das Ergebnis nachvollziehbar ist und durch den Bebauungsplan nicht die Zul&#228;ssigkeit von Vorhaben nach Spalte 1 der Anlage 1 zum Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung begr&#252;ndet wird; andernfalls besteht ein f&#252;r die Rechtswirksamkeit des Bebauungsplans beachtlicher Mangel.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Abw&#228;gung ist die Sach- und Rechtslage im Zeitpunkt der Beschlussfassung &#252;ber den Fl&#228;chennutzungsplan oder die Satzung ma&#223;gebend. M&#228;ngel, die Gegenstand der Regelung in Absatz 1 Satz 1 Nummer 1 sind, k&#246;nnen nicht als M&#228;ngel der Abw&#228;gung geltend gemacht werden; im &#220;brigen sind M&#228;ngel im Abw&#228;gungsvorgang nur erheblich, wenn sie offensichtlich und auf das Abw&#228;gungsergebnis von Einfluss gewesen sind.</div><div class="jurAbsatz">(4) Der Fl&#228;chennutzungsplan oder die Satzung k&#246;nnen durch ein erg&#228;nzendes Verfahren zur Behebung von Fehlern auch r&#252;ckwirkend in Kraft gesetzt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
