<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE006110125"/><a href="index-2.html#BJNR003410960BJNE006110125">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Sicherung von Gebieten mit Fremdenverkehrsfunktionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gemeinden, die oder deren Teile &#252;berwiegend durch den Fremdenverkehr gepr&#228;gt sind, k&#246;nnen in einem Bebauungsplan oder durch eine sonstige Satzung bestimmen, dass zur Sicherung der Zweckbestimmung von Gebieten mit Fremdenverkehrsfunktionen Folgendes der Genehmigung unterliegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung oder Teilung von Wohnungseigentum oder Teileigentum nach &#167; 1 des Wohnungseigentumsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung der in den &#167;&#167; 30 und 31 des Wohnungseigentumsgesetzes bezeichneten Rechte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung von Bruchteilseigentum nach &#167; 1008 des B&#252;rgerlichen Gesetzbuchs an Grundst&#252;cken mit Wohngeb&#228;uden oder Beherbergungsbetrieben, wenn zugleich nach &#167; 1010 Absatz 1 des B&#252;rgerlichen Gesetzbuchs im Grundbuch als Belastung eingetragen werden soll, dass R&#228;ume einem oder mehreren Miteigent&#252;mern zur ausschlie&#223;lichen Benutzung zugewiesen sind und die Aufhebung der Gemeinschaft ausgeschlossen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei bestehendem Bruchteilseigentum nach &#167; 1008 des B&#252;rgerlichen Gesetzbuchs an Grundst&#252;cken mit Wohngeb&#228;uden oder Beherbergungsbetrieben eine im Grundbuch als Belastung einzutragende Regelung nach &#167; 1010 Absatz 1 des B&#252;rgerlichen Gesetzbuchs, wonach R&#228;ume einem oder mehreren Miteigent&#252;mern zur ausschlie&#223;lichen Benutzung zugewiesen sind und die Aufhebung der Gemeinschaft ausgeschlossen ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung von R&#228;umen in Wohngeb&#228;uden oder Beherbergungsbetrieben als Nebenwohnung, wenn die R&#228;ume insgesamt an mehr als der H&#228;lfte der Tage eines Jahres unbewohnt sind.</div></dd></dl>Voraussetzung f&#252;r die Bestimmung ist, dass durch die Begr&#252;ndung oder Teilung der Rechte, durch die Regelung nach &#167; 1010 des B&#252;rgerlichen Gesetzbuchs oder durch die Nutzung als Nebenwohnung die vorhandene oder vorgesehene Zweckbestimmung des Gebiets f&#252;r den Fremdenverkehr und dadurch die geordnete st&#228;dtebauliche Entwicklung beeintr&#228;chtigt werden kann. Die Zweckbestimmung eines Gebiets f&#252;r den Fremdenverkehr ist insbesondere anzunehmen bei Kurgebieten, Gebieten f&#252;r die Fremdenbeherbergung, Wochenend- und Ferienhausgebieten, die im Bebauungsplan festgesetzt sind, und bei im Zusammenhang bebauten Ortsteilen, deren Eigenart solchen Gebieten entspricht, sowie bei sonstigen Gebieten mit Fremdenverkehrsfunktionen, die durch Beherbergungsbetriebe und Wohngeb&#228;ude mit Fremdenbeherbergung gepr&#228;gt sind.</div><div class="jurAbsatz">(2) Die Gemeinde hat die Satzung orts&#252;blich bekannt zu machen. Sie kann die Bekanntmachung auch in entsprechender Anwendung des &#167; 10 Absatz 3 Satz 2 bis 5 vornehmen. F&#252;r Bestimmungen nach Absatz 1 Satz 1 Nummer 1 bis 4 teilt die Gemeinde dem Grundbuchamt den Beschluss &#252;ber die Satzung, das Datum ihres Inkrafttretens sowie die genaue Bezeichnung der betroffenen Grundst&#252;cke vor ihrer Bekanntmachung rechtzeitig mit. Von der genauen Bezeichnung der betroffenen Grundst&#252;cke kann in den F&#228;llen des Absatzes 1 Satz 1 Nummer 1 und 2 abgesehen werden, wenn die gesamte Gemarkung betroffen ist und die Gemeinde dies dem Grundbuchamt mitteilt.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Die Genehmigung darf nur versagt werden, wenn durch die Begr&#252;ndung oder Teilung der Rechte, durch die Regelung nach &#167; 1010 des B&#252;rgerlichen Gesetzbuchs oder durch die Nutzung als Nebenwohnung die Zweckbestimmung des Gebiets f&#252;r den Fremdenverkehr und dadurch die st&#228;dtebauliche Entwicklung und Ordnung beeintr&#228;chtigt wird. Die Genehmigung nach Absatz 1 Satz 1 Nummer 1 bis 4 ist zu erteilen, wenn sie erforderlich ist, damit Anspr&#252;che Dritter erf&#252;llt werden k&#246;nnen, zu deren Sicherung vor dem Wirksamwerden des Genehmigungsvorbehalts eine Vormerkung im Grundbuch eingetragen oder der Antrag auf Eintragung einer Vormerkung beim Grundbuchamt eingegangen ist; die Genehmigung kann auch von dem Dritten beantragt werden. Die Genehmigung kann erteilt werden, um wirtschaftliche Nachteile zu vermeiden, die f&#252;r den Eigent&#252;mer eine besondere H&#228;rte bedeuten.</div><div class="jurAbsatz">(5) &#220;ber die Genehmigung entscheidet die Baugenehmigungsbeh&#246;rde im Einvernehmen mit der Gemeinde. &#220;ber die Genehmigung ist innerhalb eines Monats nach Eingang des Antrags bei der Baugenehmigungsbeh&#246;rde zu entscheiden. Kann die Pr&#252;fung des Antrags in dieser Zeit nicht abgeschlossen werden, ist die Frist vor ihrem Ablauf in einem dem Antragsteller mitzuteilenden Zwischenbescheid um den Zeitraum zu verl&#228;ngern, der notwendig ist, um die Pr&#252;fung abschlie&#223;en zu k&#246;nnen; h&#246;chstens jedoch um drei Monate. Die Genehmigung gilt als erteilt, wenn sie nicht innerhalb der Frist versagt wird. Dar&#252;ber hat die Baugenehmigungsbeh&#246;rde auf Antrag eines Beteiligten ein Zeugnis auszustellen. Das Einvernehmen gilt als erteilt, wenn es nicht binnen zwei Monaten nach Eingang des Ersuchens der Genehmigungsbeh&#246;rde verweigert wird; dem Ersuchen gegen&#252;ber der Gemeinde steht die Einreichung des Antrags bei der Gemeinde gleich, wenn sie nach Landesrecht vorgeschrieben ist.</div><div class="jurAbsatz">(6) Bei einem Grundst&#252;ck, das im Geltungsbereich einer Satzung nach Absatz 1 liegt, darf das Grundbuchamt die von Absatz 1 Satz 1 Nummer 1 bis 4 erfassten Eintragungen in das Grundbuch nur vornehmen, wenn der Genehmigungsbescheid oder ein Zeugnis gem&#228;&#223; Absatz 5 Satz 5 vorgelegt wird oder wenn die Freistellungserkl&#228;rung der Gemeinde gem&#228;&#223; Absatz 8 beim Grundbuchamt eingegangen ist. Ist dennoch eine Eintragung in das Grundbuch vorgenommen worden, kann die Baugenehmigungsbeh&#246;rde, falls die Genehmigung erforderlich war, das Grundbuchamt um die Eintragung eines Widerspruchs ersuchen; &#167; 53 Absatz 1 der Grundbuchordnung bleibt unber&#252;hrt. Der Widerspruch ist zu l&#246;schen, wenn die Baugenehmigungsbeh&#246;rde darum ersucht oder die Genehmigung erteilt ist.</div><div class="jurAbsatz">(7) Wird die Genehmigung versagt, kann der Eigent&#252;mer von der Gemeinde unter den Voraussetzungen des &#167; 40 Absatz 2 die &#220;bernahme des Grundst&#252;cks verlangen. &#167; 43 Absatz 1, 4 und 5 sowie &#167; 44 Absatz 3 und 4 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(8) Die Gemeinde hat den Genehmigungsvorbehalt aufzuheben oder im Einzelfall einzelne Grundst&#252;cke durch Erkl&#228;rung gegen&#252;ber dem Eigent&#252;mer vom Genehmigungsvorbehalt freizustellen, wenn die Voraussetzungen f&#252;r den Genehmigungsvorbehalt entfallen sind. Die Gemeinde teilt dem Grundbuchamt die Aufhebung des Genehmigungsvorbehalts sowie die genaue Bezeichnung der hiervon betroffenen Grundst&#252;cke unverz&#252;glich mit. Von der genauen Bezeichnung kann abgesehen werden, wenn die gesamte Gemarkung betroffen ist und die Gemeinde dies dem Grundbuchamt mitteilt. Sobald die Mitteilung &#252;ber die Aufhebung des Genehmigungsvorbehalts beim Grundbuchamt eingegangen ist, ist Absatz 6 Satz 1 nicht mehr anzuwenden.</div><div class="jurAbsatz">(9) In der sonstigen Satzung nach Absatz 1 kann neben der Bestimmung des Genehmigungsvorbehalts die h&#246;chstzul&#228;ssige Zahl der Wohnungen in Wohngeb&#228;uden nach Ma&#223;gabe des &#167; 9 Absatz 1 Nummer 6 festgesetzt werden. Vor der Festsetzung nach Satz 1 ist der betroffenen &#214;ffentlichkeit und den ber&#252;hrten Beh&#246;rden und sonstigen Tr&#228;gern &#246;ffentlicher Belange Gelegenheit zur Stellungnahme innerhalb angemessener Frist zu geben.</div><div class="jurAbsatz">(10) Der sonstigen Satzung nach Absatz 1 ist eine Begr&#252;ndung beizuf&#252;gen. In der Begr&#252;ndung zum Bebauungsplan (&#167; 9 Absatz 8) oder zur sonstigen Satzung ist darzulegen, dass die in Absatz 1 Satz 2 bezeichneten Voraussetzungen f&#252;r die Festlegung des Gebiets vorliegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
