<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 246 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__245f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__246a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE034813130"/><a href="index-2.html#BJNR003410960BJNE034813130">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 246</span>&#160;<span class="jnentitel">Sonderregelungen f&#252;r einzelne L&#228;nder; Sonderregelungen f&#252;r Fl&#252;chtlingsunterk&#252;nfte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den L&#228;ndern Berlin und Hamburg entfallen die in &#167; 6 Absatz 1, &#167; 10 Absatz 2 und &#167; 190 Absatz 1 vorgesehenen Genehmigungen oder Zustimmungen; das Land Bremen kann bestimmen, dass diese Genehmigungen oder Zustimmungen entfallen.</div><div class="jurAbsatz">(1a) Die L&#228;nder k&#246;nnen bestimmen, dass Bebauungspl&#228;ne, die nicht der Genehmigung bed&#252;rfen, und Satzungen nach &#167; 34 Absatz 4 Satz 1, &#167; 35 Absatz 6 und &#167; 165 Absatz 6 vor ihrem Inkrafttreten der h&#246;heren Verwaltungsbeh&#246;rde anzuzeigen sind; dies gilt nicht f&#252;r Bebauungspl&#228;ne nach &#167; 13. Die h&#246;here Verwaltungsbeh&#246;rde hat die Verletzung von Rechtsvorschriften, die eine Versagung der Genehmigung nach &#167; 6 Absatz 2 rechtfertigen w&#252;rde, innerhalb eines Monats nach Eingang der Anzeige geltend zu machen. Der Bebauungsplan und die Satzungen d&#252;rfen nur in Kraft gesetzt werden, wenn die h&#246;here Verwaltungsbeh&#246;rde die Verletzung von Rechtsvorschriften nicht innerhalb der in Satz 2 bezeichneten Frist geltend gemacht hat.</div><div class="jurAbsatz">(2) Die L&#228;nder Berlin und Hamburg bestimmen, welche Form der Rechtsetzung an die Stelle der in diesem Gesetzbuch vorgesehenen Satzungen tritt. Das Land Bremen kann eine solche Bestimmung treffen. Die L&#228;nder Berlin, Bremen und Hamburg k&#246;nnen eine von &#167; 10 Absatz 3, &#167; 16 Absatz 2, &#167; 22 Absatz 2, &#167; 143 Absatz 1, &#167; 162 Absatz 2 Satz 2 bis 4 und &#167; 165 Absatz 8 abweichende Regelung treffen.</div><div class="jurAbsatz">(3) &#167; 171f ist auch auf Rechtsvorschriften der L&#228;nder anzuwenden, die vor dem 1. Januar 2007 in Kraft getreten sind.</div><div class="jurAbsatz">(4) Die Senate der L&#228;nder Berlin, Bremen und Hamburg werden erm&#228;chtigt, die Vorschriften dieses Gesetzbuchs &#252;ber die Zust&#228;ndigkeit von Beh&#246;rden dem besonderen Verwaltungsaufbau ihrer L&#228;nder anzupassen.</div><div class="jurAbsatz">(5) Das Land Hamburg gilt f&#252;r die Anwendung dieses Gesetzbuchs auch als Gemeinde.</div><div class="jurAbsatz">(6) &#167;&#160;9 Absatz 2d gilt entsprechend f&#252;r Pl&#228;ne, die gem&#228;&#223; &#167;&#160;173 Absatz 3 Satz 1 des Bundesbaugesetzes in Verbindung mit &#167;&#160;233 Absatz 3 als Bebauungspl&#228;ne fortgelten.</div><div class="jurAbsatz">(7) Die L&#228;nder k&#246;nnen bestimmen, dass &#167; 34 Absatz 1 Satz 1 bis zum 31. Dezember 2004 nicht f&#252;r Einkaufszentren, gro&#223;fl&#228;chige Einzelhandelsbetriebe und sonstige gro&#223;fl&#228;chige Handelsbetriebe im Sinne des &#167; 11 Absatz 3 der Baunutzungsverordnung anzuwenden ist. Wird durch eine Regelung nach Satz 1 die bis dahin zul&#228;ssige Nutzung eines Grundst&#252;cks aufgehoben oder wesentlich ge&#228;ndert, ist &#167; 238 entsprechend anzuwenden.</div><div class="jurAbsatz">(8) Bis zum Ablauf des 31. Dezember 2027 gilt &#167; 34 Absatz 3a Satz 1 entsprechend f&#252;r die Nutzungs&#228;nderung zul&#228;ssigerweise errichteter baulicher Anlagen in bauliche Anlagen, die der Unterbringung von Fl&#252;chtlingen oder Asylbegehrenden dienen, und f&#252;r deren Erweiterung, &#196;nderung oder Erneuerung.</div><div class="jurAbsatz">(9) Bis zum Ablauf des 31. Dezember 2027 gilt die Rechtsfolge des &#167; 35 Absatz 4 Satz 1 f&#252;r Vorhaben entsprechend, die der Unterbringung von Fl&#252;chtlingen oder Asylbegehrenden dienen, wenn das Vorhaben im unmittelbaren r&#228;umlichen Zusammenhang mit nach &#167; 30 Absatz 1 oder &#167; 34 zu beurteilenden bebauten Fl&#228;chen innerhalb des Siedlungsbereichs erfolgen soll.</div><div class="jurAbsatz">(10) Bis zum Ablauf des 31. Dezember 2027 kann in Gewerbegebieten (&#167; 8 der Baunutzungsverordnung, auch in Verbindung mit &#167; 34 Absatz 2) f&#252;r Aufnahmeeinrichtungen, Gemeinschaftsunterk&#252;nfte oder sonstige Unterk&#252;nfte f&#252;r Fl&#252;chtlinge oder Asylbegehrende von den Festsetzungen des Bebauungsplans befreit werden, wenn an dem Standort Anlagen f&#252;r soziale Zwecke als Ausnahme zugelassen werden k&#246;nnen oder allgemein zul&#228;ssig sind und die Abweichung auch unter W&#252;rdigung nachbarlicher Interessen mit &#246;ffentlichen Belangen vereinbar ist. &#167; 36 gilt entsprechend.</div><div class="jurAbsatz">(11) Soweit in den Baugebieten nach den &#167;&#167; 2 bis 8 der Baunutzungsverordnung (auch in Verbindung mit &#167; 34 Absatz 2) Anlagen f&#252;r soziale Zwecke als Ausnahme zugelassen werden k&#246;nnen, gilt &#167; 31 Absatz 1 mit der Ma&#223;gabe, dass Anlagen f&#252;r soziale Zwecke, die der Unterbringung und weiteren Versorgung von Fl&#252;chtlingen und Asylbegehrenden dienen, dort bis zum Ablauf des 31. Dezember 2027 in der Regel zugelassen werden sollen. Satz 1 gilt entsprechend f&#252;r in &#252;bergeleiteten Pl&#228;nen festgesetzte Baugebiete, die den in Satz 1 genannten Baugebieten vergleichbar sind.</div><div class="jurAbsatz">(12) Bis zum Ablauf des 31. Dezember 2027 kann f&#252;r die auf l&#228;ngstens drei Jahre zu befristende<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung mobiler Unterk&#252;nfte f&#252;r Fl&#252;chtlinge oder Asylbegehrende,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzungs&#228;nderung zul&#228;ssigerweise errichteter baulicher Anlagen in Gewerbe- und Industriegebieten sowie in Sondergebieten nach den &#167;&#167; 8 bis 11 der Baunutzungsverordnung (auch in Verbindung mit &#167; 34 Absatz 2) in Aufnahmeeinrichtungen, Gemeinschaftsunterk&#252;nfte oder sonstige Unterk&#252;nfte f&#252;r Fl&#252;chtlinge oder Asylbegehrende</div></dd></dl>von den Festsetzungen des Bebauungsplans befreit werden, wenn die Befreiung auch unter W&#252;rdigung nachbarlicher Interessen mit den &#246;ffentlichen Belangen vereinbar ist. Die in Satz 1 genannte Frist von drei Jahren kann bei Vorliegen der dort genannten Befreiungsvoraussetzungen um weitere drei Jahre verl&#228;ngert werden, l&#228;ngstens jedoch bis zum Ablauf des 31. Dezember 2030. Sofern die Frist bereits abgelaufen ist, gilt Satz 1 auch f&#252;r die auf drei Jahre, l&#228;ngstens jedoch bis zum Ablauf des 31. Dezember 2030 zu befristende Fortsetzung der zuvor ausge&#252;bten Nutzung einer bestehenden baulichen Anlage entsprechend. &#167; 36 gilt entsprechend.</div><div class="jurAbsatz">(13) Im Au&#223;enbereich (&#167; 35) gilt unbeschadet des Absatzes 9 bis zum Ablauf des 31. Dezember 2027 die Rechtsfolge des &#167; 35 Absatz 4 Satz 1 entsprechend f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf l&#228;ngstens drei Jahre zu befristende Errichtung mobiler Unterk&#252;nfte f&#252;r Fl&#252;chtlinge oder Asylbegehrende,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzungs&#228;nderung zul&#228;ssigerweise errichteter baulicher Anlagen, auch wenn deren bisherige Nutzung aufgegeben wurde, in Aufnahmeeinrichtungen, Gemeinschaftsunterk&#252;nfte oder sonstige Unterk&#252;nfte f&#252;r Fl&#252;chtlinge oder Asylbegehrende, einschlie&#223;lich einer erforderlichen Erneuerung oder Erweiterung.</div></dd></dl>Die in Satz 1 Nummer 1 genannte Frist von drei Jahren kann um weitere drei Jahre, l&#228;ngstens jedoch bis zum Ablauf des 31. Dezember 2030 verl&#228;ngert werden; f&#252;r die Verl&#228;ngerung gilt die Rechtsfolge des &#167; 35 Absatz 4 Satz 1 entsprechend. Sofern die Frist bereits abgelaufen ist, gilt auch f&#252;r die Entscheidung &#252;ber die auf drei Jahre, l&#228;ngstens jedoch bis zum Ablauf des 31. Dezember 2030 zu befristende erneute Zul&#228;ssigkeit einer bereits errichteten mobilen Unterkunft f&#252;r Fl&#252;chtlinge oder Asylbegehrende die Rechtsfolge des &#167;&#160;35 Absatz 4 Satz 1 entsprechend. F&#252;r Vorhaben nach Satz 1 gilt &#167; 35 Absatz 5 Satz 2 Halbsatz 1 und Satz 3 entsprechend. Wird zum Zeitpunkt einer Nutzungs&#228;nderung nach Satz 1 Nummer 2 eine Nutzung zul&#228;ssigerweise ausge&#252;bt, kann diese im Anschluss wieder aufgenommen werden; im &#220;brigen gelten f&#252;r eine nachfolgende Nutzungs&#228;nderung die allgemeinen Regeln. Die R&#252;ckbauverpflichtung nach Satz 4 entf&#228;llt, wenn eine nach Satz 5 zul&#228;ssige Nutzung aufgenommen wird oder wenn sich die Zul&#228;ssigkeit der nachfolgenden Nutzung aus &#167; 30 Absatz 1, 2 oder &#167; 33 ergibt. Die Sicherstellung der R&#252;ckbauverpflichtung nach Satz 4 in entsprechender Anwendung des &#167; 35 Absatz 5 Satz 3 ist nicht erforderlich, wenn Vorhabentr&#228;ger ein Land oder eine Gemeinde ist.</div><div class="jurAbsatz">(13a) Von den Abs&#228;tzen 8 bis 13 darf nur Gebrauch gemacht werden, soweit dringend ben&#246;tigte Unterk&#252;nfte im Gebiet der Gemeinde, in der sie entstehen sollen, nicht oder nicht rechtzeitig bereitgestellt werden k&#246;nnen.</div><div class="jurAbsatz">(14) Soweit auch bei Anwendung der Abs&#228;tze 8 bis 13 dringend ben&#246;tigte Unterkunftsm&#246;glichkeiten im Gebiet der Gemeinde, in der sie entstehen sollen, nicht oder nicht rechtzeitig bereitgestellt werden k&#246;nnen, kann bei Aufnahmeeinrichtungen, Gemeinschaftsunterk&#252;nften oder sonstigen Unterk&#252;nften f&#252;r Fl&#252;chtlinge oder Asylbegehrende bis zum Ablauf des 31. Dezember 2027 von den Vorschriften dieses Gesetzbuchs oder den aufgrund dieses Gesetzbuchs erlassenen Vorschriften in erforderlichem Umfang abgewichen werden. Zust&#228;ndig ist die h&#246;here Verwaltungsbeh&#246;rde. Die Gemeinde ist anzuh&#246;ren; diese Anh&#246;rung tritt auch an die Stelle des in &#167; 14 Absatz 2 Satz 2 vorgesehenen Einvernehmens. Satz 3 findet keine Anwendung, wenn Vorhabentr&#228;ger die Gemeinde oder in deren Auftrag ein Dritter ist. F&#252;r Vorhaben nach Satz 1 gilt &#167; 35 Absatz 5 Satz 2 erster Halbsatz und Satz 3 entsprechend. Absatz 13 Satz 5 gilt entsprechend. Die R&#252;ckbauverpflichtung nach Satz 5 entf&#228;llt, wenn eine nach Satz 6 zul&#228;ssige Nutzung aufgenommen wird oder wenn sich die Zul&#228;ssigkeit der nachfolgenden Nutzung aus &#167; 30 Absatz 1, 2 oder &#167; 33 ergibt. Die Sicherstellung der R&#252;ckbauverpflichtung nach Satz 5 in entsprechender Anwendung des &#167; 35 Absatz 5 Satz 3 ist nicht erforderlich, wenn Vorhabentr&#228;ger ein Land oder eine Gemeinde ist. Wenn Vorhabentr&#228;ger ein Land oder in dessen Auftrag ein Dritter ist, gilt &#167; 37 Absatz 3 entsprechend; im &#220;brigen findet &#167; 37 bis zum Ablauf des 31. Dezember 2027 auf Vorhaben nach Satz 1 keine Anwendung.</div><div class="jurAbsatz">(15) In Verfahren zur Genehmigung von baulichen Anlagen, die der Unterbringung von Fl&#252;chtlingen oder Asylbegehrenden dienen, gilt bis zum Ablauf des 31. Dezember 2027 das Einvernehmen abweichend von &#167; 36 Absatz 2 Satz 2 (auch in Verbindung mit Absatz 10 Satz 2 und Absatz 12 Satz 2) als erteilt, wenn es nicht innerhalb eines Monats verweigert wird.</div><div class="jurAbsatz">(16) Bei Vorhaben nach den Abs&#228;tzen 9 und 13 sowie bei Vorhaben nach Absatz 14 im Au&#223;enbereich gilt &#167; 18 Absatz 3 Satz 2 des Bundesnaturschutzgesetzes bis zum Ablauf des 31. Dezember 2027 entsprechend.</div><div class="jurAbsatz">(17) Die Befristung bis zum Ablauf des 31. Dezember 2027 in den Abs&#228;tzen 8 bis 13 sowie 14 bis 16 bezieht sich nicht auf die Geltungsdauer einer Genehmigung, sondern auf den Zeitraum, bis zu dessen Ende im bauaufsichtlichen Zulassungsverfahren von den Vorschriften Gebrauch gemacht werden kann.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
