<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 249 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__248.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__249a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE038506130"/><a href="index-2.html#BJNR003410960BJNE038506130">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 249</span>&#160;<span class="jnentitel">Sonderregelungen f&#252;r Windenergieanlagen an Land</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 35 Absatz 3 Satz 3 ist auf Vorhaben nach &#167; 35 Absatz 1 Nummer 5, die der Erforschung, Entwicklung oder Nutzung der Windenergie dienen, nicht anzuwenden.</div><div class="jurAbsatz">(2) Au&#223;erhalb der Windenergiegebiete gem&#228;&#223; &#167; 2 Nummer 1 des Windenergiefl&#228;chenbedarfsgesetzes richtet sich die Zul&#228;ssigkeit der in Absatz 1 genannten Vorhaben in einem Land nach &#167; 35 Absatz 2, wenn das Erreichen eines in der Anlage des Windenergiefl&#228;chenbedarfsgesetzes bezeichneten Fl&#228;chenbeitragswerts des Landes gem&#228;&#223; &#167; 5 Absatz 1 oder Absatz 2 des Windenergiefl&#228;chenbedarfsgesetzes festgestellt wurde. Hat ein Land gem&#228;&#223; &#167; 3 Absatz 2 Satz 1 Nummer 2 oder Satz 2 des Windenergiefl&#228;chenbedarfsgesetzes regionale oder kommunale Teilfl&#228;chenziele bestimmt und wird deren Erreichen gem&#228;&#223; &#167; 5 Absatz 1 oder Absatz 2 des Windenergiefl&#228;chenbedarfsgesetzes festgestellt, gilt die Rechtsfolge des Satzes 1 f&#252;r das Gebiet der jeweiligen Region oder Gemeinde. Der Eintritt der Rechtsfolge der S&#228;tze 1 und 2 ist gesetzliche Folge der Feststellung.</div><div class="jurAbsatz">(3) Die Rechtsfolge des Absatzes 2 gilt bis zum Ablauf des 31. Dezember 2030 nicht f&#252;r Vorhaben im Sinne des &#167; 16b Absatz 1 und 2 des Bundes-Immissionsschutzgesetzes in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274; 2021 I S. 123), das zuletzt durch Artikel 1 des Gesetzes vom 24. September 2021 (BGBl. I S. 4458) ge&#228;ndert worden ist, es sei denn, das Vorhaben soll in einem Natura 2000-Gebiet im Sinne des &#167; 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes vom 29. Juli 2009 (BGBl. I S. 2542), das zuletzt durch Artikel 1 des Gesetzes vom 18. August 2021 (BGBl. I S. 3908) ge&#228;ndert worden ist, oder in einem Naturschutzgebiet im Sinne des &#167; 23 des Bundesnaturschutzgesetzes verwirklicht werden.</div><div class="jurAbsatz">(4) Die Feststellung des Erreichens eines Fl&#228;chenbeitragswerts oder Teilfl&#228;chenziels steht der Ausweisung zus&#228;tzlicher Fl&#228;chen f&#252;r Vorhaben nach &#167; 35 Absatz 1 Nummer 5, die der Erforschung, Entwicklung oder Nutzung der Windenergie dienen, nicht entgegen.</div><div class="jurAbsatz">(5) Der nach &#167; 3 Absatz 2 Satz 1 Nummer 1 oder Nummer 2 des Windenergiefl&#228;chenbedarfsgesetzes jeweils zust&#228;ndige Planungstr&#228;ger ist bei der Ausweisung von Windenergiegebieten gem&#228;&#223; &#167; 2 Nummer 1 des Windenergiefl&#228;chenbedarfsgesetzes an entgegenstehende Ziele der Raumordnung oder entgegenstehende Darstellungen in Fl&#228;chennutzungspl&#228;nen nicht gebunden, soweit dies erforderlich ist, um den Fl&#228;chenbeitragswert im Sinne des &#167; 3 Absatz 1 des Windenergiefl&#228;chenbedarfsgesetzes oder ein daraus abgeleitetes Teilfl&#228;chenziel zu erreichen. Wurden Windenergiegebiete unter Anwendung von Satz 1 ausgewiesen, entfallen innerhalb dieser Gebiete die entsprechenden Bindungen auch im Zulassungsverfahren.</div><div class="jurAbsatz">(6) Die Ausweisung von Windenergiegebieten gem&#228;&#223; &#167; 2 Nummer 1 des Windenergiefl&#228;chenbedarfsgesetzes erfolgt nach den f&#252;r die jeweiligen Planungsebenen geltenden Vorschriften f&#252;r Gebietsausweisungen. F&#252;r die Rechtswirksamkeit des Plans ist es hingegen unbeachtlich, ob und welche sonstigen Fl&#228;chen im Planungsraum f&#252;r die Ausweisung von Windenergiegebieten geeignet sind.</div><div class="jurAbsatz">(7) Sobald und solange nach Ablauf des jeweiligen Stichtages gem&#228;&#223; &#167; 3 Absatz 1 Satz 2 des Windenergiefl&#228;chenbedarfsgesetzes weder der Fl&#228;chenbeitragswert nach Spalte 1 oder Spalte 2 der Anlage zum Windenergiefl&#228;chenbedarfsgesetz noch ein daraus abgeleitetes Teilfl&#228;chenziel nach &#167; 3 Absatz 2 Satz 1 Nummer 2 oder Satz 2 des Windenergiefl&#228;chenbedarfsgesetzes erreicht wird, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entf&#228;llt die Rechtsfolge des Absatzes 2 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#246;nnen Darstellungen in Fl&#228;chennutzungspl&#228;nen, Ziele der Raumordnung sowie sonstige Ma&#223;nahmen der Landesplanung einem Vorhaben nach &#167; 35 Absatz 1 Nummer 5, das der Erforschung, Entwicklung oder Nutzung der Windenergie dient, nicht entgegengehalten werden.</div></dd></dl>Landesgesetze nach Absatz 9 Satz 1 und 4 sind nicht mehr anzuwenden, wenn gem&#228;&#223; &#167; 5 Absatz 3 Satz 2 des Windenergiefl&#228;chenbedarfsgesetzes festgestellt wurde, dass ein Land den Nachweis gem&#228;&#223; &#167; 3 Absatz 3 des Windenergiefl&#228;chenbedarfsgesetzes bis zum Ablauf des 30. November 2024 nicht erbracht hat oder wenn der Fl&#228;chenbeitragswert nach Spalte 1 oder Spalte 2 der Anlage zum Windenergiefl&#228;chenbedarfsgesetz zum jeweiligen Stichtag nicht erreicht wird.</div><div class="jurAbsatz">(8) Nach &#167; 9 Absatz 2 Satz 1 Nummer 2 kann auch festgesetzt werden, dass die im Bebauungsplan festgesetzten Windenergieanlagen nur zul&#228;ssig sind, wenn sichergestellt ist, dass nach der Errichtung der im Bebauungsplan festgesetzten Windenergieanlagen andere im Bebauungsplan bezeichnete Windenergieanlagen innerhalb einer im Bebauungsplan zu bestimmenden angemessenen Frist zur&#252;ckgebaut werden. Die Standorte der zur&#252;ckzubauenden Windenergieanlagen k&#246;nnen auch au&#223;erhalb des Bebauungsplangebiets oder au&#223;erhalb des Gemeindegebiets liegen. Darstellungen im Fl&#228;chennutzungsplan k&#246;nnen mit Bestimmungen entsprechend den S&#228;tzen 1 und 2 mit Wirkung f&#252;r die Zul&#228;ssigkeit der Windenergieanlagen nach &#167; 35 Absatz 1 Nummer 5 verbunden sein.</div><div class="jurAbsatz">(9) Die L&#228;nder k&#246;nnen durch Landesgesetze bestimmen, dass &#167; 35 Absatz 1 Nummer 5 auf Vorhaben, die der Erforschung, Entwicklung oder Nutzung der Windenergie dienen, nur Anwendung findet, wenn sie bestimmte Mindestabst&#228;nde zu den im Landesgesetz bezeichneten zul&#228;ssigen baulichen Nutzungen zu Wohnzwecken einhalten. Ein Mindestabstand nach Satz 1 darf h&#246;chstens 1&#160;000 Meter von der Mitte des Mastfu&#223;es der Windenergieanlage bis zur n&#228;chstgelegenen im Landesgesetz bezeichneten baulichen Nutzung zu Wohnzwecken betragen. Die weiteren Einzelheiten, insbesondere zur Abstandsfestlegung, sind in den Landesgesetzen nach Satz 1 zu regeln. Auf der Grundlage dieses Absatzes in der bis zum 14. August 2020 oder bis zum 1. Februar 2023 geltenden Fassung erlassene Landesgesetze gelten fort; sie k&#246;nnen ge&#228;ndert werden, sofern die wesentlichen Elemente der in dem fortgeltenden Landesgesetz enthaltenen Regelung beibehalten werden. In den Landesgesetzen nach den S&#228;tzen 1 und 4 ist zu regeln, dass die Mindestabst&#228;nde nicht auf Fl&#228;chen in Windenergiegebieten gem&#228;&#223; &#167; 2 Nummer 1 des Windenergiefl&#228;chenbedarfsgesetzes anzuwenden sind. F&#252;r Landesgesetze nach Satz 4 ist dies bis zum Ablauf des 31. Mai 2023 zu regeln.</div><div class="jurAbsatz">(10) Der &#246;ffentliche Belang einer optisch bedr&#228;ngenden Wirkung steht einem Vorhaben nach &#167; 35 Absatz 1 Nummer 5, das der Erforschung, Entwicklung oder Nutzung der Windenergie dient, in der Regel nicht entgegen, wenn der Abstand von der Mitte des Mastfu&#223;es der Windenergieanlage bis zu einer zul&#228;ssigen baulichen Nutzung zu Wohnzwecken mindestens der zweifachen H&#246;he der Windenergieanlage entspricht. H&#246;he im Sinne des Satzes 1 ist die Nabenh&#246;he zuz&#252;glich Radius des Rotors.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
