<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE006909125"/><a href="index-2.html#BJNR003410960BJNE006909125">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Verfahren und Entsch&#228;digung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verk&#228;ufer hat der Gemeinde den Inhalt des Kaufvertrags unverz&#252;glich mitzuteilen; die Mitteilung des Verk&#228;ufers wird durch die Mitteilung des K&#228;ufers ersetzt. Das Grundbuchamt darf bei Kaufvertr&#228;gen den K&#228;ufer als Eigent&#252;mer in das Grundbuch nur eintragen, wenn ihm die Nichtaus&#252;bung oder das Nichtbestehen des Vorkaufsrechts nachgewiesen ist. Besteht ein Vorkaufsrecht nicht oder wird es nicht ausge&#252;bt, hat die Gemeinde auf Antrag eines Beteiligten dar&#252;ber unverz&#252;glich ein Zeugnis auszustellen. Das Zeugnis gilt als Verzicht auf die Aus&#252;bung des Vorkaufsrechts.</div><div class="jurAbsatz">(2) Das Vorkaufsrecht kann nur binnen drei Monaten nach Mitteilung des Kaufvertrags durch Verwaltungsakt gegen&#252;ber dem Verk&#228;ufer ausge&#252;bt werden. Die &#167;&#167; 463, 464 Absatz 2, &#167;&#167; 465 bis 468 und 471 des B&#252;rgerlichen Gesetzbuchs sind anzuwenden. Nach Mitteilung des Kaufvertrags ist auf Ersuchen der Gemeinde zur Sicherung ihres Anspruchs auf &#220;bereignung des Grundst&#252;cks eine Vormerkung in das Grundbuch einzutragen; die Gemeinde tr&#228;gt die Kosten der Eintragung der Vormerkung und ihrer L&#246;schung. Das Vorkaufsrecht ist nicht &#252;bertragbar. Bei einem Eigentumserwerb auf Grund der Aus&#252;bung des Vorkaufsrechts erl&#246;schen rechtsgesch&#228;ftliche Vorkaufsrechte. Wird die Gemeinde nach Aus&#252;bung des Vorkaufsrechts im Grundbuch als Eigent&#252;merin eingetragen, kann sie das Grundbuchamt ersuchen, eine zur Sicherung des &#220;bereignungsanspruchs des K&#228;ufers im Grundbuch eingetragene Vormerkung zu l&#246;schen; sie darf das Ersuchen nur stellen, wenn die Aus&#252;bung des Vorkaufsrechts f&#252;r den K&#228;ufer unanfechtbar ist.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Satz 2 kann die Gemeinde den zu zahlenden Betrag nach dem Verkehrswert des Grundst&#252;cks (&#167; 194) im Zeitpunkt des Kaufes bestimmen, wenn der vereinbarte Kaufpreis den Verkehrswert &#252;berschreitet. In diesem Falle ist der Verk&#228;ufer berechtigt, bis zum Ablauf eines Monats nach Unanfechtbarkeit des Verwaltungsakts &#252;ber die Aus&#252;bung des Vorkaufsrechts vom Vertrag zur&#252;ckzutreten. Auf das R&#252;cktrittsrecht sind die &#167;&#167; 346 bis 349 und 351 des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden. Tritt der Verk&#228;ufer vom Vertrag zur&#252;ck, tr&#228;gt die Gemeinde die Kosten des Vertrags auf der Grundlage des Verkehrswerts. Tritt der Verk&#228;ufer vom Vertrag nicht zur&#252;ck, erlischt nach Ablauf der R&#252;cktrittsfrist nach Satz 2 die Pflicht des Verk&#228;ufers aus dem Kaufvertrag, der Gemeinde das Eigentum an dem Grundst&#252;ck zu &#252;bertragen. In diesem Falle geht das Eigentum an dem Grundst&#252;ck auf die Gemeinde &#252;ber, wenn auf Ersuchen der Gemeinde der &#220;bergang des Eigentums in das Grundbuch eingetragen ist. F&#252;hrt die Gemeinde das Grundst&#252;ck nicht innerhalb einer angemessenen Frist dem mit der Aus&#252;bung des Vorkaufsrechts verfolgten Zweck zu, hat sie dem Verk&#228;ufer einen Betrag in H&#246;he des Unterschieds zwischen dem vereinbarten Kaufpreis und dem Verkehrswert zu zahlen. &#167; 44 Absatz 3 Satz 2 und 3, &#167; 43 Absatz 2 Satz 1 sowie die &#167;&#167; 121 und 122 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(4) In den F&#228;llen des &#167; 24 Absatz 1 Satz 1 Nummer 1 bestimmt die Gemeinde den zu zahlenden Betrag nach den Vorschriften des Zweiten Abschnitts des F&#252;nften Teils, wenn der Erwerb des Grundst&#252;cks f&#252;r die Durchf&#252;hrung des Bebauungsplans erforderlich ist und es nach dem festgesetzten Verwendungszweck enteignet werden k&#246;nnte. Mit der Unanfechtbarkeit des Bescheids &#252;ber die Aus&#252;bung des Vorkaufsrechts erlischt die Pflicht des Verk&#228;ufers aus dem Kaufvertrag, der Gemeinde das Eigentum an dem Grundst&#252;ck zu &#252;bertragen. In diesem Falle geht das Eigentum an dem Grundst&#252;ck auf die Gemeinde &#252;ber, wenn auf Ersuchen der Gemeinde der &#220;bergang des Eigentums in das Grundbuch eingetragen ist.</div><div class="jurAbsatz">(5) Die Gemeinde kann f&#252;r das Gemeindegebiet oder f&#252;r s&#228;mtliche Grundst&#252;cke einer Gemarkung auf die Aus&#252;bung der ihr nach diesem Abschnitt zustehenden Rechte verzichten. Sie kann den Verzicht jederzeit f&#252;r zuk&#252;nftig abzuschlie&#223;ende Kaufvertr&#228;ge widerrufen. Der Verzicht und sein Widerruf sind orts&#252;blich bekannt zu machen. Die Gemeinde teilt dem Grundbuchamt den Wortlaut ihrer Erkl&#228;rung mit. Hat die Gemeinde auf die Aus&#252;bung ihrer Rechte verzichtet, bedarf es eines Zeugnisses nach Absatz 1 Satz 3 nicht, soweit nicht ein Widerruf erkl&#228;rt ist.</div><div class="jurAbsatz">(6) Hat die Gemeinde das Vorkaufsrecht ausge&#252;bt und sind einem Dritten dadurch Verm&#246;gensnachteile entstanden, hat sie daf&#252;r Entsch&#228;digung zu leisten, soweit dem Dritten ein vertragliches Recht zum Erwerb des Grundst&#252;cks zustand, bevor ein gesetzliches Vorkaufsrecht der Gemeinde auf Grund dieses Gesetzbuchs oder solcher landesrechtlicher Vorschriften, die durch &#167; 186 des Bundesbaugesetzes aufgehoben worden sind, begr&#252;ndet worden ist. Die Vorschriften &#252;ber die Entsch&#228;digung im Zweiten Abschnitt des F&#252;nften Teils sind entsprechend anzuwenden. Kommt eine Einigung &#252;ber die Entsch&#228;digung nicht zustande, entscheidet die h&#246;here Verwaltungsbeh&#246;rde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
