<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE003914130"/><a href="index-2.html#BJNR003410960BJNE003914130">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Beteiligung der &#214;ffentlichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#214;ffentlichkeit ist m&#246;glichst fr&#252;hzeitig &#252;ber die allgemeinen Ziele und Zwecke der Planung, sich wesentlich unterscheidende L&#246;sungen, die f&#252;r die Neugestaltung oder Entwicklung eines Gebiets in Betracht kommen, und die voraussichtlichen Auswirkungen der Planung &#246;ffentlich zu unterrichten; ihr ist Gelegenheit zur &#196;u&#223;erung und Er&#246;rterung zu geben. Auch Kinder und Jugendliche sind Teil der &#214;ffentlichkeit im Sinne des Satzes 1. Von der Unterrichtung und Er&#246;rterung kann abgesehen werden, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Bebauungsplan aufgestellt oder aufgehoben wird und sich dies auf das Plangebiet und die Nachbargebiete nicht oder nur unwesentlich auswirkt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterrichtung und Er&#246;rterung bereits zuvor auf anderer Grundlage erfolgt sind.</div></dd></dl>An die Unterrichtung und Er&#246;rterung schlie&#223;t sich das Verfahren nach Absatz 2 auch an, wenn die Er&#246;rterung zu einer &#196;nderung der Planung f&#252;hrt.</div><div class="jurAbsatz">(2) Die Entw&#252;rfe der Bauleitpl&#228;ne sind mit der Begr&#252;ndung und den nach Einsch&#228;tzung der Gemeinde wesentlichen, bereits vorliegenden umweltbezogenen Stellungnahmen f&#252;r die Dauer eines Monats, mindestens jedoch f&#252;r die Dauer von 30 Tagen, oder bei Vorliegen eines wichtigen Grundes f&#252;r die Dauer einer angemessenen l&#228;ngeren Frist im Internet zu ver&#246;ffentlichen. Zus&#228;tzlich zur Ver&#246;ffentlichung im Internet nach Satz 1 sind eine oder mehrere andere leicht zu erreichende Zugangsm&#246;glichkeiten, etwa durch &#246;ffentlich zug&#228;ngliche Leseger&#228;te oder durch eine &#246;ffentliche Auslegung der in Satz 1 genannten Unterlagen, zur Verf&#252;gung zu stellen. Die nach &#167; 4 Absatz 2 Beteiligten sollen von der Ver&#246;ffentlichung im Internet auf elektronischem Weg benachrichtigt werden. Die Internetseite oder Internetadresse, unter der die in Satz 1 genannten Unterlagen eingesehen werden k&#246;nnen, die Dauer der Ver&#246;ffentlichungsfrist sowie Angaben dazu, welche Arten umweltbezogener Informationen verf&#252;gbar sind, sind vor Beginn der Ver&#246;ffentlichungsfrist orts&#252;blich bekannt zu machen; in der Bekanntmachung ist darauf hinzuweisen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Stellungnahmen w&#228;hrend der Dauer der Ver&#246;ffentlichungsfrist abgegeben werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Stellungnahmen elektronisch &#252;bermittelt werden sollen, bei Bedarf aber auch auf anderem Weg abgegeben werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass nicht fristgerecht abgegebene Stellungnahmen bei der Beschlussfassung &#252;ber den Bauleitplan unber&#252;cksichtigt bleiben k&#246;nnen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche anderen leicht zu erreichenden Zugangsm&#246;glichkeiten nach Satz 2 bestehen.</div></dd></dl>Der Inhalt der Bekanntmachung ist zus&#228;tzlich in das Internet einzustellen; die nach Satz 1 zu ver&#246;ffentlichenden Unterlagen und der Inhalt der Bekanntmachung sind &#252;ber ein zentrales Internetportal des Landes zug&#228;nglich zu machen. Die fristgem&#228;&#223; abgegebenen Stellungnahmen sind zu pr&#252;fen; das Ergebnis ist mitzuteilen. Haben mehr als 50 Personen Stellungnahmen mit im Wesentlichen gleichem Inhalt abgegeben, kann die Mitteilung dadurch ersetzt werden, dass diesen Personen die Einsicht in das Ergebnis erm&#246;glicht wird; die Stelle, bei der das Ergebnis der Pr&#252;fung w&#228;hrend der Dienststunden eingesehen werden kann, ist orts&#252;blich und &#252;ber das Internet bekannt zu machen. Bei der Vorlage der Bauleitpl&#228;ne nach &#167; 6 oder &#167; 10 Absatz 2 sind die nicht ber&#252;cksichtigten Stellungnahmen mit einer Stellungnahme der Gemeinde beizuf&#252;gen.</div><div class="jurAbsatz">(3) Bei Fl&#228;chennutzungspl&#228;nen ist erg&#228;nzend zu dem Hinweis nach Absatz 2 Satz 4 zweiter Halbsatz darauf hinzuweisen, dass eine Vereinigung im Sinne des &#167; 4 Absatz 3 Satz 1 Nummer 2 des Umwelt-Rechtsbehelfsgesetzes in einem Rechtsbehelfsverfahren nach &#167; 7 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes gem&#228;&#223; &#167; 7 Absatz 3 Satz 1 des Umwelt-Rechtsbehelfsgesetzes mit allen Einwendungen ausgeschlossen ist, die sie im Rahmen der Ver&#246;ffentlichungsfrist nicht oder nicht rechtzeitig geltend gemacht hat, aber h&#228;tte geltend machen k&#246;nnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
