<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE009605116"/><a href="index-2.html#BJNR003410960BJNE009605116">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Entsch&#228;digung bei &#196;nderung oder Aufhebung einer zul&#228;ssigen Nutzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die zul&#228;ssige Nutzung eines Grundst&#252;cks aufgehoben oder ge&#228;ndert und tritt dadurch eine nicht nur unwesentliche Wertminderung des Grundst&#252;cks ein, kann der Eigent&#252;mer nach Ma&#223;gabe der folgenden Abs&#228;tze eine angemessene Entsch&#228;digung in Geld verlangen.</div><div class="jurAbsatz">(2) Wird die zul&#228;ssige Nutzung eines Grundst&#252;cks innerhalb einer Frist von sieben Jahren ab Zul&#228;ssigkeit aufgehoben oder ge&#228;ndert, bemisst sich die Entsch&#228;digung nach dem Unterschied zwischen dem Wert des Grundst&#252;cks auf Grund der zul&#228;ssigen Nutzung und seinem Wert, der sich infolge der Aufhebung oder &#196;nderung ergibt.</div><div class="jurAbsatz">(3) Wird die zul&#228;ssige Nutzung eines Grundst&#252;cks nach Ablauf der in Absatz 2 bezeichneten Frist aufgehoben oder ge&#228;ndert, kann der Eigent&#252;mer nur eine Entsch&#228;digung f&#252;r Eingriffe in die ausge&#252;bte Nutzung verlangen, insbesondere wenn infolge der Aufhebung oder &#196;nderung der zul&#228;ssigen Nutzung die Aus&#252;bung der verwirklichten Nutzung oder die sonstigen M&#246;glichkeiten der wirtschaftlichen Verwertung des Grundst&#252;cks, die sich aus der verwirklichten Nutzung ergeben, unm&#246;glich gemacht oder wesentlich erschwert werden. Die H&#246;he der Entsch&#228;digung hinsichtlich der Beeintr&#228;chtigung des Grundst&#252;ckswerts bemisst sich nach dem Unterschied zwischen dem Wert des Grundst&#252;cks auf Grund der ausge&#252;bten Nutzung und seinem Wert, der sich infolge der in Satz 1 bezeichneten Beschr&#228;nkungen ergibt.</div><div class="jurAbsatz">(4) Entsch&#228;digungen f&#252;r Eingriffe in ausge&#252;bte Nutzungen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Abweichend von Absatz 3 bemisst sich die Entsch&#228;digung nach Absatz 2, wenn der Eigent&#252;mer an der Verwirklichung eines der zul&#228;ssigen Nutzung entsprechenden Vorhabens vor Ablauf der in Absatz 2 bezeichneten Frist durch eine Ver&#228;nderungssperre oder eine befristete Zur&#252;ckstellung seines Vorhabens gehindert worden ist und er das Vorhaben infolge der Aufhebung oder &#196;nderung der zul&#228;ssigen Nutzung des Grundst&#252;cks nicht mehr verwirklichen kann.</div><div class="jurAbsatz">(6) Ist vor Ablauf der in Absatz 2 bezeichneten Frist eine Baugenehmigung oder &#252;ber die bodenrechtliche Zul&#228;ssigkeit eines Vorhabens ein Vorbescheid nach Bauaufsichtsrecht erteilt worden und kann der Eigent&#252;mer das Vorhaben infolge der Aufhebung oder &#196;nderung der zul&#228;ssigen Nutzung des Grundst&#252;cks nach Ablauf der Frist nicht mehr verwirklichen oder ist die Verwirklichung dadurch f&#252;r ihn wirtschaftlich unzumutbar geworden, kann der Eigent&#252;mer in H&#246;he des Unterschieds zwischen dem Wert des Grundst&#252;cks unter Zugrundelegung der nach der Genehmigung vorgesehenen Nutzung und dem Wert des Grundst&#252;cks, der sich infolge der Aufhebung oder &#196;nderung der zul&#228;ssigen Nutzung ergibt, Entsch&#228;digung verlangen.</div><div class="jurAbsatz">(7) Ist vor Ablauf der in Absatz 2 bezeichneten Frist ein Antrag auf Erteilung einer Baugenehmigung oder eines Vorbescheids nach Bauaufsichtsrecht, der die bodenrechtliche Zul&#228;ssigkeit eines Vorhabens zum Gegenstand hat, rechtswidrig abgelehnt worden und kann nach dem Ergebnis eines Rechtsmittelverfahrens die Genehmigung oder der Vorbescheid mit dem beantragten Inhalt nicht erteilt werden, weil die im Zeitpunkt der Antragstellung zul&#228;ssige Nutzung aufgehoben oder ge&#228;ndert worden ist, bemisst sich die Entsch&#228;digung nach Absatz 6. Entsprechend findet Absatz 6 auch Anwendung, wenn &#252;ber einen den gesetzlichen Vorschriften entsprechenden und zu genehmigenden Bauantrag oder einen Vorbescheid nach Bauaufsichtsrecht, der die bodenrechtliche Zul&#228;ssigkeit eines Vorhabens zum Gegenstand hat, innerhalb der in Absatz 2 bezeichneten Frist nicht entschieden wurde, obwohl der Antrag so rechtzeitig gestellt wurde, dass eine Genehmigung innerhalb der Frist h&#228;tte erteilt werden k&#246;nnen.</div><div class="jurAbsatz">(8) In den F&#228;llen der Abs&#228;tze 5 bis 7 besteht der Anspruch auf Entsch&#228;digung nicht, wenn der Eigent&#252;mer nicht bereit oder nicht in der Lage war, das beabsichtigte Vorhaben zu verwirklichen. Der Eigent&#252;mer hat die Tatsachen darzulegen, die seine Bereitschaft und M&#246;glichkeiten, das Vorhaben zu verwirklichen, aufzeigen.</div><div class="jurAbsatz">(9) Wird die zul&#228;ssige Nutzung eines Grundst&#252;cks aufgehoben, besteht auch der &#220;bernahmeanspruch nach &#167; 40 Absatz 2 Satz 1 Nummer 1.</div><div class="jurAbsatz">(10) Die Gemeinde hat dem Eigent&#252;mer auf Verlangen Auskunft zu erteilen, ob ein sich aus Absatz 2 ergebender verm&#246;gensrechtlicher Schutz der zul&#228;ssigen Nutzung f&#252;r sein Grundst&#252;ck besteht und wann dieser durch Ablauf der in Absatz 2 bezeichneten Frist endet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
