<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4a BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE035509130"/><a href="index-2.html#BJNR003410960BJNE035509130">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Gemeinsame Vorschriften zur Beteiligung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften &#252;ber die &#214;ffentlichkeits- und Beh&#246;rdenbeteiligung dienen insbesondere der vollst&#228;ndigen Ermittlung und zutreffenden Bewertung der von der Planung ber&#252;hrten Belange und der Information der &#214;ffentlichkeit.</div><div class="jurAbsatz">(2) Die Unterrichtung nach &#167; 3 Absatz 1 kann gleichzeitig mit der Unterrichtung nach &#167; 4 Absatz 1, die Ver&#246;ffentlichung im Internet nach &#167; 3 Absatz 2 kann gleichzeitig mit der Einholung der Stellungnahmen nach &#167; 4 Absatz 2 durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Wird der Entwurf des Bauleitplans nach dem Verfahren nach &#167; 3 Absatz 2 oder &#167; 4 Absatz 2 ge&#228;ndert oder erg&#228;nzt, ist er erneut nach &#167; 3 Absatz 2 im Internet zu ver&#246;ffentlichen und sind die Stellungnahmen erneut einzuholen, es sei denn, die &#196;nderung oder Erg&#228;nzung f&#252;hrt offensichtlich nicht zu einer erstmaligen oder st&#228;rkeren Ber&#252;hrung von Belangen. Ist der Entwurf des Bauleitplans erneut zu ver&#246;ffentlichen, ist in Bezug auf die &#196;nderung oder Erg&#228;nzung und ihre m&#246;glichen Auswirkungen Gelegenheit zur Stellungnahme zu geben; hierauf ist in der erneuten Bekanntmachung nach &#167; 3 Absatz 2 Satz 4 hinzuweisen. Die Dauer der Ver&#246;ffentlichungsfrist im Internet und der Frist zur Stellungnahme soll angemessen verk&#252;rzt werden. Werden durch die &#196;nderung oder Erg&#228;nzung des Entwurfs des Bauleitplans die Grundz&#252;ge der Planung nicht ber&#252;hrt, soll die Einholung der Stellungnahmen auf die von der &#196;nderung oder Erg&#228;nzung betroffene &#214;ffentlichkeit sowie die ber&#252;hrten Beh&#246;rden und sonstigen Tr&#228;ger &#246;ffentlicher Belange beschr&#228;nkt werden, es sei denn, diese Beschr&#228;nkung f&#252;hrt nach Einsch&#228;tzung der Gemeinde zu einer l&#228;ngeren Verfahrensdauer.</div><div class="jurAbsatz">(4) Bei Bauleitpl&#228;nen, die erhebliche Auswirkungen auf Nachbarstaaten haben k&#246;nnen, sind die Gemeinden und Beh&#246;rden des Nachbarstaates nach den Grunds&#228;tzen der Gegenseitigkeit und Gleichwertigkeit zu unterrichten. Abweichend von Satz 1 ist bei Bauleitpl&#228;nen, die erhebliche Umweltauswirkungen auf einen anderen Staat haben k&#246;nnen, dieser nach den Vorschriften des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung zu beteiligen; f&#252;r die Stellungnahmen der &#214;ffentlichkeit und Beh&#246;rden des anderen Staates, einschlie&#223;lich der Rechtsfolgen nicht rechtzeitig abgegebener Stellungnahmen, sind abweichend von den Vorschriften des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung die Vorschriften dieses Gesetzbuchs entsprechend anzuwenden. Ist bei Bauleitpl&#228;nen eine grenz&#252;berschreitende Beteiligung nach Satz 2 erforderlich, ist hierauf bei der Bekanntmachung nach &#167; 3 Absatz 2 Satz 4 hinzuweisen.</div><div class="jurAbsatz">(5) Stellungnahmen, die im Verfahren der &#214;ffentlichkeits- und Beh&#246;rdenbeteiligung nicht rechtzeitig abgegeben worden sind, k&#246;nnen bei der Beschlussfassung &#252;ber den Bauleitplan unber&#252;cksichtigt bleiben, sofern die Gemeinde deren Inhalt nicht kannte und nicht h&#228;tte kennen m&#252;ssen und deren Inhalt f&#252;r die Rechtm&#228;&#223;igkeit des Bauleitplans nicht von Bedeutung ist. Satz 1 gilt f&#252;r in der &#214;ffentlichkeitsbeteiligung abgegebene Stellungnahmen nur, wenn darauf in der Bekanntmachung nach &#167; 3 Absatz 2 Satz 4 zur &#214;ffentlichkeitsbeteiligung hingewiesen worden ist.</div><div class="jurAbsatz">(6) Die Digitalisierung des Bauleitplanverfahrens richtet sich im &#220;brigen nach den Beschl&#252;ssen des IT-Planungsrats zur Festsetzung von IT-Interoperabilit&#228;ts- und IT-Sicherheitsstandards sowie den Vorgaben des Online-Zugangsgesetzes, soweit die Beschl&#252;sse und die Vorgaben f&#252;r die Gemeinden verbindlich sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
