<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE004216360"/><a href="index-2.html#BJNR003410960BJNE004216360">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Inhalt des Fl&#228;chennutzungsplans</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fl&#228;chennutzungsplan ist f&#252;r das ganze Gemeindegebiet die sich aus der beabsichtigten st&#228;dtebaulichen Entwicklung ergebende Art der Bodennutzung nach den voraussehbaren Bed&#252;rfnissen der Gemeinde in den Grundz&#252;gen darzustellen. Aus dem Fl&#228;chennutzungsplan k&#246;nnen Fl&#228;chen und sonstige Darstellungen ausgenommen werden, wenn dadurch die nach Satz 1 darzustellenden Grundz&#252;ge nicht ber&#252;hrt werden und die Gemeinde beabsichtigt, die Darstellung zu einem sp&#228;teren Zeitpunkt vorzunehmen; in der Begr&#252;ndung sind die Gr&#252;nde hierf&#252;r darzulegen.</div><div class="jurAbsatz">(2) Im Fl&#228;chennutzungsplan k&#246;nnen insbesondere dargestellt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Bebauung vorgesehenen Fl&#228;chen nach der allgemeinen Art ihrer baulichen Nutzung (Baufl&#228;chen), nach der besonderen Art ihrer baulichen Nutzung (Baugebiete) sowie nach dem allgemeinen Ma&#223; der baulichen Nutzung; Baufl&#228;chen, f&#252;r die eine zentrale Abwasserbeseitigung nicht vorgesehen ist, sind zu kennzeichnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstattung des Gemeindegebiets <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Anlagen und Einrichtungen zur Versorgung mit G&#252;tern und Dienstleistungen des &#246;ffentlichen und privaten Bereichs, insbesondere mit der Allgemeinheit dienenden baulichen Anlagen und Einrichtungen des Gemeinbedarfs, wie mit Schulen und Kirchen sowie mit sonstigen kirchlichen, sozialen, gesundheitlichen und kulturellen Zwecken dienenden Geb&#228;uden und Einrichtungen, sowie mit Fl&#228;chen f&#252;r Sport- und Spielanlagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Anlagen, Einrichtungen und sonstigen Ma&#223;nahmen, die dem Klimawandel entgegenwirken, insbesondere zur dezentralen und zentralen Erzeugung, Verteilung, Nutzung oder Speicherung von Strom, W&#228;rme oder K&#228;lte aus erneuerbaren Energien oder Kraft-W&#228;rme-Kopplung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Anlagen, Einrichtungen und sonstigen Ma&#223;nahmen, die der Anpassung an den Klimawandel dienen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit zentralen Versorgungsbereichen;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r den &#252;ber&#246;rtlichen Verkehr und f&#252;r die &#246;rtlichen Hauptverkehrsz&#252;ge;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Versorgungsanlagen, f&#252;r die Abfallentsorgung und Abwasserbeseitigung, f&#252;r Ablagerungen sowie f&#252;r Hauptversorgungs- und Hauptabwasserleitungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nfl&#228;chen, wie Parkanlagen, Naturerfahrungsr&#228;ume, Dauerkleing&#228;rten, Sport-, Spiel-, Zelt- und Badepl&#228;tze, Friedh&#246;fe;</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen zur Gew&#228;hrleistung eines nat&#252;rlichen Klimaschutzes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Nutzungsbeschr&#228;nkungen oder f&#252;r Vorkehrungen zum Schutz gegen sch&#228;dliche Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;chen, H&#228;fen und die f&#252;r die Wasserwirtschaft vorgesehenen Fl&#228;chen sowie die Fl&#228;chen, die im Interesse des Hochwasserschutzes und der Regelung des Wasserabflusses freizuhalten sind;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Aufsch&#252;ttungen, Abgrabungen oder f&#252;r die Gewinnung von Steinen, Erden und anderen Bodensch&#228;tzen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r die Landwirtschaft und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wald;</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Ma&#223;nahmen zum Schutz, zur Pflege und zur Entwicklung von Boden, Natur und Landschaft.</div></dd></dl></div><div class="jurAbsatz">(2a) Fl&#228;chen zum Ausgleich im Sinne des &#167; 1a Abs. 3 im Geltungsbereich des Fl&#228;chennutzungsplans k&#246;nnen den Fl&#228;chen, auf denen Eingriffe in Natur und Landschaft zu erwarten sind, ganz oder teilweise zugeordnet werden.</div><div class="jurAbsatz">(2b) F&#252;r die Zwecke des &#167; 35 Absatz 3 Satz 3 oder des &#167; 249 Absatz 2 k&#246;nnen sachliche Teilfl&#228;chennutzungspl&#228;ne aufgestellt werden; sie k&#246;nnen auch f&#252;r Teile des Gemeindegebiets aufgestellt werden.</div><div class="jurAbsatz">(3) Im Fl&#228;chennutzungsplan sollen gekennzeichnet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, bei deren Bebauung besondere bauliche Vorkehrungen gegen &#228;u&#223;ere Einwirkungen oder bei denen besondere bauliche Sicherungsma&#223;nahmen gegen Naturgewalten erforderlich sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, unter denen der Bergbau umgeht oder die f&#252;r den Abbau von Mineralien bestimmt sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r bauliche Nutzungen vorgesehene Fl&#228;chen, deren B&#246;den erheblich mit umweltgef&#228;hrdenden Stoffen belastet sind.</div></dd></dl></div><div class="jurAbsatz">(4) Planungen und sonstige Nutzungsregelungen, die nach anderen gesetzlichen Vorschriften festgesetzt sind, sowie nach Landesrecht denkmalgesch&#252;tzte Mehrheiten von baulichen Anlagen sollen nachrichtlich &#252;bernommen werden. Sind derartige Festsetzungen in Aussicht genommen, sollen sie im Fl&#228;chennutzungsplan vermerkt werden.</div><div class="jurAbsatz">(4a) Festgesetzte &#220;berschwemmungsgebiete im Sinne des &#167; 76 Absatz 2 des Wasserhaushaltsgesetzes, Risikogebiete au&#223;erhalb von &#220;berschwemmungsgebieten im Sinne des &#167; 78b Absatz 1 des Wasserhaushaltsgesetzes sowie Hochwasserentstehungsgebiete im Sinne des &#167; 78d Absatz 1 des Wasserhaushaltsgesetzes sollen nachrichtlich &#252;bernommen werden. Noch nicht festgesetzte &#220;berschwemmungsgebiete im Sinne des &#167; 76 Absatz 3 des Wasserhaushaltsgesetzes sowie als Risikogebiete im Sinne des &#167; 73 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes bestimmte Gebiete sollen im Fl&#228;chennutzungsplan vermerkt werden.</div><div class="jurAbsatz">(5) Dem Fl&#228;chennutzungsplan ist eine Begr&#252;ndung mit den Angaben nach &#167; 2a beizuf&#252;gen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
