<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 BauGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003410960BJNE004619360"/><a href="index-2.html#BJNR003410960BJNE004619360">Nichtamtliches Inhaltsverzeichnis</a><h1>Baugesetzbuch *) (BauGB)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inhalt des Bebauungsplans</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Bebauungsplan k&#246;nnen aus st&#228;dtebaulichen Gr&#252;nden festgesetzt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und das Ma&#223; der baulichen Nutzung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bauweise, die &#252;berbaubaren und die nicht &#252;berbaubaren Grundst&#252;cksfl&#228;chen sowie die Stellung der baulichen Anlagen;</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Bauordnungsrecht abweichende Ma&#223;e der Tiefe der Abstandsfl&#228;chen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Gr&#246;&#223;e, Breite und Tiefe der Baugrundst&#252;cke Mindestma&#223;e und aus Gr&#252;nden des sparsamen und schonenden Umgangs mit Grund und Boden f&#252;r Wohnbaugrundst&#252;cke auch H&#246;chstma&#223;e;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Nebenanlagen, die auf Grund anderer Vorschriften f&#252;r die Nutzung von Grundst&#252;cken erforderlich sind, wie Spiel-, Freizeit- und Erholungsfl&#228;chen sowie die Fl&#228;chen f&#252;r Stellpl&#228;tze und Garagen mit ihren Einfahrten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r den Gemeinbedarf sowie f&#252;r Sport- und Spielanlagen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die h&#246;chstzul&#228;ssige Zahl der Wohnungen in Wohngeb&#228;uden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen, auf denen ganz oder teilweise nur Wohngeb&#228;ude, die mit Mitteln der sozialen Wohnraumf&#246;rderung gef&#246;rdert werden k&#246;nnten, errichtet werden d&#252;rfen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelne Fl&#228;chen, auf denen ganz oder teilweise nur Wohngeb&#228;ude errichtet werden d&#252;rfen, die f&#252;r Personengruppen mit besonderem Wohnbedarf bestimmt sind;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der besondere Nutzungszweck von Fl&#228;chen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen, die von der Bebauung freizuhalten sind, und ihre Nutzung;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verkehrsfl&#228;chen sowie Verkehrsfl&#228;chen besonderer Zweckbestimmung, wie Fu&#223;g&#228;ngerbereiche, Fl&#228;chen f&#252;r das Parken von Fahrzeugen, Fl&#228;chen f&#252;r Ladeinfrastruktur elektrisch betriebener Fahrzeuge, Fl&#228;chen f&#252;r das Abstellen von Fahrr&#228;dern sowie den Anschluss anderer Fl&#228;chen an die Verkehrsfl&#228;chen; die Fl&#228;chen k&#246;nnen auch als &#246;ffentliche oder private Fl&#228;chen festgesetzt werden;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versorgungsfl&#228;chen, einschlie&#223;lich der Fl&#228;chen f&#252;r Anlagen und Einrichtungen zur dezentralen und zentralen Erzeugung, Verteilung, Nutzung oder Speicherung von Strom, W&#228;rme oder K&#228;lte aus erneuerbaren Energien oder Kraft-W&#228;rme-Kopplung;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;hrung von oberirdischen oder unterirdischen Versorgungsanlagen und -leitungen;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r die Abfall- und Abwasserbeseitigung, einschlie&#223;lich der R&#252;ckhaltung und Versickerung von Niederschlagswasser, sowie f&#252;r Ablagerungen;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentlichen und privaten Gr&#252;nfl&#228;chen, wie Parkanlagen, Naturerfahrungsr&#228;ume, Dauerkleing&#228;rten, Sport-, Spiel-, Zelt- und Badepl&#228;tze, Friedh&#246;fe;</div></dd><dt>15a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen zur Gew&#228;hrleistung eines nat&#252;rlichen Klimaschutzes;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;chen und die Fl&#228;chen f&#252;r die Wasserwirtschaft,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Hochwasserschutzanlagen, f&#252;r die Regelung des Wasserabflusses, einschlie&#223;lich des Niederschlagswassers aus Starkregenereignissen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiete, in denen bei der Errichtung baulicher Anlagen bestimmte bauliche oder technische Ma&#223;nahmen getroffen werden m&#252;ssen, die der Vermeidung oder Verringerung von Hochwassersch&#228;den einschlie&#223;lich Sch&#228;den durch Starkregen dienen, sowie die Art dieser Ma&#223;nahmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen, die auf einem Baugrundst&#252;ck f&#252;r die nat&#252;rliche Versickerung von Wasser aus Niederschl&#228;gen freigehalten werden m&#252;ssen, um insbesondere Hochwassersch&#228;den, einschlie&#223;lich Sch&#228;den durch Starkregen, vorzubeugen;</div></dd></dl></div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Aufsch&#252;ttungen, Abgrabungen oder f&#252;r die Gewinnung von Steinen, Erden und anderen Bodensch&#228;tzen;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r die Landwirtschaft und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wald;</div></dd></dl></div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r die Errichtung von Anlagen f&#252;r die Kleintierhaltung wie Ausstellungs- und Zuchtanlagen, Zwinger, Koppeln und dergleichen;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen oder Ma&#223;nahmen zum Schutz, zur Pflege und zur Entwicklung von Boden, Natur und Landschaft;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit Geh-, Fahr- und Leitungsrechten zugunsten der Allgemeinheit, eines Erschlie&#223;ungstr&#228;gers oder eines beschr&#228;nkten Personenkreises zu belastenden Fl&#228;chen;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Gemeinschaftsanlagen f&#252;r bestimmte r&#228;umliche Bereiche wie Kinderspielpl&#228;tze, Freizeiteinrichtungen, Stellpl&#228;tze und Garagen;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiete, in denen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz vor sch&#228;dlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes bestimmte Luft verunreinigende Stoffe nicht oder nur beschr&#228;nkt verwendet werden d&#252;rfen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Errichtung von Geb&#228;uden oder bestimmten sonstigen baulichen Anlagen bestimmte bauliche und sonstige technische Ma&#223;nahmen f&#252;r die Erzeugung, Nutzung oder Speicherung von Strom, W&#228;rme oder K&#228;lte aus erneuerbaren Energien oder Kraft-W&#228;rme-Kopplung getroffen werden m&#252;ssen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Errichtung, &#196;nderung oder Nutzungs&#228;nderung von nach Art, Ma&#223; oder Nutzungsintensit&#228;t zu bestimmenden Geb&#228;uden oder sonstigen baulichen Anlagen in der Nachbarschaft von Betriebsbereichen nach &#167; 3 Absatz 5a des Bundes-Immissionsschutzgesetzes bestimmte bauliche und sonstige technische Ma&#223;nahmen, die der Vermeidung oder Minderung der Folgen von St&#246;rf&#228;llen dienen, getroffen werden m&#252;ssen;</div></dd></dl></div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der Bebauung freizuhaltenden Schutzfl&#228;chen und ihre Nutzung, die Fl&#228;chen f&#252;r besondere Anlagen und Vorkehrungen zum Schutz vor sch&#228;dlichen Umwelteinwirkungen und sonstigen Gefahren im Sinne des Bundes-Immissionsschutzgesetzes sowie die zum Schutz vor solchen Einwirkungen oder zur Vermeidung oder Minderung solcher Einwirkungen zu treffenden baulichen und sonstigen technischen Vorkehrungen, einschlie&#223;lich von Ma&#223;nahmen zum Schutz vor sch&#228;dlichen Umwelteinwirkungen durch Ger&#228;usche, wobei die Vorgaben des Immissionsschutzrechts unber&#252;hrt bleiben;</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einzelne Fl&#228;chen oder f&#252;r ein Bebauungsplangebiet oder Teile davon sowie f&#252;r Teile baulicher Anlagen mit Ausnahme der f&#252;r landwirtschaftliche Nutzungen oder Wald festgesetzten Fl&#228;chen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anpflanzen von B&#228;umen, Str&#228;uchern und sonstigen Bepflanzungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bindungen f&#252;r Bepflanzungen und f&#252;r die Erhaltung von B&#228;umen, Str&#228;uchern und sonstigen Bepflanzungen sowie von Gew&#228;ssern;</div></dd></dl></div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen f&#252;r Aufsch&#252;ttungen, Abgrabungen und St&#252;tzmauern, soweit sie zur Herstellung des Stra&#223;enk&#246;rpers erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(1a) Fl&#228;chen oder Ma&#223;nahmen zum Ausgleich im Sinne des &#167; 1a Absatz 3 k&#246;nnen auf den Grundst&#252;cken, auf denen Eingriffe in Natur und Landschaft zu erwarten sind, oder an anderer Stelle sowohl im sonstigen Geltungsbereich des Bebauungsplans als auch in einem anderen Bebauungsplan festgesetzt werden. Die Fl&#228;chen oder Ma&#223;nahmen zum Ausgleich an anderer Stelle k&#246;nnen den Grundst&#252;cken, auf denen Eingriffe zu erwarten sind, ganz oder teilweise zugeordnet werden; dies gilt auch f&#252;r Ma&#223;nahmen auf von der Gemeinde bereitgestellten Fl&#228;chen.</div><div class="jurAbsatz">(2) Im Bebauungsplan kann in besonderen F&#228;llen festgesetzt werden, dass bestimmte der in ihm festgesetzten baulichen und sonstigen Nutzungen und Anlagen nur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen bestimmten Zeitraum zul&#228;ssig oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Eintritt bestimmter Umst&#228;nde zul&#228;ssig oder unzul&#228;ssig</div></dd></dl>sind. Die Folgenutzung soll festgesetzt werden.</div><div class="jurAbsatz">(2a) F&#252;r im Zusammenhang bebaute Ortsteile (&#167; 34) kann zur Erhaltung oder Entwicklung zentraler Versorgungsbereiche, auch im Interesse einer verbrauchernahen Versorgung der Bev&#246;lkerung und der Innenentwicklung der Gemeinden, in einem Bebauungsplan festgesetzt werden, dass nur bestimmte Arten der nach &#167; 34 Abs. 1 und 2 zul&#228;ssigen baulichen Nutzungen zul&#228;ssig oder nicht zul&#228;ssig sind oder nur ausnahmsweise zugelassen werden k&#246;nnen; die Festsetzungen k&#246;nnen f&#252;r Teile des r&#228;umlichen Geltungsbereichs des Bebauungsplans unterschiedlich getroffen werden. Dabei ist insbesondere ein hierauf bezogenes st&#228;dtebauliches Entwicklungskonzept im Sinne des &#167; 1 Abs. 6 Nr. 11 zu ber&#252;cksichtigen, das Aussagen &#252;ber die zu erhaltenden oder zu entwickelnden zentralen Versorgungsbereiche der Gemeinde oder eines Gemeindeteils enth&#228;lt. In den zu erhaltenden oder zu entwickelnden zentralen Versorgungsbereichen sollen die planungsrechtlichen Voraussetzungen f&#252;r Vorhaben, die diesen Versorgungsbereichen dienen, nach &#167; 30 oder &#167; 34 vorhanden oder durch einen Bebauungsplan, dessen Aufstellung f&#246;rmlich eingeleitet ist, vorgesehen sein.</div><div class="jurAbsatz">(2b) F&#252;r im Zusammenhang bebaute Ortsteile (&#167; 34) kann in einem Bebauungsplan, auch f&#252;r Teile des r&#228;umlichen Geltungsbereichs des Bebauungsplans, festgesetzt werden, dass Vergn&#252;gungsst&#228;tten oder bestimmte Arten von Vergn&#252;gungsst&#228;tten zul&#228;ssig oder nicht zul&#228;ssig sind oder nur ausnahmsweise zugelassen werden k&#246;nnen, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beeintr&#228;chtigung von Wohnnutzungen oder anderen schutzbed&#252;rftigen Anlagen wie Kirchen, Schulen und Kindertagesst&#228;tten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beeintr&#228;chtigung der sich aus der vorhandenen Nutzung ergebenden st&#228;dtebaulichen Funktion des Gebiets, insbesondere durch eine st&#228;dtebaulich nachteilige H&#228;ufung von Vergn&#252;gungsst&#228;tten,</div></dd></dl>zu verhindern.</div><div class="jurAbsatz">(2c) F&#252;r im Zusammenhang bebaute Ortsteile nach &#167; 34 und f&#252;r Gebiete nach &#167; 30 in der Nachbarschaft von Betriebsbereichen nach &#167; 3 Absatz 5a des Bundes-Immissionsschutzgesetzes kann zur Vermeidung oder Verringerung der Folgen von St&#246;rf&#228;llen f&#252;r bestimmte Nutzungen, Arten von Nutzungen oder f&#252;r nach Art, Ma&#223; oder Nutzungsintensit&#228;t zu bestimmende Geb&#228;ude oder sonstige bauliche Anlagen in einem Bebauungsplan festgesetzt werden, dass diese zul&#228;ssig, nicht zul&#228;ssig oder nur ausnahmsweise zul&#228;ssig sind; die Festsetzungen k&#246;nnen f&#252;r Teile des r&#228;umlichen Geltungsbereichs des Bebauungsplans unterschiedlich getroffen werden.</div><div class="jurAbsatz">(2d) F&#252;r im Zusammenhang bebaute Ortsteile (&#167; 34) k&#246;nnen in einem Bebauungsplan zur Wohnraumversorgung eine oder mehrere der folgenden Festsetzungen getroffen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, auf denen Wohngeb&#228;ude errichtet werden d&#252;rfen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, auf denen nur Geb&#228;ude errichtet werden d&#252;rfen, bei denen einzelne oder alle Wohnungen die baulichen Voraussetzungen f&#252;r eine F&#246;rderung mit Mitteln der sozialen Wohnraumf&#246;rderung erf&#252;llen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, auf denen nur Geb&#228;ude errichtet werden d&#252;rfen, bei denen sich ein Vorhabentr&#228;ger hinsichtlich einzelner oder aller Wohnungen dazu verpflichtet, die zum Zeitpunkt der Verpflichtung geltenden F&#246;rderbedingungen der sozialen Wohnraumf&#246;rderung, insbesondere die Miet- und Belegungsbindung, einzuhalten und die Einhaltung dieser Verpflichtung in geeigneter Weise sichergestellt wird.</div></dd></dl>Erg&#228;nzend k&#246;nnen eine oder mehrere der folgenden Festsetzungen getroffen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ma&#223; der baulichen Nutzung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bauweise, die &#252;berbaubaren und die nicht &#252;berbaubaren Grundst&#252;cksfl&#228;chen sowie die Stellung der baulichen Anlagen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Bauordnungsrecht abweichende Ma&#223;e der Tiefe der Abstandsfl&#228;chen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindestma&#223;e f&#252;r die Gr&#246;&#223;e, Breite und Tiefe der Baugrundst&#252;cke;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;chstma&#223;e f&#252;r die Gr&#246;&#223;e, Breite und Tiefe der Wohnbaugrundst&#252;cke, aus Gr&#252;nden des sparsamen und schonenden Umgangs mit Grund und Boden.</div></dd></dl>Die Festsetzungen nach den S&#228;tzen 1 und 2 k&#246;nnen f&#252;r Teile des r&#228;umlichen Geltungsbereichs des Bebauungsplans getroffen werden. Die Festsetzungen nach den S&#228;tzen 1 bis 3 k&#246;nnen f&#252;r Teile des r&#228;umlichen Geltungsbereichs des Bebauungsplans oder f&#252;r Geschosse, Ebenen oder sonstige Teile baulicher Anlagen unterschiedlich getroffen werden. Das Verfahren zur Aufstellung eines Bebauungsplans nach diesem Absatz kann nur bis zum Ablauf des 31. Dezember 2024 f&#246;rmlich eingeleitet werden. Der Satzungsbeschluss nach &#167; 10 Absatz 1 ist bis zum Ablauf des 31. Dezember 2026 zu fassen.</div><div class="jurAbsatz">(3) Bei Festsetzungen nach Absatz 1 kann auch die H&#246;henlage festgesetzt werden. Festsetzungen nach Absatz 1 f&#252;r &#252;bereinanderliegende Geschosse und Ebenen und sonstige Teile baulicher Anlagen k&#246;nnen gesondert getroffen werden; dies gilt auch, soweit Geschosse, Ebenen und sonstige Teile baulicher Anlagen unterhalb der Gel&#228;ndeoberfl&#228;che vorgesehen sind.</div><div class="jurAbsatz">(4) Die L&#228;nder k&#246;nnen durch Rechtsvorschriften bestimmen, dass auf Landesrecht beruhende Regelungen in den Bebauungsplan als Festsetzungen aufgenommen werden k&#246;nnen und inwieweit auf diese Festsetzungen die Vorschriften dieses Gesetzbuchs Anwendung finden.</div><div class="jurAbsatz">(5) Im Bebauungsplan sollen gekennzeichnet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, bei deren Bebauung besondere bauliche Vorkehrungen gegen &#228;u&#223;ere Einwirkungen oder bei denen besondere bauliche Sicherungsma&#223;nahmen gegen Naturgewalten erforderlich sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, unter denen der Bergbau umgeht oder die f&#252;r den Abbau von Mineralien bestimmt sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, deren B&#246;den erheblich mit umweltgef&#228;hrdenden Stoffen belastet sind.</div></dd></dl></div><div class="jurAbsatz">(6) Nach anderen gesetzlichen Vorschriften getroffene Festsetzungen, gemeindliche Regelungen zum Anschluss- und Benutzungszwang sowie Denkm&#228;ler nach Landesrecht sollen in den Bebauungsplan nachrichtlich &#252;bernommen werden, soweit sie zu seinem Verst&#228;ndnis oder f&#252;r die st&#228;dtebauliche Beurteilung von Baugesuchen notwendig oder zweckm&#228;&#223;ig sind.</div><div class="jurAbsatz">(6a) Festgesetzte &#220;berschwemmungsgebiete im Sinne des &#167; 76 Absatz 2 des Wasserhaushaltsgesetzes, Risikogebiete au&#223;erhalb von &#220;berschwemmungsgebieten im Sinne des &#167; 78b Absatz 1 des Wasserhaushaltsgesetzes sowie Hochwasserentstehungsgebiete im Sinne des &#167; 78d Absatz 1 des Wasserhaushaltsgesetzes sollen nachrichtlich &#252;bernommen werden. Noch nicht festgesetzte &#220;berschwemmungsgebiete im Sinne des &#167; 76 Absatz 3 des Wasserhaushaltsgesetzes sowie als Risikogebiete im Sinne des &#167; 73 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes bestimmte Gebiete sollen im Bebauungsplan vermerkt werden.</div><div class="jurAbsatz">(7) Der Bebauungsplan setzt die Grenzen seines r&#228;umlichen Geltungsbereichs fest.</div><div class="jurAbsatz">(8) Dem Bebauungsplan ist eine Begr&#252;ndung mit den Angaben nach &#167; 2a beizuf&#252;gen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
