<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>JüdMilSeelsVtr - Vertrag zwischen der Bundesrepublik Deutschland und dem Zentralrat der Juden in Deutschland - Körperschaft des Öffentlichen Rechts - zur Regelung der jüdischen Militärseelsorge</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR166500020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Vertrag zwischen der Bundesrepublik Deutschland und dem Zentralrat der Juden in Deutschland - K&#246;rperschaft des &#214;ffentlichen Rechts - zur Regelung der j&#252;dischen Milit&#228;rseelsorge</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>J&#252;dMilSeelsVtr</p><p>Ausfertigungsdatum: 20.12.2019</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Vertrag zwischen der Bundesrepublik Deutschland und dem Zentralrat der Juden in Deutschland - K&#246;rperschaft des &#214;ffentlichen Rechts - zur Regelung der j&#252;dischen Milit&#228;rseelsorge vom 20. Dezember 2019 (BGBl. 2020 I S. 1665)"</p></div>
<div class="jnfussnote" id="BJNR166500020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 17.7.2020 +++)<br /> <br />G v. 10.7.2020 I 1664<br /> <br />Inkraft gem. Art. 23 Abs. 2 iVm Art. 3 G v. 10.7.2020 I 1664 mWv 17.7.2020<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000100000"/><a href="index-2.html#BJNR166500020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Pr&#228;ambel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">In dem Bestreben, die freie religi&#246;se Bet&#228;tigung f&#252;r j&#252;dische Soldaten und Soldatinnen zu gew&#228;hrleisten und die Aus&#252;bung der Seelsorge in der Bundeswehr um den j&#252;dischen Anteil zu erweitern, in Gedenken an die fr&#252;heren Feldrabbiner in den deutschen Streitkr&#228;ften und in dem stolzen Bewusstsein, dass j&#252;dische Soldaten und Soldatinnen nach der Schoa heute als Staatsb&#252;rger und Staatsb&#252;rgerinnen in Uniform Dienst in der Bundeswehr leisten sowie in der Gewissheit, dass das Judentum ein Teil der demokratischen Gesellschaft der Bundesrepublik Deutschland ist, schlie&#223;t die Bundesrepublik Deutschland mit dem Zentralrat der Juden in Deutschland folgenden Vertrag:</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR166500020BJNG000100000"/><h2><span>Abschnitt I</span><br /><span>Grunds&#228;tze</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR166500020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000200000"/><a href="index-2.html#BJNR166500020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">F&#252;r die Bundeswehr wird eine st&#228;ndige j&#252;dische Milit&#228;rseelsorge eingerichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000300000"/><a href="index-2.html#BJNR166500020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die j&#252;dische Milit&#228;rseelsorge als Teil der religi&#246;sen Betreuung wird im Auftrag und unter Aufsicht des Zentralrats der Juden in Deutschland ausge&#252;bt.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Staat sorgt f&#252;r den organisatorischen Aufbau der Milit&#228;rseelsorge und tr&#228;gt ihre Kosten.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000400000"/><a href="index-2.html#BJNR166500020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Milit&#228;rseelsorge wird von Milit&#228;rrabbinern und Milit&#228;rrabbinerinnen hauptamtlich ausge&#252;bt.</div><div class="jurAbsatz" style="text-align:justify;">(2) Zun&#228;chst soll eine zur Sicherstellung einer umfassenden Grundbetreuung im In- und Ausland sowie im Rahmen einer Begleitung in Auslandseins&#228;tzen erforderliche Anzahl von Milit&#228;rrabbinern und Milit&#228;rrabbinerinnen berufen werden. Diese kann bei einem entsprechenden Bedarf erh&#246;ht werden.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Aufgaben der Milit&#228;rseelsorge k&#246;nnen von Rabbinern und Rabbinerinnen auch in Nebenfunktion wahrgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000500000"/><a href="index-2.html#BJNR166500020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Aufgabe der Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen ist die Lehre der Halacha (j&#252;disches Recht), die Entscheidung religi&#246;ser Fragen, die Sicherstellung der Einhaltung der Mizwot (j&#252;dische Gebote) und die Seelsorge im In- und Ausland sowie im Rahmen einer Begleitung in Auslandseins&#228;tzen und &#220;bungen.</div><div class="jurAbsatz" style="text-align:justify;">(2) In Erf&#252;llung dieses Dienstes sind sie von staatlichen Weisungen unabh&#228;ngig.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000600000"/><a href="index-2.html#BJNR166500020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Den Soldaten und Soldatinnen ist im Rahmen der dienstlichen M&#246;glichkeiten Gelegenheit zu geben, sich am religi&#246;sen j&#252;dischen Leben zu beteiligen.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR166500020BJNG000200000"/><h2><span>Abschnitt II</span><br /><span>Einbindung der j&#252;dischen Soldaten und Soldatinnen in j&#252;dische Gemeinden vor Ort</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR166500020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000700000"/><a href="index-2.html#BJNR166500020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die j&#252;dischen Soldaten und Soldatinnen werden in die j&#252;dischen Gemeinden vor Ort eingebunden. Das Errichten von j&#252;dischen Milit&#228;rgemeinden ist nicht vorgesehen.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000800000"/><a href="index-2.html#BJNR166500020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen leisten Seelsorge auch an Soldaten und Soldatinnen, die nicht dem j&#252;dischen Glauben angeh&#246;ren, sofern diese dies w&#252;nschen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die j&#252;dische Milit&#228;rseelsorge umfasst auch die Familienangeh&#246;rigen der j&#252;dischen Soldaten und Soldatinnen.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR166500020BJNG000300000"/><h2><span>Abschnitt III</span><br /><span>Milit&#228;rbundesrabbiner</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR166500020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE000900000"/><a href="index-2.html#BJNR166500020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die religi&#246;se Leitung der j&#252;dischen Milit&#228;rseelsorge obliegt dem Milit&#228;rbundesrabbiner.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001000000"/><a href="index-2.html#BJNR166500020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Milit&#228;rbundesrabbiner wird vom Zentralrat der Juden in Deutschland bestimmt. Der Zentralrat der Juden in Deutschland versichert sich zuvor bei der Bundesregierung, dass vom staatlichen Standpunkt aus gegen die f&#252;r das Amt des Milit&#228;rbundesrabbiners vorgesehene Person keine schwerwiegenden Einwendungen erhoben werden.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Milit&#228;rbundesrabbiner steht in keinem Besch&#228;ftigungsverh&#228;ltnis mit der Bundesrepublik Deutschland. Er erh&#228;lt vom Staat eine angemessene Dienstaufwandsentsch&#228;digung. Die im Zusammenhang mit der religi&#246;sen Leitung der j&#252;dischen Milit&#228;rseelsorge entstehenden Sachausgaben werden erstattet. Er erh&#228;lt eine Reisekostenerstattung.</div><div class="jurAbsatz" style="text-align:justify;">(3) Der Zentralrat der Juden in Deutschland kann den Milit&#228;rbundesrabbiner abberufen. Er unterrichtet die Bundesregierung angemessene Zeit zuvor von einer dahingehenden Absicht und teilt ihr schnellstm&#246;glich die Person des in Aussicht genommenen neuen Amtstr&#228;gers mit.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001100000"/><a href="index-2.html#BJNR166500020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Milit&#228;rbundesrabbiner ist zust&#228;ndig f&#252;r alle religi&#246;sen Angelegenheiten im Zusammenhang mit der j&#252;dischen Milit&#228;rseelsorge, insbesondere f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einf&#252;hrung der Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen in ihr religi&#246;ses Amt in der Milit&#228;rseelsorge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oberste religi&#246;se Dienstaufsicht &#252;ber die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen mit Ausnahme der religi&#246;sen Fachaufsicht, die durch den Zentralrat der Juden in Deutschland wahrgenommen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erlass von religi&#246;sen Richtlinien f&#252;r die Ausbildung der Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen und die &#220;berwachung ihrer Durchf&#252;hrung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abhaltung von wiederkehrenden dienstlichen Versammlungen der Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Visitation der Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen sowie Besuche der j&#252;dischen Soldaten und Soldatinnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erlass einer Feldagende,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das religi&#246;se Schrifttum in der j&#252;dischen Milit&#228;rseelsorge,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufsicht &#252;ber die Gew&#228;hrleistung koscherer Verpflegung (Kaschrut-Aufsicht) und &#252;ber die Beschaffung der erforderlichen Ritualgegenst&#228;nde f&#252;r das Gebet und die Feiertage,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einweihung von Gebetsr&#228;umen der j&#252;dischen Milit&#228;rseelsorge,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erlass von Richtlinien f&#252;r die seelsorgerische Zusammenarbeit mit gemeindlichen Stellen des zivilen Bereichs und mit der Milit&#228;rseelsorge fremder Staaten,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Seelsorge f&#252;r j&#252;dische Kriegsgefangene.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Im Rahmen seiner religi&#246;sen Verantwortung f&#252;r die j&#252;dische Milit&#228;rseelsorge kann sich der Milit&#228;rbundesrabbiner in Ansprachen sowie mit Verf&#252;gungen und anderen schriftlichen Verlautbarungen an die j&#252;dischen Soldaten und Soldatinnen in den j&#252;dischen Gemeinden vor Ort sowie an die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen wenden.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001200000"/><a href="index-2.html#BJNR166500020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Vorschriften und Richtlinien des Milit&#228;rbundesrabbiners m&#252;ssen sich im Rahmen des religi&#246;sen Selbstbestimmungsrechts des Zentralrats der Juden in Deutschland halten. Soweit sie auch staatliche Verh&#228;ltnisse betreffen, bed&#252;rfen sie der Zustimmung des Bundesministeriums der Verteidigung.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR166500020BJNG000400000"/><h2><span>Abschnitt IV</span><br /><span>Milit&#228;rrabbinat</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR166500020BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001300000"/><a href="index-2.html#BJNR166500020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Zur Wahrnehmung der zentralen Verwaltungsaufgaben der j&#252;dischen Milit&#228;rseelsorge wird in Berlin ein Milit&#228;rrabbinat als Bundesamt eingerichtet, das dem Bundesministerium der Verteidigung unmittelbar nachgeordnet ist.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen geh&#246;ren dem Milit&#228;rrabbinat an. Sie k&#246;nnen ihre Dienste auch in Au&#223;enstellen des Milit&#228;rrabbinats versehen.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001400000"/><a href="index-2.html#BJNR166500020BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Das Bundesministerium der Verteidigung betraut im Einvernehmen mit dem Zentralrat der Juden in Deutschland mit der Leitung des Milit&#228;rrabbinats einen Dienststellenleiter bzw. eine Dienststellenleiterin (Milit&#228;rrabbinatsleiter oder Milit&#228;rrabbinatsleiterin). Hierzu kann der Milit&#228;rbundesrabbiner in Abstimmung mit dem Zentralrat der Juden in Deutschland Vorschl&#228;ge unterbreiten. Der Milit&#228;rrabbinatsleiter bzw. die Milit&#228;rrabbinatsleiterin muss dem j&#252;dischen Glauben angeh&#246;ren.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Milit&#228;rrabbinatsleiter bzw. die Milit&#228;rrabbinatsleiterin untersteht der Dienst- und Fachaufsicht des Milit&#228;rbundesrabbiners. Soweit er bzw. sie mit der j&#252;dischen Milit&#228;rseelsorge zusammenh&#228;ngende staatliche Verwaltungsaufgaben wahrnimmt, untersteht er bzw. sie dem Bundesministerium der Verteidigung.</div><div class="jurAbsatz" style="text-align:justify;">(3) Der Milit&#228;rbundesrabbiner kann den Milit&#228;rrabbinatsleiter bzw. die Milit&#228;rrabbinatsleiterin mit der Wahrnehmung der ihm nach Artikel 10 Absatz 1 zustehenden Befugnissen beauftragen.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR166500020BJNG000500000"/><h2><span>Abschnitt V</span><br /><span>Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR166500020BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001500000"/><a href="index-2.html#BJNR166500020BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen stehen in einem religi&#246;sen Auftrag. In diesem Dienst sind sie im Rahmen der Halacha nur ihrer religi&#246;sen Leitung gegen&#252;ber weisungsgebunden und insoweit von staatlichen Weisungen unabh&#228;ngig. Im &#220;brigen wird ihre Rechtsstellung nach Ma&#223;gabe der folgenden Bestimmungen geordnet.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001600000"/><a href="index-2.html#BJNR166500020BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen m&#252;ssen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein mindestens dreij&#228;hriges Studium an einer staatlich anerkannten Hochschule absolviert oder eine vergleichbare Qualifikation erlangt haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine vom Zentralrat der Juden in Deutschland anerkannte Smicha (Rabbinerdiplom) verf&#252;gen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens drei Jahre in einer j&#252;dischen Einrichtung in rabbinischer Funktion t&#228;tig gewesen sein.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Bei Einverst&#228;ndnis zwischen dem Bundesministerium der Verteidigung und dem Milit&#228;rbundesrabbiner kann von den Erfordernissen der Nummer 1 und Nummer 3 abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001700000"/><a href="index-2.html#BJNR166500020BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen werden auf Vorschlag des Milit&#228;rbundesrabbiners und mit Zustimmung des Bundesministeriums der Verteidigung zun&#228;chst f&#252;r die Dauer von drei Monaten probeweise in den Milit&#228;rseelsorgedienst eingestellt. Die Erprobungszeit kann mit Zustimmung des Zentralrats der Juden in Deutschland um bis zu weitere drei Monate verl&#228;ngert werden.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen sind w&#228;hrend der Erprobungszeit als Tarifbesch&#228;ftigte t&#228;tig.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001800000"/><a href="index-2.html#BJNR166500020BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Nach der Erprobungszeit werden die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen in das Beamtenverh&#228;ltnis auf Zeit berufen. Soweit sie dauernd f&#252;r leitende Aufgaben in der Milit&#228;rseelsorge verwendet werden sollen, werden sie in das Beamtenverh&#228;ltnis auf Lebenszeit berufen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Auf Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen, die in das Beamtenverh&#228;ltnis auf Lebenszeit berufen werden, finden die f&#252;r Bundesbeamte und Bundesbeamtinnen auf Lebenszeit geltenden Vorschriften Anwendung, soweit nicht in diesem Vertrag etwas anderes bestimmt ist.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die &#252;brigen Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen werden f&#252;r sechs Jahre in das Beamtenverh&#228;ltnis auf Zeit berufen. Mit Ablauf der festgesetzten Amtszeit endet das Beamtenverh&#228;ltnis. Die Amtszeit kann einmalig um bis zu sechs Jahre verl&#228;ngert werden. Auf diese Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen finden die f&#252;r Bundesbeamte auf Lebenszeit geltenden Vorschriften sinngem&#228;&#223; Anwendung, soweit nicht in diesem Vertrag etwas anderes bestimmt ist. &#167; 66 Absatz 2 Satz 4 des Beamtenversorgungsgesetzes gilt nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE001900000"/><a href="index-2.html#BJNR166500020BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Vorschl&#228;ge zur Ernennung, Bef&#246;rderung oder Versetzung der Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen bed&#252;rfen des Einverst&#228;ndnisses des Zentralrats der Juden in Deutschland. Im Fall eines Dissens wird eine einvernehmliche L&#246;sung angestrebt.</div><div class="jurAbsatz" style="text-align:justify;">(2) In allen sonstigen wichtigen Entscheidungen in personellen Angelegenheiten der Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen ist durch das Bundesministerium der Verteidigung eine Stellungnahme des Zentralrats der Juden in Deutschland einzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE002000000"/><a href="index-2.html#BJNR166500020BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) In religi&#246;sen Angelegenheiten unterstehen die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen der Leitung und Dienstaufsicht des Milit&#228;rbundesrabbiners (Artikel 10 Absatz 1 Nummer 2). Dem Zentralrat der Juden in Deutschland obliegt die religi&#246;se Fachaufsicht.</div><div class="jurAbsatz" style="text-align:justify;">(2) F&#252;r die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen als Bundesbeamte oder Tarifbesch&#228;ftigte ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oberste Dienstbeh&#246;rde das Bundesministerium der Verteidigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbarer Dienstvorgesetzter der Milit&#228;rrabbinatsleiter oder die Milit&#228;rrabbinatsleiterin.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE002100000"/><a href="index-2.html#BJNR166500020BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen sind unter Beachtung der rechtlichen Vorgaben regelm&#228;&#223;ig zu entlassen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Wegfall der Anerkennung der Smicha durch den Zentralrat der Juden in Deutschland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie aufgrund schwerer Verletzung der religi&#246;sen Dienstpflichten das Vertrauen des Zentralrats der Juden in Deutschland endg&#252;ltig verloren haben oder der Verbleib im Amt geeignet w&#228;re, die Glaubw&#252;rdigkeit der Wahrnehmung des religi&#246;sen Auftrages oder dem Ansehen des Zentralrats der Juden in Deutschland erheblich zu schaden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag des Milit&#228;rbundesrabbiners, wenn die Verwendung der Milit&#228;rrabbiner und Milit&#228;rrabbinerinnen im Dienst eines Landesverbandes oder einer j&#252;dischen Gemeinde im wichtigen Interesse des Landesverbandes oder der Gemeinde liegt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag des Milit&#228;rrabbiners bzw. der Milit&#228;rrabbinerin nach &#167; 33 Bundesbeamtengesetz.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR166500020BJNG000600000"/><h2><span>Abschnitt VI</span><br /><span>Hilfskr&#228;fte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR166500020BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE002200000"/><a href="index-2.html#BJNR166500020BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Den Milit&#228;rrabbinern und Milit&#228;rrabbinerinnen werden die zur Unterst&#252;tzung bei religi&#246;sen Handlungen und Verwaltungsaufgaben im Zusammenhang mit der j&#252;dischen Milit&#228;rseelsorge erforderlichen Hilfskr&#228;fte zur Verf&#252;gung gestellt. Sie werden als Tarifbesch&#228;ftigte eingestellt. Die Hilfskr&#228;fte m&#252;ssen dem j&#252;dischen Glauben angeh&#246;ren, soweit diese bei religi&#246;sen Handlungen unterst&#252;tzen. Sie m&#252;ssen ihre Bef&#228;higung f&#252;r den Hilfsdienst in der j&#252;dischen Milit&#228;rseelsorge erforderlichenfalls nachweisen. Die Entscheidung &#252;ber das Erfordernis eines Nachweises der Bef&#228;higung f&#252;r den Hilfsdienst erfolgt im Einvernehmen mit dem Zentralrat der Juden in Deutschland.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR166500020BJNG000700000"/><h2><span>Abschnitt VII</span><br /><span>Freundschafts- und Parit&#228;tsklausel</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR166500020BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE002300000"/><a href="index-2.html#BJNR166500020BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Vertragsschlie&#223;enden werden eine etwa in Zukunft zwischen ihnen entstehende Meinungsverschiedenheit &#252;ber die Auslegung einer Bestimmung dieses Vertrages auf freundschaftliche Weise beseitigen. In gleicher Weise werden sie sich &#252;ber etwa notwendig werdende erg&#228;nzende Regelungen verst&#228;ndigen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Sollte der Bund in Vertr&#228;gen mit anderen Religionsgemeinschaften &#252;ber diese Vereinbarung hinausgehende Rechte oder Leistungen gew&#228;hren, werden die Parteien dieser Vereinbarung gemeinsam pr&#252;fen, ob wegen des Grundsatzes der Parit&#228;t &#196;nderungen der Vereinbarung notwendig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR166500020BJNG000800000"/><h2><span>Abschnitt VIII</span><br /><span>Zustimmung des Bundestages, Inkrafttreten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR166500020BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE002400000"/><a href="index-2.html#BJNR166500020BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Vertrag bedarf der Zustimmung des Deutschen Bundestages durch ein Bundesgesetz.</div><div class="jurAbsatz" style="text-align:justify;">(2) Er tritt am Tag des Inkrafttretens des Gesetzes, mit dem diesem Vertrag zugestimmt wird, in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE002500000"/><a href="index-2.html#BJNR166500020BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Berlin, den 20. Dezember 2019</div><div class="jurAbsatz" style="text-align:justify;"><table width="100%" style="border: none;"><colgroup><col align="center" width="48%" /><col align="center" width="52%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">F&#252;r die Bundesrepublik Deutschland</td><td align="center" valign="top" charoff="50">F&#252;r den Zentralrat der Juden in Deutschland</td></tr><tr><td align="center" valign="top" charoff="50">Frau <span class="SP">Annegret Kramp-Karrenbauer</span><br /> Bundesministerin der Verteidigung</td><td align="center" valign="top" charoff="50">Herr Dr. <span class="SP">Josef Schuster</span><br /> Pr&#228;sident</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">Herr <span class="SP">Mark Dainow</span><br /> Vizepr&#228;sident</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">Herr <span class="SP">Abraham Lehrer</span><br /> Vizepr&#228;sident</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE002600000"/><a href="index-2.html#BJNR166500020BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">Schlussprotokoll</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Bei der Unterzeichnung des am heutigen Tage zwischen der Bundesrepublik Deutschland und dem Zentralrat der Juden in Deutschland geschlossenen Vertrages zur Regelung der j&#252;dischen Milit&#228;rseelsorge haben die Unterzeichnenden folgende &#252;bereinstimmende Erkl&#228;rungen abgegeben, die einen Bestandteil dieses Vertrages bilden:</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 2 Absatz 2</span></div><div class="jurAbsatz" style="text-align:justify;">Der organisatorische Aufbau der j&#252;dischen Milit&#228;rseelsorge erfolgt unter Ber&#252;cksichtigung des Aufgabenspektrums und der religi&#246;sen Bed&#252;rfnisse, zu denen unter anderem auch die Beschaffung und Verwaltung verschiedener Bedarfe wie z. B. Kultgegenst&#228;nde und Literatur geh&#246;ren.</div><div class="jurAbsatz" style="text-align:justify;">Dies umfasst auch die bestm&#246;gliche Gew&#228;hrleistung der koscheren Verpflegung.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 3 Absatz 2</span></div><div class="jurAbsatz" style="text-align:justify;">Die Vertragsparteien sind sich einig, dass zur Gew&#228;hrleistung einer Grundbetreuung der j&#252;dischen Soldatinnen und Soldaten im In- und Ausland zehn Milit&#228;rrabbiner bzw. Milit&#228;rrabbinerinnen berufen werden. Weitere Erh&#246;hungen der Anzahl k&#246;nnen bei einem entsprechend erh&#246;hten quantitativen oder qualitativen Bedarf erfolgen.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 4 Absatz 1</span></div><div class="jurAbsatz" style="text-align:justify;">Die Vertragsparteien sind sich einig, dass die Begriffe der Halacha und der Mizwot als religi&#246;se j&#252;dische Begriffe in ihrer Auslegung von dem Selbstbestimmungsrecht des Zentralrats der Juden in Deutschland umfasst und von ihm f&#252;r diesen Vertrag verbindlich ausgelegt werden.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 8</span></div><div class="jurAbsatz" style="text-align:justify;">Die religi&#246;se Leitung der j&#252;dischen Milit&#228;rseelsorge umfasst auch die religi&#246;se Dienstaufsicht. Die religi&#246;se Fachaufsicht wird durch den Zentralrat der Juden in Deutschland wahrgenommen.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 9 Absatz 1 und Absatz 3</span></div><div class="jurAbsatz" style="text-align:justify;">Die Bundesregierung wird auf Wunsch die Gr&#252;nde mitteilen, aus denen sie ihre Bedenken gegen den f&#252;r die Ernennung zum Milit&#228;rbundesrabbiner vorgeschlagenen Rabbiner herleitet. Desgleichen wird der Zentralrat der Juden in Deutschland die Gr&#252;nde mitteilen, die ihn zur Abberufung des Milit&#228;rbundesrabbiners bestimmen.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 11</span></div><div class="jurAbsatz" style="text-align:justify;">Vorschriften und Richtlinien des Milit&#228;rbundesrabbiners werden im Verordnungsblatt des Milit&#228;rbundesrabbiners ver&#246;ffentlicht.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 12 Absatz 1</span></div><div class="jurAbsatz" style="text-align:justify;">Es wird festgehalten, dass im Rahmen der T&#228;tigkeit des Milit&#228;rrabbinats Aufgaben aus dem gesamten Spektrum der Bundeswehr erwachsen werden, was bei der Personalausstattung ber&#252;cksichtigt wird.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 13 Absatz 1</span></div><div class="jurAbsatz" style="text-align:justify;">Die Vertragsparteien sind sich einig, dass das Bundesministerium der Verteidigung entgegen dem erkl&#228;rten Willen des Zentralrats der Juden in Deutschland eine Person in begr&#252;ndeten F&#228;llen und unter Ber&#252;cksichtigung der beamtenrechtlichen Vorgaben weder mit dem Amt des Milit&#228;rrabbinatsleiters bzw. der Milit&#228;rrabbinatsleiterin betrauen noch in dieser Funktion belassen wird.</div><div class="jurAbsatz" style="text-align:justify;">Die Zugeh&#246;rigkeit des Milit&#228;rrabbinatsleiters bzw. der Milit&#228;rrabbinatsleiterin zum j&#252;dischen Glauben muss durch den Zentralrat der Juden in Deutschland ausdr&#252;cklich anerkannt werden.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 15</span></div><div class="jurAbsatz" style="text-align:justify;">Die Vertragsparteien sind sich einig, dass mindestens in den ersten f&#252;nf Jahren ab dem Inkrafttreten des Vertrages von den Kriterien der Nummer 1 und Nummer 3 des Absatzes 1 abgewichen werden kann.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Zu Artikel 21</span></div><div class="jurAbsatz" style="text-align:justify;">Die Vertragsparteien sind sich einig, dass jeder Milit&#228;rrabbiner und jede Milit&#228;rrabbinerin in Au&#223;enstellen zun&#228;chst durch zumindest zwei Hilfskr&#228;fte unterst&#252;tzt wird.</div><div class="jurAbsatz" style="text-align:justify;">Die Entscheidung &#252;ber das Erfordernis der Zugeh&#246;rigkeit zum j&#252;dischen Glauben zur Aus&#252;bung des Hilfsdienstes, erfolgt im Einvernehmen mit dem Zentralrat der Juden in Deutschland. Die Zugeh&#246;rigkeit zum j&#252;dischen Glauben muss durch den Zentralrat der Juden in Deutschland ausdr&#252;cklich anerkannt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR166500020BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166500020BJNE002700000"/><a href="index-2.html#BJNR166500020BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">&#160;Berlin, den 20. Dezember 2019</div><div class="jurAbsatz" style="text-align:justify;"><table width="100%" style="border: none;"><colgroup><col align="center" width="48%" /><col align="center" width="52%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">F&#252;r die Bundesrepublik Deutschland</td><td align="center" valign="top" charoff="50">F&#252;r den Zentralrat der Juden in Deutschland</td></tr><tr><td align="center" valign="top" charoff="50">Frau <span class="SP">Annegret Kramp-Karrenbauer</span><br /> Bundesministerin der Verteidigung</td><td align="center" valign="top" charoff="50">Herr Dr.<span class="SP">Josef Schuster</span><br /> Pr&#228;sident</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">Herr <span class="SP">Mark Dainow</span><br /> Vizepr&#228;sident</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">Herr <span class="SP">Abraham Lehrer</span><br /> Vizepr&#228;sident</td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
