<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ASchulG - Gesetz über die Förderung Deutscher Auslandsschulen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR330600013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die F&#246;rderung Deutscher Auslandsschulen</span> <span class="jnkurzueamtabk"> (Auslandsschulgesetz - ASchulG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ASchulG</p><p>Ausfertigungsdatum: 26.08.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Auslandsschulgesetz vom 26. August 2013 (BGBl. I S. 3306)"</p></div>
<div class="jnfussnote" id="BJNR330600013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2014 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR330600013BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR330600013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000100000"/><a href="index-2.html#BJNR330600013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt die F&#246;rderung der Deutschen Auslandsschulen im Rahmen der Ausw&#228;rtigen Angelegenheiten. Bund und L&#228;nder arbeiten dabei im Rahmen ihrer jeweiligen Zust&#228;ndigkeiten zusammen.</div><div class="jurAbsatz">(2) Die vom Bundesministerium der Verteidigung getragenen Deutschen Schulen und Deutschen Abteilungen an Internationalen Schulen unterliegen diesem Gesetz nicht. Vereinbarungen zwischen dem Bundesministerium der Verteidigung und den L&#228;ndern &#252;ber die personelle Unterst&#252;tzung und die fachliche Betreuung dieser Schulen bleiben in ihrer Geltung unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000200000"/><a href="index-2.html#BJNR330600013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Deutsche Auslandsschule im Sinne dieses Gesetzes ist eine Schule, die im Ausland liegt und der aus einem erheblichen Bundesinteresse heraus der Status &#8222;Deutsche Auslandsschule&#8220; durch Vertrag zwischen dem Bund und dem Tr&#228;ger der Schule verliehen worden ist (Verleihungsvertrag).</div><div class="jurAbsatz">(2) Abschl&#252;sse im Sinne dieses Gesetzes sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deutsche Abschl&#252;sse zur Erlangung der deutschen allgemeinen Hochschulzugangsberechtigung (Abitur) einschlie&#223;lich der von der Kultusministerkonferenz anerkannten binationalen Abschl&#252;sse an deutschen Auslandsschulen zur Erlangung der deutschen allgemeinen Hochschulzugangsberechtigung, deutsche Abschl&#252;sse zur Erlangung der Fachhochschulreife, deutsche mittlere Abschl&#252;sse einschlie&#223;lich Haupt- und Realschulabschl&#252;sse und deutsche berufsbildende Abschl&#252;sse gem&#228;&#223; der Anerkennung durch die Kultusministerkonferenz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gemischtsprachige International Baccalaureate an ausl&#228;ndischen Schulen mit Deutschunterricht gem&#228;&#223; der Anerkennung durch die Kultusministerkonferenz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Deutsche Sprachdiplom der Kultusministerkonferenz der Stufen I und II.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000300000"/><a href="index-2.html#BJNR330600013BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anspruch auf die Verleihung des Status &#8222;Deutsche Auslandsschule&#8220; und K&#252;ndigung des Verleihungsvertrages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Verleihung des Status &#8222;Deutsche Auslandsschule&#8220; besteht kein Anspruch. Die Verleihung des Status &#8222;Deutsche Auslandsschule&#8220; erfolgt nur, wenn nach den Ma&#223;gaben des Haushaltsgesetzes die Erf&#252;llung der Verpflichtungen gew&#228;hrleistet ist, die sich aus Abschnitt 2 f&#252;r den Bund ergeben.</div><div class="jurAbsatz">(2) Der Verleihungsvertrag kann aus wichtigem Grund zu jeder Zeit und mit sofortiger Wirkung oder mit angemessener Frist bis zum Ende des F&#246;rderzeitraums gem&#228;&#223; &#167; 7 Absatz 2 durch den Bund oder durch den Tr&#228;ger der Schule gek&#252;ndigt werden. Mit der K&#252;ndigung erlischt der Status &#8222;Deutsche Auslandsschule&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000400000"/><a href="index-2.html#BJNR330600013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schulaufsicht &#252;ber die Deutschen Auslandsschulen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit das Recht des Sitzlandes es zul&#228;sst, beaufsichtigt der Bund die Deutschen Auslandsschulen. Grundlagen daf&#252;r sind der Verleihungsvertrag und der F&#246;rdervertrag.</div><div class="jurAbsatz">(2) Der Bund nimmt die Schulaufsicht insbesondere dadurch wahr, dass er <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene &#220;berpr&#252;fungen vor Ort durchf&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berichte der Schulen an die f&#246;rdernden Stellen auswertet und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;ft, ob die F&#246;rderung vertragsgem&#228;&#223; verwendet wird.</div></dd></dl></div><div class="jurAbsatz">(3) Im Rahmen der Schulaufsicht k&#246;nnen den Deutschen Auslandsschulen Weisungen erteilt werden.</div><div class="jurAbsatz">(4) Die L&#228;nder regeln ihre Aufgaben bei der Schulaufsicht im Rahmen ihrer Zust&#228;ndigkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000500000"/><a href="index-2.html#BJNR330600013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausschluss eines Beschulungsanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Anspruch auf Beschulung an einer Deutschen Auslandsschule besteht nach diesem Gesetz nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000600000"/><a href="index-2.html#BJNR330600013BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufgabenwahrnehmung des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Wahrnehmung der Aufgaben, die sich aus diesem Gesetz ergeben, obliegt dem Ausw&#228;rtigen Amt. Fachaufgaben kann es einer nachgeordneten Bundesbeh&#246;rde &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR330600013BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>F&#246;rderung der Deutschen Auslandsschulen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR330600013BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000700000"/><a href="index-2.html#BJNR330600013BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">F&#246;rderanspruch, F&#246;rderantrag und F&#246;rderzeitraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Deutsche Auslandsschulen, die gem&#228;&#223; &#167; 8 f&#246;rderf&#228;hig sind, haben einen Anspruch auf personelle und finanzielle F&#246;rderung nach Ma&#223;gabe der &#167;&#167; 9, 11 und 12.</div><div class="jurAbsatz">(2) Die F&#246;rderung erfolgt auf Antrag jeweils f&#252;r bis zu drei Schuljahre oder bis zu 36 Monate. Ein Antrag kann fr&#252;hestens ein Jahr vor dem Zeitpunkt gestellt werden, zu dem die F&#246;rderung beginnen soll. Erneute Antragstellung vor Ablauf des F&#246;rderzeitraums ist m&#246;glich.</div><div class="jurAbsatz">(3) Zur Bemessung des Anspruchs nach den &#167;&#167; 11 und 12 werden an einer Schule pro Abschluss nach &#167; 2 Absatz 2 bis zu drei parallele Klassenz&#252;ge ber&#252;cksichtigt. Ein Klassenzug besteht pro Jahrgangsstufe aus bis zu 25 Sch&#252;lerinnen und Sch&#252;lern. Es k&#246;nnen nicht mehr Klassenz&#252;ge ber&#252;cksichtigt werden als in den drei Jahren vor Antragstellung jeweils j&#228;hrlich zu Abschl&#252;ssen, die einen Anspruch begr&#252;nden, gef&#252;hrt wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000800000"/><a href="index-2.html#BJNR330600013BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">F&#246;rderf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Deutsche Auslandsschule ist f&#246;rderf&#228;hig, wenn sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deutschsprachigen Unterricht anbietet und deutschsprachig gepr&#228;gte Abschl&#252;sse nach &#167; 2 Absatz 2 vermittelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem der letzten drei Jahre vor Antragstellung Abschl&#252;sse nach &#167; 2 Absatz 2 Nummer 1 und 2 vergeben hat und von diesen Abschl&#252;ssen pro Jahr im Durchschnitt mindestens 12 Abschl&#252;sse aus ein und derselben Kategorie des &#167; 2 Absatz 2 Nummer 1 und 2 stammen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den demokratischen Werten Deutschlands Rechnung tr&#228;gt, indem sie den Sch&#252;lerinnen und Sch&#252;lern, den Eltern und den Lehrkr&#228;ften eine angemessene Beteiligung am Schulleben sichert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mittel selbst aufbringt, die neben der F&#246;rderung f&#252;r den nachhaltigen Betrieb einer Deutschen Auslandsschule notwendig sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen ordnungsgem&#228;&#223;en Betrieb, insbesondere die vertragsgem&#228;&#223;e Verwendung der F&#246;rderung, gew&#228;hrleistet und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Vorlage einer Bescheinigung einer Beh&#246;rde des Sitzlandes oder der Bundesrepublik Deutschland oder eines im Sitzland oder der Europ&#228;ischen Union zugelassenen Wirtschaftspr&#252;fers nachweist, dass sie entweder keine Gewinne erzielt oder die erzielten Gewinne ausschlie&#223;lich f&#252;r den Betrieb, den Ausbau oder die Entwicklung der Schule oder als R&#252;cklagen oder R&#252;ckstellungen f&#252;r diese Zwecke eingesetzt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE000900000"/><a href="index-2.html#BJNR330600013BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">F&#246;rdervertrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch F&#246;rdervertrag zwischen dem Bund und dem Tr&#228;ger der Deutschen Auslandsschule werden insbesondere vereinbart: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der F&#246;rderzeitraum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gef&#246;rderten Abschl&#252;sse nach &#167; 2 Absatz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der gem&#228;&#223; &#167; 7 Absatz 3 f&#252;r die F&#246;rderung ber&#252;cksichtigten Klassenz&#252;ge,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermittlung von Lehrkr&#228;ften gem&#228;&#223; &#167; 11,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an einen ordnungsgem&#228;&#223;en Betrieb, insbesondere die vertragsgem&#228;&#223;e Verwendung der F&#246;rderung und deren Nachweis,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des Schultr&#228;gers, f&#252;r Kinder aus einkommensschwachen Familien eine Erm&#228;&#223;igung des Schulgeldes vorzusehen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frist, innerhalb derer der Schultr&#228;ger eine Konzeption zur Umsetzung des inklusiven Unterrichts bzw. regelm&#228;&#223;ige Fortschrittsberichte hierzu vorzulegen hat,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung der F&#246;rderf&#228;higkeit nach &#167; 8 auch w&#228;hrend des F&#246;rderzeitraums und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht des Bundesrechnungshofes, an den Deutschen Auslandsschulen zu erheben, ob die F&#246;rdermittel des Bundes zweckentsprechend und wirtschaftlich verwendet werden.</div></dd></dl></div><div class="jurAbsatz">(2) Der F&#246;rdervertrag kann vom Bund aus wichtigem Grund ohne Einhaltung einer Frist gek&#252;ndigt werden. Ein wichtiger Grund kann insbesondere vorliegen, wenn der Status &#8222;Deutsche Auslandsschule&#8220; entzogen wird, die F&#246;rderung nicht vertragsgem&#228;&#223; verwendet wird oder Weisungen nach &#167; 4 Absatz 3 nicht umgesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001000000"/><a href="index-2.html#BJNR330600013BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erstattung der finanziellen F&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund kann die vollst&#228;ndige oder anteilige Erstattung der finanziellen F&#246;rderung verlangen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls der F&#246;rdervertrag nach &#167; 9 Absatz 2 fristlos gek&#252;ndigt wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die F&#246;rderung vollst&#228;ndig oder teilweise nicht vertragsgem&#228;&#223; verwendet wurde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001100000"/><a href="index-2.html#BJNR330600013BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Personelle F&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Umfang der F&#246;rderung richtet sich nach der Anzahl der Lehrkr&#228;fte, die zur Anerkennung der laut F&#246;rdervertrag gef&#246;rderten Abschl&#252;sse erforderlich ist. Die Anzahl ergibt sich aus einer zwischen Bund und L&#228;ndern zu schlie&#223;enden Verwaltungsvereinbarung.</div><div class="jurAbsatz">(2) Die erforderlichen Lehrkr&#228;fte werden den Deutschen Auslandsschulen durch den Bund auf bestimmte Zeit vermittelt. Die Vermittlung erfolgt durch einen Vermittlungsbescheid als Verwaltungsakt des Ausw&#228;rtigen Amts oder der nachgeordneten Bundesbeh&#246;rde im Sinne von &#167; 6 gegen&#252;ber der Lehrkraft und durch F&#246;rdervertrag gegen&#252;ber der Schule.</div><div class="jurAbsatz">(3) Der Bund stellt sicher, dass die Deutschen Auslandsschulen nicht aus eigenen Mitteln f&#252;r die Kosten der Verg&#252;tung der vermittelten erforderlichen Lehrkr&#228;fte aufkommen m&#252;ssen.</div><div class="jurAbsatz">(4) Durch Verwaltungsvereinbarung zwischen Bund und L&#228;ndern werden Regelungen zur Beurlaubung und Vermittlung von Lehrkr&#228;ften aus dem Landesdienst festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001200000"/><a href="index-2.html#BJNR330600013BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Finanzielle F&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die finanzielle F&#246;rderung ber&#252;cksichtigt den Aufwand, der f&#252;r die im F&#246;rdervertrag vereinbarten Abschl&#252;sse und Klassenz&#252;ge erforderlich ist. Der Aufwand wird pauschaliert ber&#252;cksichtigt. F&#252;r die H&#246;he der F&#246;rderung wird unabh&#228;ngig von der wirtschaftlichen Situation der Schule und ihrer Eigen- und Drittmittel ein pauschaler Festbetrag pro gef&#246;rderter Wochenstunde zugrunde gelegt.</div><div class="jurAbsatz">(2) Um den Festbetrag f&#252;r eine gef&#246;rderte Wochenstunde zu berechnen, wird das Inlandsjahresgrundgehalt der Bundesbesoldungsgruppe A 14 Stufe 8 durch 25 dividiert. F&#252;r den F&#246;rderzeitraum nach &#167; 7 Absatz 2 wird der Festbetrag zugrunde gelegt, der sich zum 1. Januar des Kalenderjahres ergibt, in dem der F&#246;rderzeitraum beginnt.</div><div class="jurAbsatz">(3) Eine Schule wird f&#252;r die Wochenstunden zur Vorbereitung oder Durchf&#252;hrung der gem&#228;&#223; dem F&#246;rdervertrag gef&#246;rderten Abschl&#252;sse gef&#246;rdert, von denen sie in den letzten drei Jahren vor Antragstellung in ein und derselben Kategorie des &#167; 2 Absatz 2 pro Jahr im Durchschnitt mindestens 12 vergeben hat. Dabei ist f&#252;r deutsche Abschl&#252;sse nach &#167; 2 Absatz 2 Nummer 1 mit Ausnahme der berufsbildenden Abschl&#252;sse ein h&#246;herer Anteil anrechenbarer Wochenstunden zu ber&#252;cksichtigen als f&#252;r die unter &#167; 2 Absatz 2 Nummer 2 und 3 genannten Abschl&#252;sse. Der F&#246;rderbetrag wird auf volle Hundert Euro gerundet.</div><div class="jurAbsatz">(4) Die F&#246;rderung kann nur f&#252;r Ausgaben verwendet werden, die zur Finanzierung des regul&#228;ren Schulbetriebs notwendig sind.</div><div class="jurAbsatz">(5) N&#228;heres regelt eine Verwaltungsvorschrift.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001300000"/><a href="index-2.html#BJNR330600013BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gem&#228;&#223; &#167; 11 Absatz 1 Satz 2 zu vereinbarende Anzahl der erforderlichen Lehrkr&#228;fte darf f&#252;r einen &#220;bergangszeitraum bis zum 31. Dezember 2022 &#252;berschritten werden.</div><div class="jurAbsatz">(2) Die &#220;berschreitung ist durch eine Reduzierung der finanziellen F&#246;rderung nach &#167; 12 auszugleichen. Dabei ist der Ausgleich nicht auf den einzelnen Schultr&#228;ger, sondern auf alle Schultr&#228;ger mit einem Anspruch auf finanzielle F&#246;rderung zu beziehen. N&#228;heres regelt eine Verwaltungsvorschrift des Ausw&#228;rtigen Amts.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001400000"/><a href="index-2.html#BJNR330600013BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Weitere F&#246;rderung f&#246;rderf&#228;higer Deutscher Auslandsschulen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine freiwillige F&#246;rderung zur Finanzierung von Ausgaben, die nicht bereits nach den &#167;&#167; 11 und 12 gef&#246;rdert werden, ist durch den Anspruch auf F&#246;rderung nach diesem Gesetz nicht ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001500000"/><a href="index-2.html#BJNR330600013BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Vermittlung zus&#228;tzlicher Lehrkr&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Neben den erforderlichen Lehrkr&#228;ften k&#246;nnen auf Antrag des Schultr&#228;gers weitere Lehrkr&#228;fte an eine Deutsche Auslandsschule vermittelt werden. Auf diese Lehrkr&#228;fte ist &#167; 11 Absatz 2 und 4 entsprechend anzuwenden. Die Schulen sind zur &#220;bernahme der Kosten der Verg&#252;tung dieser Lehrkr&#228;fte verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001600000"/><a href="index-2.html#BJNR330600013BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Freiwillige F&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Deutsche Auslandsschulen, die nicht f&#246;rderf&#228;hig im Sinne von &#167; 8 sind, kann der Bund nach Ma&#223;gabe des Zuwendungsrechts f&#246;rdern.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001700000"/><a href="index-2.html#BJNR330600013BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">F&#246;rderung des Deutschen Sprachdiploms an anderen Schulen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur F&#246;rderung der deutschen Sprache kann die Bundesregierung Schulen im Ausland, die keine Deutschen Auslandsschulen sind, aber das Deutsche Sprachdiplom der Kultusministerkonferenz anbieten, nach Ma&#223;gabe des Zuwendungsrechts f&#246;rdern.</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001800000"/><a href="index-2.html#BJNR330600013BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Ausw&#228;rtige Amt wird erm&#228;chtigt, die nach diesem Gesetz erforderlichen Verwaltungsvorschriften im Einvernehmen mit dem Bundesministerium der Finanzen zu erlassen. Die Verwaltungsvorschriften regeln die Berechnung des gef&#246;rderten Unterrichtsaufwandes, das Antragsverfahren, das Verfahren zum Nachweis der Verwendung der F&#246;rderung und die Daten&#252;bermittlung zwischen Schultr&#228;ger und Bund sowie die &#220;bergangsbestimmungen (&#167; 13).</div></div></div></div></div><div class="jnnorm" id="BJNR330600013BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR330600013BJNE001900000"/><a href="index-2.html#BJNR330600013BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Januar 2014 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
