<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AuswSG - Gesetz zum Schutze der Auswanderer und Auswanderinnen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR007740975" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zum Schutze der Auswanderer und Auswanderinnen</span> <span class="jnkurzueamtabk"> (Auswandererschutzgesetz - AuswSG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AuswSG</p><p>Ausfertigungsdatum: 26.03.1975</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Auswandererschutzgesetz in der Fassung der Bekanntmachung vom 12. M&#228;rz 2013 (BGBl. I S. 443)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neufassung durch Bek. v. 12.3.2013 I 443</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR007740975_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1977 +++)<br /><br /> 
</pre>&#220;berschrift: Bezeichnung idF d. Art. 1 Nr. 1 G v. 12.3.2013 I 441 mWv 19.3.2013</div></div></div></div></div></div><div class="jnnorm" id="BJNR007740975BJNE000203116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007740975BJNE000203116"/><a href="index-2.html#BJNR007740975BJNE000203116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erlaubnis zur Auswandererberatung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gesch&#228;ftsm&#228;&#223;ig Auskunft &#252;ber die Aussichten der Auswanderung und &#252;ber die Lebensverh&#228;ltnisse im Einwanderungsland, insbesondere &#252;ber die Arbeits- und Niederlassungsverh&#228;ltnisse im Ausland oder in diesen Angelegenheiten Rat erteilen will, bedarf der Erlaubnis der zust&#228;ndigen Beh&#246;rde. Die Erlaubnis ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, dass die antragstellende Person die f&#252;r die Beratung erforderliche Zuverl&#228;ssigkeit nicht besitzt, oder wenn die antragstellende Person die f&#252;r die Beratung erforderliche Sachkunde nicht nachweist. Der Nachweis der Sachkunde gilt als erbracht, wenn die antragstellende Person f&#252;nf Jahre als unselbst&#228;ndiger Berater oder unselbst&#228;ndige Beraterin insbesondere bei einer in Absatz 2 genannten Auskunfts- oder Beratungsstelle t&#228;tig war. Die Erlaubnis kann unter Bedingungen erteilt und mit Auflagen verbunden werden; nachtr&#228;gliche Auflagen sind zul&#228;ssig; darauf ist in der Erlaubnis hinzuweisen. Die Erlaubnis wird von der zust&#228;ndigen Stelle f&#252;r das gesamte Bundesgebiet erteilt.</div><div class="jurAbsatz">(2) F&#252;r Auskunfts- oder Beratungsstellen von K&#246;rperschaften oder Anstalten des &#246;ffentlichen Rechts oder von Verb&#228;nden der Freien Wohlfahrtspflege, die sich die F&#252;rsorge f&#252;r Auswanderer und Auswanderinnen zur Aufgabe machen und deshalb bisher keiner Erlaubnis bedurften, gilt die Erlaubnisfreiheit bis zum Ablauf des 31. Dezember 2013. F&#252;r andere Stellen und Personen, die auf Grund einer bestehenden Erlaubnis Auswanderer beraten, erlischt die Erlaubnis mit Ablauf des 31. Dezember 2013.</div><div class="jurAbsatz">(3) Werden die in &#167; 1 Absatz 1 Satz 1 Genannten von einer Niederlassung in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum aus in dem Geltungsbereich dieses Gesetzes vor&#252;bergehend selbst&#228;ndig t&#228;tig, bed&#252;rfen sie insoweit keiner Erlaubnis.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann die nach Absatz 1 erteilte Erlaubnis zur&#252;cknehmen, wenn nachtr&#228;glich bekannt wird, dass bei ihrer Erteilung Tatsachen vorgelegen haben, aus denen sich der Mangel der erforderlichen Zuverl&#228;ssigkeit ergibt. Die Beh&#246;rde kann die Erlaubnis widerrufen oder die T&#228;tigkeit der in Absatz 2 bezeichneten Stellen verbieten, wenn nachtr&#228;glich Tatsachen eintreten, aus denen sich der Mangel der erforderlichen Zuverl&#228;ssigkeit ergibt, oder wenn eine Gew&#228;hr f&#252;r eine sachkundige Beratung nicht gegeben ist.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von Absatz 1 Satz 1 zuzulassen, soweit dies zur Durchsetzung zwischenstaatlicher Vereinbarungen erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;her zu bestimmen, welche Voraussetzungen geeignet sind, die Zuverl&#228;ssigkeit und Sachkunde nach Absatz 1 Satz 2 zu begr&#252;nden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung von Vordrucken zur Beantragung der Erlaubnis anzuordnen, die Gestaltung der Vordrucke durch Muster festzulegen und Vorgaben zu treffen, wie und in welcher Anzahl die Vordrucke auszuf&#252;llen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007740975BJNE000305116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007740975BJNE000305116"/><a href="index-2.html#BJNR007740975BJNE000305116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Werbungsverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist verboten, gesch&#228;ftsm&#228;&#223;ig f&#252;r die Auswanderung zu werben.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend kann durch Rechtsverordnung ohne Zustimmung des Bundesrates Ausnahmen von Absatz 1 zulassen, soweit dies zur Durchsetzung zwischenstaatlicher Vereinbarungen erforderlich ist. Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend kann Ausnahmen von Absatz 1 aus besonderen Gr&#252;nden zulassen, wenn dieses im &#246;ffentlichen Interesse liegt oder aus Gr&#252;nden humanit&#228;rer oder sozialer Art angezeigt ist, insbesondere bei der R&#252;ckwanderung von Ausl&#228;ndern in ihre Heimat oder bei der Weiterwanderung dieser Personen.</div></div></div></div></div><div class="jnnorm" id="BJNR007740975BJNE000402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007740975BJNE000402116"/><a href="index-2.html#BJNR007740975BJNE000402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit und Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Ausf&#252;hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ist das Bundesverwaltungsamt zust&#228;ndig.</div><div class="jurAbsatz">(2) Die Genehmigung wird nur auf schriftlichen oder elektronischen Antrag erteilt. Dem Antrag sind die zur Pr&#252;fung der pers&#246;nlichen Zuverl&#228;ssigkeit und Sachkunde erforderlichen Unterlagen beizuf&#252;gen. Zur Beurteilung der erforderlichen Zuverl&#228;ssigkeit ist mit dem Antrag auf Zulassung ein F&#252;hrungszeugnis zur Vorlage bei der f&#252;r die Anerkennung zust&#228;ndigen Beh&#246;rde zu beantragen.</div><div class="jurAbsatz">(3) Bei der Pr&#252;fung eines Antrags auf Erlaubnis stehen den in Absatz 2 bezeichneten Unterlagen entsprechende Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder aus einem anderen Mitgliedstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum gleich, wenn aus ihnen hervorgeht, dass die antragstellende Person die Anforderungen nach Absatz 2 oder die im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf&#252;llt.</div><div class="jurAbsatz">(4) &#220;ber den Antrag ist innerhalb einer Frist von drei Monaten nach Eingang des Antrags und der erforderlichen Unterlagen zu entscheiden. Hat die Beh&#246;rde &#252;ber den Antrag nicht innerhalb der Frist des Satzes 1 entschieden, gilt die Erlaubnis als erteilt.</div><div class="jurAbsatz">(5) Die Verfahren nach diesem Gesetz k&#246;nnen &#252;ber eine einheitliche Stelle nach den &#167;&#167; 71a bis 71e des Verwaltungsverfahrensgesetzes abgewickelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007740975BJNE001101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007740975BJNE001101116"/><a href="index-2.html#BJNR007740975BJNE001101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Geb&#252;hren und Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Amtshandlungen nach diesem Gesetz und nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sind zur Deckung des Verwaltungsaufwandes Geb&#252;hren und Auslagen zu erheben.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die geb&#252;hrenpflichtigen Tatbest&#228;nde und die Geb&#252;hrenh&#246;he n&#228;her zu bestimmen und dabei feste S&#228;tze oder Rahmens&#228;tze vorzusehen. In der Rechtsverordnung nach Satz 1 kann die Erstattung von Auslagen abweichend vom Verwaltungskostengesetz geregelt und k&#246;nnen Erm&#228;&#223;igungen und Befreiungen von Geb&#252;hren und Auslagen zugelassen werden.</div><div class="jurAbsatz">(3) In den F&#228;llen der Zur&#252;ckweisung oder Zur&#252;cknahme eines Widerspruchs erm&#228;&#223;igt sich die vorgesehene Geb&#252;hr um ein Viertel; sie kann bis zu einem Viertel der vorgesehenen Geb&#252;hr erm&#228;&#223;igt oder es kann von ihrer Erhebung abgesehen werden, wenn dies der Billigkeit entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR007740975BJNE000506116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007740975BJNE000506116"/><a href="index-2.html#BJNR007740975BJNE000506116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erhebung, Verarbeitung und Nutzung personenbezogener Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverwaltungsamt darf personenbezogene Daten der antragstellenden Person erheben, soweit die Daten zur Beurteilung der Zuverl&#228;ssigkeit und der sonstigen Zulassungskriterien erforderlich sind. Daten im Sinne des Satzes 1 sind Familienname, Vorname, gegebenenfalls Geburtsname, Tag und Ort der Geburt, Beruf, Anschrift und Telekommunikationsdaten.</div><div class="jurAbsatz">(2) Die f&#252;r Zwecke des Absatzes 1 erforderlichen Daten sind beim Betroffenen zu erheben.</div><div class="jurAbsatz">(3) Die nach Absatz 1 in Verbindung mit Absatz 2 erhobenen Daten d&#252;rfen nur f&#252;r Zwecke des Absatzes 1 verarbeitet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007740975BJNE000703116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007740975BJNE000703116"/><a href="index-2.html#BJNR007740975BJNE000703116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Absatz 1 Satz 1 ohne Erlaubnis gesch&#228;ftsm&#228;&#223;ig Auskunft oder Rat erteilt oder einer vollziehbaren Auflage nach &#167; 1 Absatz 1 Satz 4 zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem vollziehbaren Verbot nach &#167; 1 Absatz 3 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 gesch&#228;ftsm&#228;&#223;ig f&#252;r die Auswanderung wirbt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zwanzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesverwaltungsamt.</div></div></div></div></div><div class="jnnorm" id="BJNR007740975BJNE001002116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007740975BJNE001002116"/><a href="index-2.html#BJNR007740975BJNE001002116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
