<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 BVFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002010953BJNE013215116"/><a href="index-2.html#BJNR002010953BJNE013215116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Angelegenheiten der Vertriebenen und Flüchtlinge (Bundesvertriebenengesetz - BVFG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Leistungen bei Krankheit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer als Sp&#228;taussiedler aus den Aussiedlungsgebieten innerhalb von zwei Monaten nach dem Verlassen dieser Gebiete im Geltungsbereich dieses Gesetzes seinen st&#228;ndigen Aufenthalt genommen hat, erh&#228;lt einmalig Leistungen wie ein Versicherter der gesetzlichen Krankenversicherung, wenn der Leistungsgrund am Tag der Aufenthaltsnahme gegeben ist oder innerhalb von drei Monaten danach eintritt.</div><div class="jurAbsatz">(2) Die Leistungen bei Krankheit nach den &#167;&#167; 27 bis 43a des F&#252;nften Buches Sozialgesetzbuch sowie Zusch&#252;sse zur Versorgung mit Zahnersatz nach &#167; 55 des F&#252;nften Buches Sozialgesetzbuch und die im Zusammenhang mit diesen Leistungen notwendigen Fahrkosten (&#167; 60 des F&#252;nften Buches Sozialgesetzbuch) werden l&#228;ngstens f&#252;r die ersten 78 Wochen von dem Tag der Aufenthaltsnahme im Geltungsbereich dieses Gesetzes an gew&#228;hrt, die anderen Leistungen bis zum Ablauf der Frist von drei Monaten nach Absatz 1 Satz 1. Auf Mutterschaftsgeld nach &#167; 24i des F&#252;nften Buches Sozialgesetzbuch und auf Krankengeld nach &#167; 24b Absatz 2 Satz 2 und den &#167;&#167; 44 bis 51 des F&#252;nften Buches Sozialgesetzbuch besteht kein Anspruch.</div><div class="jurAbsatz">(3) Auf eine Leistung nach Absatz 1 besteht kein Anspruch, wenn die Berechtigten hierauf einen Anspruch nach anderen gesetzlichen Vorschriften haben.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Die Leistungen gew&#228;hrt die nach &#167; 173 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die Durchf&#252;hrung der gesetzlichen Krankenversicherung gew&#228;hlte Krankenkasse. Soweit die Wahl einer Krankenkasse von einem Wohnort abh&#228;ngig ist, gilt als Wohnort ein Ort in dem Bundesland, das nach &#167; 8 f&#252;r den Sp&#228;taussiedler als Aufnahmeland festgelegt ist oder festgelegt wird. Wird das Wahlrecht nach Satz 1 nicht ausge&#252;bt, w&#228;hlt das Bundesverwaltungsamt oder eine von ihm benannte Stelle eine Krankenkasse.</div><div class="jurAbsatz">(5a) Berechtigte, die eine Leistung nach den Abs&#228;tzen 1 bis 4 in Anspruch nehmen, haben dem Leistungserbringer vor Inanspruchnahme der Leistung einen Berechtigungsschein der nach Absatz 5 zust&#228;ndigen Krankenkasse auszuh&#228;ndigen. In dringenden F&#228;llen kann der Berechtigungsschein nachgereicht werden. &#196;rzte, Zahn&#228;rzte, Krankenh&#228;user, Apotheken und sonstige Leistungserbringer haben f&#252;r Leistungen nach Absatz 1 nur Anspruch auf die Verg&#252;tung, die sie erhalten w&#252;rden, wenn der Sp&#228;taussiedler Versicherter der gesetzlichen Krankenversicherung w&#228;re.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Bei Gew&#228;hrung der Leistungen gelten die &#167;&#167; 61 und 62 des F&#252;nften Buches Sozialgesetzbuch &#252;ber Zuzahlungen und Belastungsgrenze entsprechend. Ferner sind hierbei und bei der Erstattung des Aufwands der Krankenkassen untereinander f&#252;r den Fall, dass eine Versicherung nicht bei der Krankenkasse zustande kommt, die die Leistungen nach &#167; 11 erbracht hat, das Erste und Zehnte Buch Sozialgesetzbuch entsprechend anzuwenden; f&#252;r die Erstattung der Krankenkassen untereinander gilt &#167; 103 des Zehnten Buches Sozialgesetzbuch entsprechend.</div><div class="jurAbsatz">(7a) (weggefallen)</div><div class="jurAbsatz">(8) F&#252;r Rechtsstreitigkeiten auf Grund der Vorschriften der Abs&#228;tze 1 bis 7 ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
