<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 NAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR247710006BJNE001900000"/><a href="index-2.html#BJNR247710006BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Allgemeine Bedingungen für den Netzanschluss und dessen Nutzung für die Elektrizitätsversorgung in Niederspannung (Niederspannungsanschlussverordnung - NAV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Haftung bei St&#246;rungen der Anschlussnutzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit der Netzbetreiber f&#252;r Sch&#228;den, die ein Anschlussnutzer durch Unterbrechung oder durch Unregelm&#228;&#223;igkeiten in der Anschlussnutzung erleidet, aus Vertrag, Anschlussnutzungsverh&#228;ltnis oder unerlaubter Handlung haftet und dabei Verschulden des Unternehmens oder eines Erf&#252;llungs- oder Verrichtungsgehilfen vorausgesetzt wird, wird <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich eines Verm&#246;gensschadens widerleglich vermutet, dass Vorsatz oder grobe Fahrl&#228;ssigkeit vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Besch&#228;digung einer Sache widerleglich vermutet, dass Vorsatz oder Fahrl&#228;ssigkeit vorliegt.</div></dd></dl>Bei Verm&#246;genssch&#228;den nach Satz 1 Nr. 1 ist die Haftung f&#252;r sonstige Fahrl&#228;ssigkeit ausgeschlossen.</div><div class="jurAbsatz">(2) Bei weder vors&#228;tzlich noch grob fahrl&#228;ssig verursachten Sachsch&#228;den ist die Haftung des Netzbetreibers gegen&#252;ber seinen Anschlussnutzern auf jeweils 5.000 Euro begrenzt. Die Haftung f&#252;r nicht vors&#228;tzlich verursachte Sachsch&#228;den ist je Schadensereignis insgesamt begrenzt auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>2,5 Millionen Euro bei bis zu 25.000 an das eigene Netz angeschlossenen Anschlussnutzern;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 Millionen Euro bei 25.001 bis 100.000 an das eigene Netz angeschlossenen Anschlussnutzern;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 Millionen Euro bei 100.001 bis 200.000 an das eigene Netz angeschlossenen Anschlussnutzern;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>30 Millionen Euro bei 200.001 bis einer Million an das eigene Netz angeschlossenen Anschlussnutzern;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>40 Millionen Euro bei mehr als einer Million an das eigene Netz angeschlossenen Anschlussnutzern.</div></dd></dl>In diese H&#246;chstgrenzen werden auch Sch&#228;den von Anschlussnutzern in vorgelagerten Spannungsebenen einbezogen, wenn die Haftung ihnen gegen&#252;ber im Einzelfall entsprechend Satz 1 begrenzt ist.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 sind auch auf Anspr&#252;che von Anschlussnutzern anzuwenden, die diese gegen einen dritten Netzbetreiber im Sinne des &#167; 3 Nr. 27 des Energiewirtschaftsgesetzes aus unerlaubter Handlung geltend machen. Die Haftung dritter Netzbetreiber im Sinne des &#167; 3 Nr. 27 des Energiewirtschaftsgesetzes ist je Schadensereignis insgesamt begrenzt auf das Dreifache des H&#246;chstbetrages, f&#252;r den sie nach Absatz 2 Satz 2 eigenen Anschlussnutzern gegen&#252;ber haften. Hat der dritte Netzbetreiber im Sinne des &#167; 3 Nr. 27 des Energiewirtschaftsgesetzes keine eigenen an das Netz angeschlossenen Anschlussnutzer im Sinne dieser Verordnung, so ist die Haftung insgesamt auf 200 Millionen Euro begrenzt. In den H&#246;chstbetrag nach den S&#228;tzen 2 und 3 k&#246;nnen auch Schadensersatzanspr&#252;che von nicht unter diese Verordnung fallenden Kunden einbezogen werden, die diese gegen das dritte Unternehmen aus unerlaubter Handlung geltend machen, wenn deren Anspr&#252;che im Einzelfall entsprechend Absatz 2 Satz 1 begrenzt sind. Der Netzbetreiber ist verpflichtet, seinen Anschlussnutzern auf Verlangen &#252;ber die mit der Schadensverursachung durch einen dritten Netzbetreiber im Sinne des &#167; 3 Nr. 27 des Energiewirtschaftsgesetzes zusammenh&#228;ngenden Tatsachen insoweit Auskunft zu geben, als sie ihm bekannt sind oder von ihm in zumutbarer Weise aufgekl&#228;rt werden k&#246;nnen und ihre Kenntnis zur Geltendmachung des Schadensersatzes erforderlich ist.</div><div class="jurAbsatz">(4) Bei grob fahrl&#228;ssig verursachten Verm&#246;genssch&#228;den ist die Haftung des Netzbetreibers, an dessen Netz der Anschlussnutzer angeschlossen ist, oder eines dritten Netzbetreibers, gegen den der Anschlussnutzer Anspr&#252;che geltend macht, gegen&#252;ber seinen Anschlussnutzern auf jeweils 5.000 Euro sowie je Schadensereignis insgesamt auf 20 vom Hundert der in Absatz 2 Satz 2 sowie Absatz 3 Satz 2 und 3 genannten H&#246;chstbetr&#228;ge begrenzt. Absatz 2 Satz 3 sowie Absatz 3 Satz 1, 4 und 5 gelten entsprechend.</div><div class="jurAbsatz">(5) &#220;bersteigt die Summe der Einzelsch&#228;den die jeweilige H&#246;chstgrenze, so wird der Schadensersatz in dem Verh&#228;ltnis gek&#252;rzt, in dem die Summe aller Schadensersatzanspr&#252;che zur H&#246;chstgrenze steht. Sind nach Absatz 2 Satz 3 oder nach Absatz 3 Satz 4, jeweils auch in Verbindung mit Absatz 4, Sch&#228;den von nicht unter diese Verordnung fallenden Kunden in die H&#246;chstgrenze einbezogen worden, so sind sie auch bei der K&#252;rzung nach Satz 1 entsprechend einzubeziehen. Bei Anspr&#252;chen nach Absatz 3 darf die Schadensersatzquote nicht h&#246;her sein als die Quote der Kunden des dritten Netzbetreibers.</div><div class="jurAbsatz">(6) Die Ersatzpflicht entf&#228;llt f&#252;r Sch&#228;den unter 30 Euro, die weder vors&#228;tzlich noch grob fahrl&#228;ssig verursacht worden sind.</div><div class="jurAbsatz">(7) Der gesch&#228;digte Anschlussnutzer hat den Schaden unverz&#252;glich dem Netzbetreiber oder, wenn dieses feststeht, dem ersatzpflichtigen Unternehmen mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
