<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 NAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR247710006BJNE002501118"/><a href="index-2.html#BJNR247710006BJNE002501118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Allgemeine Bedingungen für den Netzanschluss und dessen Nutzung für die Elektrizitätsversorgung in Niederspannung (Niederspannungsanschlussverordnung - NAV)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Unterbrechung des Anschlusses und der Anschlussnutzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Netzbetreiber ist berechtigt, den Netzanschluss und die Anschlussnutzung ohne vorherige Androhung zu unterbrechen, wenn der Anschlussnehmer oder -nutzer dieser Verordnung zuwiderhandelt und die Unterbrechung erforderlich ist, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unmittelbare Gefahr f&#252;r die Sicherheit von Personen oder Sachen von erheblichem Wert abzuwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschlussnutzung ohne Messeinrichtung, unter Umgehung, Beeinflussung oder vor Anbringung der Messeinrichtungen zu verhindern oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu gew&#228;hrleisten, dass St&#246;rungen anderer Anschlussnehmer oder -nutzer oder st&#246;rende R&#252;ckwirkungen auf Einrichtungen des Netzbetreibers oder Dritter ausgeschlossen sind.</div></dd></dl>Der Netzbetreiber ist verpflichtet, dem Anschlussnehmer oder -nutzer auf Nachfrage mitzuteilen, aus welchem Grund die Unterbrechung vorgenommen worden ist.</div><div class="jurAbsatz">(2) Bei anderen Zuwiderhandlungen, insbesondere bei Nichterf&#252;llung einer Zahlungsverpflichtung trotz Mahnung, ist der Netzbetreiber berechtigt, den Netzanschluss und die Anschlussnutzung vier Wochen nach Androhung zu unterbrechen. Dies gilt nicht, wenn die Folgen der Unterbrechung au&#223;er Verh&#228;ltnis zur Schwere der Zuwiderhandlung stehen oder der Anschlussnehmer oder -nutzer darlegt, dass hinreichende Aussicht besteht, dass er seinen Verpflichtungen nachkommt.</div><div class="jurAbsatz">(3) Der Netzbetreiber ist berechtigt, auf Anweisung des Lieferanten des Anschlussnutzers die Anschlussnutzung zu unterbrechen, soweit der Lieferant dem Anschlussnutzer gegen&#252;ber hierzu vertraglich berechtigt ist und der Lieferant das Vorliegen der Voraussetzungen f&#252;r die Unterbrechung gegen&#252;ber dem Netzbetreiber glaubhaft versichert und den Netzbetreiber von s&#228;mtlichen Schadensersatzanspr&#252;chen freistellt, die sich aus einer unberechtigten Unterbrechung ergeben k&#246;nnen; dabei ist auch glaubhaft zu versichern, dass dem Anschlussnutzer keine Einwendungen oder Einreden zustehen, die die Voraussetzungen der Unterbrechung der Anschlussnutzung entfallen lassen.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 2 ist der Beginn der Unterbrechung des Netzanschlusses und der Anschlussnutzung dem Anschlussnutzer drei Werktage im Voraus anzuk&#252;ndigen. Dies gilt nicht, soweit der Lieferant zu einer entsprechenden Ank&#252;ndigung verpflichtet ist.</div><div class="jurAbsatz">(5) Der Netzbetreiber hat die Unterbrechung des Netzanschlusses und der Anschlussnutzung unverz&#252;glich aufzuheben, sobald die Gr&#252;nde f&#252;r die Unterbrechung entfallen sind und der Anschlussnehmer oder -nutzer oder im Falle des Absatzes 3 der Lieferant oder der Anschlussnutzer die Kosten der Unterbrechung und Wiederherstellung des Anschlusses und der Anschlussnutzung ersetzt hat. Die Kosten k&#246;nnen f&#252;r strukturell vergleichbare F&#228;lle pauschal berechnet werden; die pauschale Berechnung muss einfach nachvollziehbar sein. Die Pauschale darf die nach dem gew&#246;hnlichen Lauf der Dinge zu erwartenden Kosten nicht &#252;bersteigen. Auf Verlangen des Kunden ist die Berechnungsgrundlage nachzuweisen. Der Nachweis geringerer Kosten ist dem Kunden zu gestatten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
