<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 RSAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005500994BJNE002003126"/><a href="index-2.html#BJNR005500994BJNE002003126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Verfahren zum Risikostrukturausgleich in der gesetzlichen Krankenversicherung (Risikostruktur-Ausgleichsverordnung - RSAV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zuweisungen f&#252;r sonstige Ausgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung ihrer standardisierten Verwaltungskosten. Das Bundesamt f&#252;r Soziale Sicherung ermittelt die H&#246;he dieser Zuweisungen f&#252;r jede Krankenkasse im Voraus f&#252;r jedes Ausgleichsjahr auf der Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitrags nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Werte wie folgt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufwendungen f&#252;r Verwaltungskosten aller Krankenkassen sind zusammenzuz&#228;hlen, die von Dritten erstatteten Aufwendungen f&#252;r Verwaltungskosten bleiben au&#223;er Betracht;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent des Ergebnisses nach Nummer 1 sind durch die Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen zu teilen und mit den Versicherungszeiten der Krankenkasse zu vervielfachen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent des Ergebnisses nach Nummer 1 sind durch die Summe der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r alle Krankenkassen zu teilen und mit der Zuweisung nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die Krankenkasse zu vervielfachen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Zuweisung f&#252;r jede Krankenkasse ergibt sich aus der Summe der nach den Nummern 2 und 3 ermittelten Ergebnisse.</div></dd></dl>Bei der Ermittlung der H&#246;he der Zuweisungen nach Satz 1 im Jahresausgleich ist bei der Ermittlung nach Satz 2 Nummer 3 zur Summe der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch jeweils die Summe der Zuweisungen nach &#167; 268 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch zu addieren.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 2 ermittelt das Bundesamt f&#252;r Soziale Sicherung die H&#246;he der Zuweisungen f&#252;r die knappschaftliche Krankenversicherung f&#252;r jedes Ausgleichsjahr im Jahresausgleich auf der Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitrags nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Werte wie folgt: Die Aufwendungen f&#252;r Verwaltungskosten aller Krankenkassen nach Absatz 1 Satz 2 Nummer 1 sind durch die Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen zu teilen und mit den Versicherungszeiten der knappschaftlichen Krankenversicherung zu vervielfachen. Die so ermittelte H&#246;he der Zuweisungen f&#252;r die knappschaftliche Krankenversicherung ist von den Aufwendungen f&#252;r Verwaltungskosten aller Krankenkassen nach Absatz 1 Satz 2 Nummer 1 abzuziehen. Bei der Ermittlung nach Absatz 1 Satz 2 Nummer 2 ist durch die Versicherungszeiten aller Krankenkassen abz&#252;glich der Versicherungszeiten der knappschaftlichen Krankenversicherung und bei der Ermittlung nach Absatz 1 Satz 2 Nummer 3 durch die Summe der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r alle Krankenkassen abz&#252;glich der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die knappschaftliche Krankenversicherung zu teilen.</div><div class="jurAbsatz">(3) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung ihrer standardisierten Aufwendungen nach &#167; 266 Absatz 4 Satz 2 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch. Das Bundesamt f&#252;r Soziale Sicherung ermittelt die H&#246;he dieser Zuweisungen f&#252;r jede Krankenkasse im Voraus f&#252;r jedes Ausgleichsjahr auf der Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitrags nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Werte wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufwendungen aller Krankenkassen f&#252;r satzungsgem&#228;&#223;e Mehr- und Erprobungsleistungen sowie f&#252;r Leistungen, auf die kein Rechtsanspruch besteht, sind zusammenzuz&#228;hlen, wobei Satzungsleistungen aufgrund von &#167; 2 Absatz 1 Satz 2 und 3 der Verordnung &#252;ber den weiteren Ausbau der knappschaftlichen Versicherung, Aufwendungen f&#252;r Wahltarife nach &#167; 53 des F&#252;nften Buches Sozialgesetzbuch und die zus&#228;tzlichen satzungsgem&#228;&#223;en Leistungen aufgrund von &#167; 11 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch au&#223;er Betracht bleiben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis nach Nummer 1 ist durch die Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen zu teilen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis nach Nummer 2 ist mit den Versicherungszeiten der Krankenkasse zu vervielfachen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bekanntmachung der vom Bundesamt f&#252;r Soziale Sicherung vorl&#228;ufig ermittelten H&#246;he der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die Krankenkassen, der vorl&#228;ufig ermittelten H&#246;he der Zuweisungen zur Deckung der standardisierten Aufwendungen f&#252;r Verwaltungskosten aller Krankenkassen, der vorl&#228;ufig ermittelten H&#246;he der Zuweisungen zur Deckung der standardisierten Aufwendungen nach &#167; 266 Absatz 4 Satz 2 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch aller Krankenkassen sowie der Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen erfolgt j&#228;hrlich bis zum 15. November.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
