<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 RSAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005500994BJNE001406126"/><a href="index-2.html#BJNR005500994BJNE001406126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Verfahren zum Risikostrukturausgleich in der gesetzlichen Krankenversicherung (Risikostruktur-Ausgleichsverordnung - RSAV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verarbeitung von Daten f&#252;r die Durchf&#252;hrung und Weiterentwicklung des Risikostrukturausgleichs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unter Ber&#252;cksichtigung der Vorgabe nach &#167; 266 Absatz 4 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ergeben sich aus &#167; 267 Absatz 1 Satz 1 und Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und &#167; 269 Absatz 5 Satz 1 des F&#252;nften Buches Sozialgesetzbuch die folgenden versichertenbezogenen Daten&#252;bermittlungen der Krankenkassen f&#252;r jedes Kalenderjahr (Berichtsjahr): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versichertentage unter Angabe von Geburtsjahr und Geschlecht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Versichertentage mit Bezug einer Erwerbsminderungsrente,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe &#252;ber die Durchf&#252;hrung von extrakorporalen Blutreinigungsverfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arzneimittelkennzeichen nach &#167; 300 Absatz 3 Satz 1 des F&#252;nften Buches Sozialgesetzbuch einschlie&#223;lich der vereinbarten Sonderkennzeichen sowie jeweils die Anzahl der Verordnungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Krankenhausentlassung ma&#223;geblichen Haupt- und Nebendiagnosen nach &#167; 301 Absatz 1 Satz 1 Nummer 7 in der Verschl&#252;sselung nach &#167; 301 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Diagnosen nach &#167; 295 Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch, die Angaben nach &#167; 295 Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch, bei der Abrechnung von Leistungen im Rahmen von Vertr&#228;gen nach den &#167;&#167; 73b und 140a des F&#252;nften Buches Sozialgesetzbuch die Vertragsnummer nach &#167; 293a Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ber&#252;cksichtigungsf&#228;higen Leistungsausgaben nach &#167; 4, mit Ausnahme der Aufwendungen nach &#167; 4 Absatz 1 Satz 1 Nummer 10 und 11,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Versichertentage mit Wohnsitz oder gew&#246;hnlichem Aufenthalt au&#223;erhalb des Gebietes der Bundesrepublik Deutschland einschlie&#223;lich des L&#228;nderkennzeichens,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Versichertentage mit Wahl der Kostenerstattung f&#252;r den Bereich der &#228;rztlichen Versorgung, differenziert nach &#167; 13 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und &#167; 53 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Versichertentage mit Anspruch auf Krankengeld nach den &#167;&#167; 44 und 45 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der amtliche Gemeindeschl&#252;ssel des Wohnorts,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus nichtselbst&#228;ndiger T&#228;tigkeit gem&#228;&#223; der Jahresarbeitsentgeltmeldung nach &#167; 28a Absatz 3 Satz 2 Nummer 2 Buchstabe b des Vierten Buches Sozialgesetzbuch sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus selbst&#228;ndiger T&#228;tigkeit sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus selbst&#228;ndiger T&#228;tigkeit von K&#252;nstlern und Publizisten nach &#167; 95c Absatz 2 Nummer 2 des Vierten Buches Sozialgesetzbuch sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus dem Bezug von Arbeitslosengeld nach &#167; 136 des Dritten Buches Sozialgesetzbuch sowie die jeweiligen Bezugstage und</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungsausgaben f&#252;r Krankengeld nach &#167; 44 sowie das Datum des Beginns und des Endes des Krankengeldbezugs.</div></dd></dl>F&#252;r die zeitliche Zuordnung der Angaben nach Satz 1 Nummer 4 ist das Verordnungsdatum, f&#252;r die Zuordnung der Angaben nach Satz 1 Nummer 5 der Tag der Entlassung ma&#223;geblich. Bei den Angaben nach Satz 1 Nummer 7 sind die Ausgaben f&#252;r Arzneimittel einschlie&#223;lich der Erstattungsbetr&#228;ge nach &#167; 130b des F&#252;nften Buches Sozialgesetzbuch und der Rabatte und Abschl&#228;ge nach den &#167;&#167; 130, 130a und 130c des F&#252;nften Buches Sozialgesetzbuch zu &#252;bermitteln. Satz 3 gilt nicht f&#252;r die &#220;bermittlung nach &#167; 303b Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch. Bei der Verarbeitung der Daten nach Satz 3 stellen der Spitzenverband Bund der Krankenkassen und das Bundesamt f&#252;r Soziale Sicherung sicher, dass Dritte keine Kenntnis erlangen k&#246;nnen und die Verarbeitung nur f&#252;r die Durchf&#252;hrung des Risikostrukturausgleichs sowie f&#252;r die Durchf&#252;hrung der Aufgaben nach &#167; 217f Absatz 7 des F&#252;nften Buches Sozialgesetzbuch erfolgt. F&#252;r den Zweck der Datenverarbeitung nach &#167; 217f Absatz 7 des F&#252;nften Buches Sozialgesetzbuch &#252;bermitteln die Krankenkassen erg&#228;nzend zu den Angaben nach Satz 3 anonymisiert je Versicherten die Angaben nach Satz 1 Nummer 7 ohne Ber&#252;cksichtigung der Betr&#228;ge nach Satz 3 sowie nicht versichertenbezogen die Betr&#228;ge nach Satz 3 an den Spitzenverband Bund der Krankenkassen, der sicherstellt, dass diese ohne Krankenkassenbezug verarbeitet werden. Bei den Angaben nach Satz 1 Nummer 8 ist das dem Versicherten in dem Berichtsjahr zuletzt zugeordnete L&#228;nderkennzeichen zu melden.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung verarbeitet die Daten nach Absatz 1 Satz 1, soweit dies f&#252;r die Durchf&#252;hrung und Weiterentwicklung des Risikostrukturausgleichs, die Durchf&#252;hrung des Risikopools nach &#167; 268 des F&#252;nften Buches Sozialgesetzbuch und die Pr&#252;fung nach &#167; 273 des F&#252;nften Buches Sozialgesetzbuch erforderlich ist. Die Herstellung des Versichertenbezugs durch die Krankenkassen ist zul&#228;ssig, soweit dies f&#252;r die Pr&#252;fungen nach &#167; 20 sowie zur Kl&#228;rung doppelter Versicherungsverh&#228;ltnisse nach Absatz 6 erforderlich ist. F&#252;r die Zwecke nach Satz 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenmeldungen nach &#167; 267 Absatz 1 Satz 1 und Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und &#167; 269 Absatz 2 Satz 2 und Absatz 4, 5 Satz 1 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Korrekturmeldungen nach Absatz 4 Satz 2 einschlie&#223;lich deren Dokumentation und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Meldungen nach den Nummern 1 und 2 zugrunde liegenden Daten</div></dd></dl>revisionssicher und nachpr&#252;fbar bis zum Ablauf des Kalenderjahres zu speichern oder aufzubewahren, das dem Abschluss der Pr&#252;fung des Berichtsjahres nach &#167; 273 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch folgt. Das Bundesamt f&#252;r Soziale Sicherung kann feststellen, dass die weitere Aufbewahrung f&#252;r die Pr&#252;fung nach &#167; 20 Absatz 1 Satz 1 oder im Einzelfall f&#252;r die Pr&#252;fung nach &#167; 273 des F&#252;nften Buches Sozialgesetzbuch erforderlich ist; in diesem Fall sind die Daten nach Satz 3 sp&#228;testens nach Ablauf des vierten Kalenderjahres zu l&#246;schen, das auf den Abschluss der Pr&#252;fung des Berichtsjahres nach &#167; 273 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch folgt.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt f&#252;r Soziale Sicherung in der Bestimmung nach &#167; 267 Absatz 4 Satz 2 des F&#252;nften Buches Sozialgesetzbuch das N&#228;here &#252;ber die zeitliche Zuordnung nach Absatz 1 Satz 1 Nummer 11 und Satz 2, f&#252;r mehrere Kalenderjahre betreffende Krankenhausf&#228;lle auch abweichend von Absatz 1 Satz 2, und, auch im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik, das Verfahren der Pseudonymisierung. Hierf&#252;r ist ein schl&#252;sselabh&#228;ngiges Verfahren mit j&#228;hrlichem Schl&#252;sselwechsel zu bestimmen, das sicherstellt, dass einem Versicherten unabh&#228;ngig von seiner Kassenzugeh&#246;rigkeit jeweils dasselbe Pseudonym zugeordnet wird und die Daten jedes Versicherten &#252;ber die Berichtszeitr&#228;ume hinweg verkn&#252;pfbar bleiben. Das N&#228;here &#252;ber die einheitliche technische Aufbereitung und den erforderlichen Umfang der Daten kann das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen bestimmen.</div><div class="jurAbsatz">(4) Die Daten nach Absatz 1 sind bis zum 15. August des dem Berichtsjahr folgenden Jahres nach Ma&#223;gabe des Absatzes 5 an das Bundesamt f&#252;r Soziale Sicherung zu &#252;bermitteln. Durch eine neue &#220;bermittlung werden korrigiert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenmeldungen nach Absatz 1 Satz 1 Nummer 1 bis 6 und 8 bis 11 bis zum 15. Juni des zweiten auf das Berichtsjahr folgenden Jahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenmeldungen nach Absatz 1 Satz 1 Nummer 7 bis zum 15. April des zweiten auf das Berichtsjahr folgenden Jahres und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenmeldungen nach Absatz 1 Satz 1 Nummer 1, 2 und 8 bis 11 bis zum 15. April des zweiten und dritten auf das Berichtsjahr folgenden Jahres.</div></dd></dl>Werden dem Bundesamt f&#252;r Soziale Sicherung Daten nicht termingerecht &#252;bermittelt oder weisen sie erhebliche Fehler auf, kann das Bundesamt f&#252;r Soziale Sicherung die Daten insgesamt oder teilweise zur&#252;ckweisen; anstelle der zur&#252;ckgewiesenen Daten kann es die Vorjahresdaten zugrunde legen, hat dabei dann aber die Versichertenentwicklung und die Morbidit&#228;tsentwicklung sowie einen angemessenen Sicherheitsabzug zu ber&#252;cksichtigen. Das Bundesamt f&#252;r Soziale Sicherung unterrichtet den Spitzenverband Bund der Krankenkassen &#252;ber Art und Umfang der von ihm zur&#252;ckgewiesenen und stattdessen zugrunde gelegten Daten nach Satz 3.</div><div class="jurAbsatz">(5) Die Krankenkassen &#252;bermitteln die Daten nach Absatz 1 Satz 1 pseudonymisiert und maschinenlesbar an den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen pr&#252;ft die Daten auf Vollst&#228;ndigkeit und Plausibilit&#228;t und leitet sie anschlie&#223;end pseudonymisiert und maschinenlesbar an das Bundesamt f&#252;r Soziale Sicherung weiter. Das Ergebnis seiner Pr&#252;fung nach Satz 2 teilt der Spitzenverband Bund der Krankenkassen dem Bundesamt f&#252;r Soziale Sicherung schriftlich mit. Der Spitzenverband Bund der Krankenkassen ist berechtigt, die ihm nach Satz 1 &#252;bermittelten Daten zur Erf&#252;llung seiner Aufgaben nach dieser Verordnung, insbesondere nach &#167; 8 Absatz 4 Satz 1, zu speichern.</div><div class="jurAbsatz">(6) Stellt der Spitzenverband Bund der Krankenkassen fest, dass zu einem Versichertenpseudonym, zu dem mehr als eine Krankenkasse Daten gemeldet hat, in der Summe mehr Versichertentage &#252;bermittelt wurden, als das Ausgleichsjahr an Kalendertagen aufweist, oder dass unterschiedliche Angaben zu Geburtsjahr und Geschlecht &#252;bermittelt wurden, teilt er den betroffenen Krankenkassen das jeweilige Versichertenpseudonym, die Art des Fehlers sowie die jeweils andere betroffene Krankenkasse mit, um eine Kl&#228;rung der Versichertenverh&#228;ltnisse herbeizuf&#252;hren. Das N&#228;here &#252;ber das Verfahren bestimmt der Spitzenverband Bund der Krankenkassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
