<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 RSAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005500994BJNE001511126"/><a href="index-2.html#BJNR005500994BJNE001511126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Verfahren zum Risikostrukturausgleich in der gesetzlichen Krankenversicherung (Risikostruktur-Ausgleichsverordnung - RSAV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Auswahl und Anpassung des Versichertenklassifikationsmodells</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Auswahl des Versichertenklassifikationsmodells nach &#167; 2 Absatz 1 Satz 1 und seine Anpassung an die Gegebenheiten der gesetzlichen Krankenversicherung haben so zu erfolgen, dass keine Anreize f&#252;r medizinisch nicht gerechtfertigte Leistungsausweitungen geschaffen und Anreize zur Risikoselektion vermieden werden. Das nach Satz 1 an die gesetzliche Krankenversicherung angepasste Versichertenklassifikationsmodell ist prospektiv auszugestalten.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Gesundheit bestellt auf Vorschlag des Bundesamts f&#252;r Soziale Sicherung und nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen einen wissenschaftlichen Beirat beim Bundesamt f&#252;r Soziale Sicherung, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Beachtung der Kriterien nach Absatz 1 Empfehlungen zum Verfahren der laufenden Pflege und zur Weiterentwicklung des Klassifikationsmodells gibt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig, mindestens alle vier Jahre, die Wirkungen des Risikostrukturausgleichs in einem Gutachten &#252;berpr&#252;ft.</div></dd></dl></div><div class="jurAbsatz">(3) In den wissenschaftlichen Beirat nach Absatz 2 werden Personen berufen, die &#252;ber einen besonderen Sachverstand in Bezug auf die mit der Klassifikation von Versicherten zusammenh&#228;ngenden medizinischen, pharmazeutischen, pharmakologischen, klinischen, &#246;konomischen oder statistischen Fragen sowie in Bezug auf die Entwicklung und Pflege von Versichertenklassifikationsmodellen verf&#252;gen. Das Bundesamt f&#252;r Soziale Sicherung richtet zur Unterst&#252;tzung der Arbeit des wissenschaftlichen Beirats eine Gesch&#228;ftsstelle ein. Das Bundesamt f&#252;r Soziale Sicherung kann mit den Mitgliedern des Beirats f&#252;r die Erstellung von Gutachten nach Absatz 2 Nummer 2 als Honorar eine feste Verg&#252;tung vereinbaren, die auch pauschalisiert sein kann. Die Ausgaben f&#252;r die nach Satz 3 vereinbarte Verg&#252;tung werden aus den Einnahmen des Gesundheitsfonds nach &#167; 271 des F&#252;nften Buches Sozialgesetzbuch getragen.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung legt f&#252;r das Versichertenklassifikationsmodell <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risikogruppen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Algorithmus f&#252;r die Zuordnung der Versicherten zu den Risikogruppen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regionalen Merkmale nach &#167; 2 Absatz 1 Satz 2 Nummer 4,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Berechnungsverfahren zur Ermittlung der Risikozuschl&#228;ge f&#252;r das folgende Ausgleichsjahr</div></dd></dl>nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen bis zum 30. September fest und gibt diese in geeigneter Weise bekannt. Es ber&#252;cksichtigt dabei die Empfehlungen des wissenschaftlichen Beirats nach Absatz 2 Nummer 1. Absatz 1 gilt entsprechend. Das Bundesamt f&#252;r Soziale Sicherung legt die Anzahl der regionalen Merkmale, die in das Versichertenklassifikationsmodell einbezogen werden, fest. Es w&#228;hlt dabei insbesondere regionale Merkmale, die die Ausgabenstruktur der Regionen beeinflussen k&#246;nnen. Regionale Merkmale, die sich auf die Angebotsstruktur beziehen, k&#246;nnen dabei nicht ausgew&#228;hlt werden. F&#252;r die Datengrundlage der regionalen Merkmale verwendet es &#246;ffentlich zug&#228;ngliche, aktuelle, amtliche Daten und die Daten nach &#167; 267 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch. Das Bundesamt f&#252;r Soziale Sicherung kann im Berechnungsverfahren nach Satz 1 Nummer 5 nicht versichertenbezogen erfasste Leistungsausgaben der Krankenkassen gesondert ber&#252;cksichtigen. Es kann nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen die Festlegungen nach Satz 1 unterj&#228;hrig anpassen, wenn die allgemein g&#252;ltige Kodierung der Diagnosen, die Arzneimittelklassifikation oder das Gemeindeverzeichnis der statistischen &#196;mter des Bundes und der L&#228;nder aktualisiert wird. Die Anpassungen nach Satz 9 sind in geeigneter Weise bekannt zu geben. Die Datenmeldungen nach &#167; 7 Absatz 1 f&#252;r Versicherte im Sinne des &#167; 2 Absatz 1 Satz 2 Nummer 5 bleiben beim Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und dem Berechnungsverfahren zur Ermittlung der Risikozuschl&#228;ge nach Satz 1 unber&#252;cksichtigt. Das Bundesamt f&#252;r Soziale Sicherung legt im Versichertenklassifikationsmodell das Verfahren der Umsetzung des &#167; 266 Absatz 12 des F&#252;nften Buches Sozialgesetzbuch im Jahresausgleich nach &#167; 18 fest.</div><div class="jurAbsatz">(5) Bei Versicherten, die w&#228;hrend des &#252;berwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres Kostenerstattung f&#252;r den Bereich der &#228;rztlichen Versorgung nach &#167; 13 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch oder &#167; 53 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch gew&#228;hlt haben, werden die Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 2 durch eine gesonderte Risikogruppe ersetzt; das Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und das Berechnungsverfahren zur Ermittlung der Risikozuschl&#228;ge nach Absatz 4 Satz 1 sind entsprechend anzuwenden. Im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen kann das Bundesamt f&#252;r Soziale Sicherung innerhalb der nach Satz 2 zu bildenden Risikogruppe weitere Differenzierungen vornehmen. Sofern Versicherte sowohl der Risikogruppe nach &#167; 2 Absatz 1 Satz 2 Nummer 5 als auch der Risikogruppe nach Satz 1 zuzuordnen sind, ist die Risikogruppe nach &#167; 2 Absatz 1 Satz 2 Nummer 5 ma&#223;geblich.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Soziale Sicherung kann ab dem Ausgleichsjahr 2023 im Versichertenklassifikationsmodell bei den Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 5 l&#228;nder&#252;bergreifende Risikogruppen bilden. Als abgerechnete Rechnungsbetr&#228;ge eines Jahres nach &#167; 269 Absatz 3 Satz 2 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch sind die im jeweiligen Berichtsjahr beim Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, eingegangenen Rechnungsbetr&#228;ge zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
