<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RSAV - Verordnung über das Verfahren zum Risikostrukturausgleich in der gesetzlichen Krankenversicherung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005500994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Verfahren zum Risikostrukturausgleich in der gesetzlichen Krankenversicherung</span> <span class="jnkurzueamtabk"> (Risikostruktur-Ausgleichsverordnung - RSAV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RSAV</p><p>Ausfertigungsdatum: 03.01.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Risikostruktur-Ausgleichsverordnung vom 3. Januar 1994 (BGBl. I S. 55), die zuletzt durch Artikel 8 des Gesetzes vom 22. M&#228;rz 2024 (BGBl. 2024 I Nr. 101) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 G v. 22.3.2024 I Nr. 101</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005500994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1994 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE000700307"/><a href="index-2.html#BJNR005500994BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 266 Abs. 7 des F&#252;nften Buches Sozialgesetzbuch, der durch Artikel 1 Nr. 143 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2266) neu gefa&#223;t worden ist, verordnet das Bundesministerium f&#252;r Gesundheit:</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNG000101126" title="Gliederung"><div class="jnheader"><a name="BJNR005500994BJNG000101126"/><h2><span>Abschnitt 1</span><br /><span>Gemeinsame Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005500994BJNE000805126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE000805126"/><a href="index-2.html#BJNR005500994BJNE000805126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte im Sinne dieser Verordnung sind alle versicherungspflichtigen und versicherungsberechtigten Mitglieder und Familienversicherten.</div><div class="jurAbsatz">(2) Mitglieder im Sinne dieser Verordnung sind alle nach &#167; 5 des F&#252;nften Buches Sozialgesetzbuch, nach Artikel 56 des Gesundheits-Reformgesetzes und nach Artikel 33 &#167; 14 des Gesundheitsstrukturgesetzes versicherungspflichtig oder nach &#167; 9 des F&#252;nften Buches Sozialgesetzbuch freiwillig versicherten Personen.</div><div class="jurAbsatz">(3) Krankenkassen im Sinne dieser Verordnung sind die Orts-, Betriebs- und Innungskrankenkassen, die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr&#228;ger der knappschaftlichen Krankenversicherung und die Ersatzkassen.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE000911126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE000911126"/><a href="index-2.html#BJNR005500994BJNE000911126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Risikogruppen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zuordnung der Versicherten zu den Risikogruppen nach &#167; 266 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und &#167; 269 Absatz 3 Satz 1 des F&#252;nften Buches Sozialgesetzbuch erfolgt mittels eines vom Bundesamt f&#252;r Soziale Sicherung festgelegten Versichertenklassifikationsmodells, das auf Klassifikationsmodellen aufbaut, deren Einsatzf&#228;higkeit in der gesetzlichen Krankenversicherung wissenschaftlich untersucht und best&#228;tigt worden ist. Der Zuordnung der Versicherten zu Risikogruppen sind folgende Risikomerkmale zu Grunde zu legen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Alter und das Geschlecht der Versicherten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Morbidit&#228;t der Versicherten auf der Grundlage von Diagnosen und Arzneimittelwirkstoffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorliegen eines Anspruchs auf Krankengeld nach &#167; 44 des F&#252;nften Buches Sozialgesetzbuch, differenziert nach Alter und Geschlecht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regionale Merkmale, die insbesondere die regionale Morbidit&#228;ts- und Mortalit&#228;tsstruktur, die demografische Struktur, die Sozialstruktur, die Markt- und Wirtschaftsstruktur oder die Siedlungsstruktur am Wohnort des Versicherten abbilden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wohnsitz oder gew&#246;hnliche Aufenthalt der Versicherten au&#223;erhalb des Gebiets der Bundesrepublik Deutschland w&#228;hrend des &#252;berwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres.</div></dd></dl></div><div class="jurAbsatz">(2) Die Altersabst&#228;nde nach Absatz 1 Satz 2 betragen ein Jahr. Dabei sind Versicherte dem vollendeten Lebensjahr zuzuordnen, das sich aus der Differenz zwischen Erhebungs- und Geburtsjahr errechnet. Versicherte mit einem Alter unter einem Jahr sind dem Alter null und Versicherte mit einem Alter &#252;ber 90 Jahre dem Alter 90 Jahre zuzuordnen.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Soziale Sicherung kann im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen die Altersabst&#228;nde und Altersgrenzen abweichend von Absatz 2 Satz 1 und 3 bestimmen.</div><div class="jurAbsatz">(4) F&#252;r die Zuordnung der Versicherten zu den Risikogruppen ist das Fortbestehen der Mitgliedschaft nach &#167; 192 des F&#252;nften Buches Sozialgesetzbuch auch dann ma&#223;gebend, wenn r&#252;ckwirkend Rente zugebilligt wird.</div><div class="jurAbsatz">(5) In den Risikogruppen nach Absatz 1 sind nicht enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherte, deren Leistungsanspr&#252;che nach &#167; 16 Absatz 1 Nummer 2 bis 4 des F&#252;nften Buches Sozialgesetzbuch ruhen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder, f&#252;r deren Beitragsbemessung &#167; 240 Absatz 4b des F&#252;nften Buches Sozialgesetzbuch gilt, und ihre nach &#167; 10 des F&#252;nften Buches Sozialgesetzbuch versicherten Angeh&#246;rigen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder, deren Leistungsanspr&#252;che nach &#167; 256a Absatz 4 des F&#252;nften Buches Sozialgesetzbuch ruhen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE001027126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001027126"/><a href="index-2.html#BJNR005500994BJNE001027126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Versicherungszeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beginn und Ende einer Versicherungszeit (Anzahl der Versichertentage) im Sinne dieser Verordnung richten sich nach den Vorschriften des F&#252;nften Buches Sozialgesetzbuch, soweit in dieser Verordnung keine weitergehenden Anforderungen bestimmt sind.</div><div class="jurAbsatz">(2) Bei Versicherten nach &#167;&#160;10 des F&#252;nften Buches Sozialgesetzbuch beginnt die Versicherungszeit mit dem Tag, an dem die Familienversicherung beginnt; der Zeitpunkt ist durch eine zeitnahe Meldung nach &#167; 10 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch oder nach &#167; 289 Satz 2 und 3 des F&#252;nften Buches Sozialgesetzbuch zu belegen. Satz 1 gilt unbeschadet eines Leistungsanspruchs nach &#167; 19 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch. Die Versicherungszeit nach Satz 1 endet mit dem Wegfall der Voraussetzungen oder mit dem Ausscheiden des Mitglieds aus der Mitgliedschaft.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE001119126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001119126"/><a href="index-2.html#BJNR005500994BJNE001119126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ber&#252;cksichtigungsf&#228;hige Leistungsausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Ermittlung der standardisierten Leistungsausgaben nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch sind insbesondere Aufwendungen zu ber&#252;cksichtigen f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur betrieblichen Gesundheitsf&#246;rderung, zur Pr&#228;vention arbeitsbedingter Gesundheitsgefahren nach den &#167;&#167; 20b und 20c des F&#252;nften Buches Sozialgesetzbuch, Leistungen zur F&#246;rderung der Selbsthilfe und zur prim&#228;ren Pr&#228;vention durch Schutzimpfungen nach den &#167;&#167; 20h und 20i Absatz 1 und 3 des F&#252;nften Buches Sozialgesetzbuch, Leistungen zur Verh&#252;tung von Zahnerkrankungen nach den &#167;&#167; 21 und 22 des F&#252;nften Buches Sozialgesetzbuch, medizinische Vorsorgeleistungen und medizinische Vorsorgeleistungen f&#252;r M&#252;tter und V&#228;ter nach den &#167;&#167; 23 Abs. 1 und 24 des F&#252;nften Buches Sozialgesetzbuch, Gesundheitsuntersuchungen nach den &#167;&#167; 25 und 26 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenbehandlung nach &#167; 13 Absatz 4 Satz 1 bis 5 und Absatz 5 des F&#252;nften Buches Sozialgesetzbuch, &#167; 18 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch, den &#167;&#167; 27a bis 33, 37 Absatz 1 Satz 1 bis 4, Absatz 1a und 2 Satz 1 bis 3, 7, 8 und Absatz 2a des F&#252;nften Buches Sozialgesetzbuch, den &#167;&#167; 37a und 38 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch, den &#167;&#167; 39, 39c, 42, 43 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch, den &#167;&#167; 43a und 43b des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld nach den &#167;&#167; 44 und 45 des F&#252;nften Buches Sozialgesetzbuch einschlie&#223;lich der hierauf entfallenden Beitr&#228;ge,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen bei Schwangerschaft und Mutterschaft nach den &#167;&#167; 24c bis 24i des F&#252;nften Buches Sozialgesetzbuch, sowie Leistungen nach den &#167;&#167; 24a und 24b des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur medizinischen Rehabilitation und medizinischen Rehabilitation f&#252;r M&#252;tter und V&#228;ter nach den &#167;&#167; 40 und 41 des F&#252;nften Buches Sozialgesetzbuch sowie Beitr&#228;ge f&#252;r nach &#167; 2 Abs. 1 Nr. 15 Buchstabe a des Siebten Buches Sozialgesetzbuch in der Unfallversicherung versicherte Personen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrkosten nach &#167; 60 des F&#252;nften Buches Sozialgesetzbuch, soweit sie von den Krankenkassen zu tragen sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Medizinischen Dienst nach &#167; 281 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezialisierte ambulante Palliativversorgung nach &#167; 37b des F&#252;nften Buches Sozialgesetzbuch und station&#228;re oder teilstation&#228;re Versorgung in Hospizen bis zur H&#246;he des Mindestzuschusses nach &#167; 39a Abs. 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenhausinvestitionen nach Artikel 14 Abs. 2 und 3 des Gesundheitsstrukturgesetzes,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische Vorsorgeleistungen nach &#167; 23 Abs. 2 und 4 des F&#252;nften Buches Sozialgesetzbuch und erg&#228;nzende Leistungen zur Rehabilitation nach &#167; 43 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch, wenn und soweit diese Leistungen im Rahmen eines strukturierten Behandlungsprogramms f&#252;r nach &#167; 15 Absatz 7 eingeschriebene Versicherte erbracht werden,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Programmkosten f&#252;r in strukturierte Behandlungsprogramme nach &#167; 15 Absatz 7 eingeschriebene Versicherte, soweit diese Aufwendungen den Krankenkassen zus&#228;tzlich und unmittelbar im Zusammenhang mit der Entwicklung, Zulassung, Durchf&#252;hrung und Evaluation von strukturierten Behandlungsprogrammen entstehen; die Aufwendungen sind als Pauschalbetr&#228;ge zu ber&#252;cksichtigen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bernahme von Betr&#228;gen auf Grund der &#220;berschreitung der Belastungsgrenze nach &#167; 62 des F&#252;nften Buches Sozialgesetzbuch, soweit sie anteilig auf die Aufwendungen nach den Nummern 1 bis 11 entfallen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenbehandlung nach &#167; 27 Absatz 1a, Krankengeld nach &#167; 44a des F&#252;nften Buches Sozialgesetzbuch sowie die Erstattung von fortgezahltem Arbeitsentgelt nach &#167; 3a Absatz 2 des Entgeltfortzahlungsgesetzes einschlie&#223;lich der hierauf entfallenden Beitr&#228;ge.</div></dd></dl>Die Aufwendungen f&#252;r die Leistungen der Knappschafts&#228;rzte und -zahn&#228;rzte werden in der gleichen Weise berechnet wie f&#252;r Vertrags&#228;rzte und -zahn&#228;rzte.</div><div class="jurAbsatz">(2) Zu den Aufwendungen f&#252;r Leistungen nach Absatz 1 geh&#246;ren insbesondere nicht Aufwendungen f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>satzungsgem&#228;&#223;e Mehrleistungen bei prim&#228;rer Pr&#228;vention durch Schutzimpfungen nach &#167; 20i Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und bei ambulanten Vorsorgeleistungen nach &#167; 23 Abs. 2 Satz 2 und 3 des F&#252;nften Buches Sozialgesetzbuch, f&#252;r h&#228;usliche Krankenpflege nach &#167; 37 Abs. 2 Satz 4 des F&#252;nften Buches Sozialgesetzbuch, f&#252;r Haushaltshilfe nach &#167; 38 Abs. 2 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen bei Behandlung im Ausland nach &#167; 13 Abs. 4 Satz 6, &#167; 18 Abs. 1 und 2 des F&#252;nften Buches Sozialgesetzbuch, bei Pr&#228;vention und Gesundheitsf&#246;rderung nach &#167; 20 des F&#252;nften Buches Sozialgesetzbuch, bei h&#228;uslicher Krankenpflege nach &#167; 37 Abs. 1 Satz 5, Absatz 1a Satz 2 in Verbindung mit Absatz 1 Satz 5 des F&#252;nften Buches Sozialgesetzbuch sowie f&#252;r nicht f&#252;r in ein strukturiertes Behandlungsprogramm nach &#167; 15 Absatz 7 eingeschriebene Versicherte erbrachte ambulante Vorsorgeleistungen nach &#167; 23 Abs. 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch, station&#228;re Vorsorgeleistungen nach &#167; 23 Abs. 4 des F&#252;nften Buches Sozialgesetzbuch und erg&#228;nzende Leistungen zur Rehabilitation nach &#167; 43 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modellvorhaben nach &#167; 63 Abs. 2 und &#167; 65 des F&#252;nften Buches Sozialgesetzbuch, Boni f&#252;r gesundheitsbewusstes Verhalten nach &#167; 65a des F&#252;nften Buches Sozialgesetzbuch sowie Pr&#228;mienzahlungen und Zuzahlungserm&#228;&#223;igungen nach &#167; 53 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrleistungen nach &#167; 2 Abs. 1 der Verordnung &#252;ber den weiteren Ausbau der knappschaftlichen Versicherung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 822-4, ver&#246;ffentlichten bereinigten Fassung, die zuletzt durch Artikel 22 Nr. 1 des Gesetzes vom 22. Dezember 1983 (BGBl. I S. 1532) ge&#228;ndert worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschungsvorhaben, insbesondere nach &#167; 287 des F&#252;nften Buches Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(3) Erstattungen und Einnahmen, insbesondere nach &#167; 60 des Vierzehnten Buches Sozialgesetzbuch &#167; 39 Abs. 2 und &#167; 49 Abs. 1 Nr. 3 in Verbindung mit &#167; 50 des F&#252;nften Buches Sozialgesetzbuch, dem Infektionsschutzgesetz vom 20. Juli 2000 (BGBl. I S. 1045), Artikel 63 des Gesundheits-Reformgesetzes und &#167;&#167; 102 bis 117 des Zehnten Buches Sozialgesetzbuch, und Zahlungen ausl&#228;ndischer Stellen auf Grund zwischen- oder &#252;berstaatlicher Regelungen mindern pauschal die nach Absatz 1 zu ber&#252;cksichtigenden Aufwendungen f&#252;r Leistungen. R&#252;ckzahlungen von Zuzahlungen an den Versicherten auf Grund der &#220;berschreitung der Belastungsgrenze nach &#167; 62 des F&#252;nften Buches Sozialgesetzbuch und Vorauszahlungen von Zuzahlungen durch den Versicherten sind dem jeweiligen Ausgleichsjahr zuzuordnen und werden pauschal ber&#252;cksichtigt. Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt f&#252;r Soziale Sicherung in der Bestimmung nach &#167; 267 Absatz 4 Satz 2 des F&#252;nften Buches Sozialgesetzbuch das N&#228;here &#252;ber die Pauschalierung nach den S&#228;tzen 1 und 2. Dabei ist durch Festlegung eines geeigneten Aufteilungsschl&#252;ssels sicherzustellen, dass die auf nicht ber&#252;cksichtigungsf&#228;hige Leistungsausgaben entfallenden Betr&#228;ge nicht zu einer Erh&#246;hung der ber&#252;cksichtigungsf&#228;higen Leistungsausgaben f&#252;hren.</div><div class="jurAbsatz">(4) F&#252;r die Durchf&#252;hrung des Risikostrukturausgleichs sind die Leistungsausgaben nach Absatz 1 abz&#252;glich der Betr&#228;ge nach Absatz 3 dem Ausgleichsjahr zuzuordnen, auf das sie nach &#167; 37 der Allgemeinen Verwaltungsvorschrift &#252;ber das Rechnungswesen in der Sozialversicherung vom 15. Juli 1999 (BAnz. Nr. 145a vom 6. August 1999) in der im Erhebungszeitraum geltenden Fassung und nach Ma&#223;gabe der Bestimmungen des Kontenrahmens f&#252;r die Tr&#228;ger der gesetzlichen Krankenversicherung entfallen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE001204126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001204126"/><a href="index-2.html#BJNR005500994BJNE001204126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bekanntmachungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in dieser Verordnung vorgesehenen Bekanntmachungen erfolgen durch Mitteilung des Bundesamts f&#252;r Soziale Sicherung an den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen stellt sicher, dass die Krankenkassen unverz&#252;glich Kenntnis von der Bekanntmachung erhalten. Das Bundesamt f&#252;r Soziale Sicherung stellt die Bekanntmachung in geeigneter elektronischer Form &#246;ffentlich zug&#228;nglich zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE001301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001301126"/><a href="index-2.html#BJNR005500994BJNE001301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zahlungsverkehr und Verrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat das Bundesamt f&#252;r Soziale Sicherung aufgrund einer Vorschrift dieser Verordnung einen durch eine Krankenkasse zu leistenden Betrag festgesetzt, verrechnet es diesen mit den nach &#167; 16 Absatz 5 an die Krankenkasse auszuzahlenden Zuweisungen in der H&#246;he, in der sich die Forderungen decken. Das Bundesamt f&#252;r Soziale Sicherung bestimmt den Zeitpunkt der Verrechnung und teilt diesen der Krankenkasse mit einer Frist von mindestens 14 Kalendertagen mit.</div><div class="jurAbsatz">(2) Auf Antrag der Krankenkasse kann das Bundesamt f&#252;r Soziale Sicherung die Verrechnung nach Absatz 1 auf mehrere Ausgleichsmonate verteilen. Dabei muss der zu leistende Betrag sp&#228;testens innerhalb von sechs Monaten nach Beginn der Verrechnung vollst&#228;ndig verrechnet sein. Bei der Verteilung nach Satz 1 ist f&#252;r jeden angefangenen Monat ein Zuschlag in H&#246;he von 0,5 Prozent des r&#252;ckst&#228;ndigen Betrags zu zahlen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNG000201126" title="Gliederung"><div class="jnheader"><a name="BJNR005500994BJNG000201126"/><h2><span>Abschnitt 2</span><br /><span>Datenmeldungen, Versichertenklassifikationsmodell und Gutachten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005500994BJNE001406126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001406126"/><a href="index-2.html#BJNR005500994BJNE001406126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verarbeitung von Daten f&#252;r die Durchf&#252;hrung und Weiterentwicklung des Risikostrukturausgleichs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unter Ber&#252;cksichtigung der Vorgabe nach &#167; 266 Absatz 4 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ergeben sich aus &#167; 267 Absatz 1 Satz 1 und Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und &#167; 269 Absatz 5 Satz 1 des F&#252;nften Buches Sozialgesetzbuch die folgenden versichertenbezogenen Daten&#252;bermittlungen der Krankenkassen f&#252;r jedes Kalenderjahr (Berichtsjahr): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versichertentage unter Angabe von Geburtsjahr und Geschlecht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Versichertentage mit Bezug einer Erwerbsminderungsrente,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe &#252;ber die Durchf&#252;hrung von extrakorporalen Blutreinigungsverfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arzneimittelkennzeichen nach &#167; 300 Absatz 3 Satz 1 des F&#252;nften Buches Sozialgesetzbuch einschlie&#223;lich der vereinbarten Sonderkennzeichen sowie jeweils die Anzahl der Verordnungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Krankenhausentlassung ma&#223;geblichen Haupt- und Nebendiagnosen nach &#167; 301 Absatz 1 Satz 1 Nummer 7 in der Verschl&#252;sselung nach &#167; 301 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Diagnosen nach &#167; 295 Absatz 1 Satz 1 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch, die Angaben nach &#167; 295 Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch, bei der Abrechnung von Leistungen im Rahmen von Vertr&#228;gen nach den &#167;&#167; 73b und 140a des F&#252;nften Buches Sozialgesetzbuch die Vertragsnummer nach &#167; 293a Absatz 1 Satz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ber&#252;cksichtigungsf&#228;higen Leistungsausgaben nach &#167; 4, mit Ausnahme der Aufwendungen nach &#167; 4 Absatz 1 Satz 1 Nummer 10 und 11,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Versichertentage mit Wohnsitz oder gew&#246;hnlichem Aufenthalt au&#223;erhalb des Gebietes der Bundesrepublik Deutschland einschlie&#223;lich des L&#228;nderkennzeichens,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Versichertentage mit Wahl der Kostenerstattung f&#252;r den Bereich der &#228;rztlichen Versorgung, differenziert nach &#167; 13 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und &#167; 53 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Versichertentage mit Anspruch auf Krankengeld nach den &#167;&#167; 44 und 45 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der amtliche Gemeindeschl&#252;ssel des Wohnorts,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus nichtselbst&#228;ndiger T&#228;tigkeit gem&#228;&#223; der Jahresarbeitsentgeltmeldung nach &#167; 28a Absatz 3 Satz 2 Nummer 2 Buchstabe b des Vierten Buches Sozialgesetzbuch sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus selbst&#228;ndiger T&#228;tigkeit sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus selbst&#228;ndiger T&#228;tigkeit von K&#252;nstlern und Publizisten nach &#167; 95c Absatz 2 Nummer 2 des Vierten Buches Sozialgesetzbuch sowie der Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus dem Bezug von Arbeitslosengeld nach &#167; 136 des Dritten Buches Sozialgesetzbuch sowie die jeweiligen Bezugstage und</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungsausgaben f&#252;r Krankengeld nach &#167; 44 sowie das Datum des Beginns und des Endes des Krankengeldbezugs.</div></dd></dl>F&#252;r die zeitliche Zuordnung der Angaben nach Satz 1 Nummer 4 ist das Verordnungsdatum, f&#252;r die Zuordnung der Angaben nach Satz 1 Nummer 5 der Tag der Entlassung ma&#223;geblich. Bei den Angaben nach Satz 1 Nummer 7 sind die Ausgaben f&#252;r Arzneimittel einschlie&#223;lich der Erstattungsbetr&#228;ge nach &#167; 130b des F&#252;nften Buches Sozialgesetzbuch und der Rabatte und Abschl&#228;ge nach den &#167;&#167; 130, 130a und 130c des F&#252;nften Buches Sozialgesetzbuch zu &#252;bermitteln. Satz 3 gilt nicht f&#252;r die &#220;bermittlung nach &#167; 303b Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch. Bei der Verarbeitung der Daten nach Satz 3 stellen der Spitzenverband Bund der Krankenkassen und das Bundesamt f&#252;r Soziale Sicherung sicher, dass Dritte keine Kenntnis erlangen k&#246;nnen und die Verarbeitung nur f&#252;r die Durchf&#252;hrung des Risikostrukturausgleichs sowie f&#252;r die Durchf&#252;hrung der Aufgaben nach &#167; 217f Absatz 7 des F&#252;nften Buches Sozialgesetzbuch erfolgt. F&#252;r den Zweck der Datenverarbeitung nach &#167; 217f Absatz 7 des F&#252;nften Buches Sozialgesetzbuch &#252;bermitteln die Krankenkassen erg&#228;nzend zu den Angaben nach Satz 3 anonymisiert je Versicherten die Angaben nach Satz 1 Nummer 7 ohne Ber&#252;cksichtigung der Betr&#228;ge nach Satz 3 sowie nicht versichertenbezogen die Betr&#228;ge nach Satz 3 an den Spitzenverband Bund der Krankenkassen, der sicherstellt, dass diese ohne Krankenkassenbezug verarbeitet werden. Bei den Angaben nach Satz 1 Nummer 8 ist das dem Versicherten in dem Berichtsjahr zuletzt zugeordnete L&#228;nderkennzeichen zu melden.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung verarbeitet die Daten nach Absatz 1 Satz 1, soweit dies f&#252;r die Durchf&#252;hrung und Weiterentwicklung des Risikostrukturausgleichs, die Durchf&#252;hrung des Risikopools nach &#167; 268 des F&#252;nften Buches Sozialgesetzbuch und die Pr&#252;fung nach &#167; 273 des F&#252;nften Buches Sozialgesetzbuch erforderlich ist. Die Herstellung des Versichertenbezugs durch die Krankenkassen ist zul&#228;ssig, soweit dies f&#252;r die Pr&#252;fungen nach &#167; 20 sowie zur Kl&#228;rung doppelter Versicherungsverh&#228;ltnisse nach Absatz 6 erforderlich ist. F&#252;r die Zwecke nach Satz 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenmeldungen nach &#167; 267 Absatz 1 Satz 1 und Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und &#167; 269 Absatz 2 Satz 2 und Absatz 4, 5 Satz 1 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Korrekturmeldungen nach Absatz 4 Satz 2 einschlie&#223;lich deren Dokumentation und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Meldungen nach den Nummern 1 und 2 zugrunde liegenden Daten</div></dd></dl>revisionssicher und nachpr&#252;fbar bis zum Ablauf des Kalenderjahres zu speichern oder aufzubewahren, das dem Abschluss der Pr&#252;fung des Berichtsjahres nach &#167; 273 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch folgt. Das Bundesamt f&#252;r Soziale Sicherung kann feststellen, dass die weitere Aufbewahrung f&#252;r die Pr&#252;fung nach &#167; 20 Absatz 1 Satz 1 oder im Einzelfall f&#252;r die Pr&#252;fung nach &#167; 273 des F&#252;nften Buches Sozialgesetzbuch erforderlich ist; in diesem Fall sind die Daten nach Satz 3 sp&#228;testens nach Ablauf des vierten Kalenderjahres zu l&#246;schen, das auf den Abschluss der Pr&#252;fung des Berichtsjahres nach &#167; 273 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch folgt.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt f&#252;r Soziale Sicherung in der Bestimmung nach &#167; 267 Absatz 4 Satz 2 des F&#252;nften Buches Sozialgesetzbuch das N&#228;here &#252;ber die zeitliche Zuordnung nach Absatz 1 Satz 1 Nummer 11 und Satz 2, f&#252;r mehrere Kalenderjahre betreffende Krankenhausf&#228;lle auch abweichend von Absatz 1 Satz 2, und, auch im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik, das Verfahren der Pseudonymisierung. Hierf&#252;r ist ein schl&#252;sselabh&#228;ngiges Verfahren mit j&#228;hrlichem Schl&#252;sselwechsel zu bestimmen, das sicherstellt, dass einem Versicherten unabh&#228;ngig von seiner Kassenzugeh&#246;rigkeit jeweils dasselbe Pseudonym zugeordnet wird und die Daten jedes Versicherten &#252;ber die Berichtszeitr&#228;ume hinweg verkn&#252;pfbar bleiben. Das N&#228;here &#252;ber die einheitliche technische Aufbereitung und den erforderlichen Umfang der Daten kann das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen bestimmen.</div><div class="jurAbsatz">(4) Die Daten nach Absatz 1 sind bis zum 15. August des dem Berichtsjahr folgenden Jahres nach Ma&#223;gabe des Absatzes 5 an das Bundesamt f&#252;r Soziale Sicherung zu &#252;bermitteln. Durch eine neue &#220;bermittlung werden korrigiert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenmeldungen nach Absatz 1 Satz 1 Nummer 1 bis 6 und 8 bis 11 bis zum 15. Juni des zweiten auf das Berichtsjahr folgenden Jahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenmeldungen nach Absatz 1 Satz 1 Nummer 7 bis zum 15. April des zweiten auf das Berichtsjahr folgenden Jahres und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenmeldungen nach Absatz 1 Satz 1 Nummer 1, 2 und 8 bis 11 bis zum 15. April des zweiten und dritten auf das Berichtsjahr folgenden Jahres.</div></dd></dl>Werden dem Bundesamt f&#252;r Soziale Sicherung Daten nicht termingerecht &#252;bermittelt oder weisen sie erhebliche Fehler auf, kann das Bundesamt f&#252;r Soziale Sicherung die Daten insgesamt oder teilweise zur&#252;ckweisen; anstelle der zur&#252;ckgewiesenen Daten kann es die Vorjahresdaten zugrunde legen, hat dabei dann aber die Versichertenentwicklung und die Morbidit&#228;tsentwicklung sowie einen angemessenen Sicherheitsabzug zu ber&#252;cksichtigen. Das Bundesamt f&#252;r Soziale Sicherung unterrichtet den Spitzenverband Bund der Krankenkassen &#252;ber Art und Umfang der von ihm zur&#252;ckgewiesenen und stattdessen zugrunde gelegten Daten nach Satz 3.</div><div class="jurAbsatz">(5) Die Krankenkassen &#252;bermitteln die Daten nach Absatz 1 Satz 1 pseudonymisiert und maschinenlesbar an den Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen pr&#252;ft die Daten auf Vollst&#228;ndigkeit und Plausibilit&#228;t und leitet sie anschlie&#223;end pseudonymisiert und maschinenlesbar an das Bundesamt f&#252;r Soziale Sicherung weiter. Das Ergebnis seiner Pr&#252;fung nach Satz 2 teilt der Spitzenverband Bund der Krankenkassen dem Bundesamt f&#252;r Soziale Sicherung schriftlich mit. Der Spitzenverband Bund der Krankenkassen ist berechtigt, die ihm nach Satz 1 &#252;bermittelten Daten zur Erf&#252;llung seiner Aufgaben nach dieser Verordnung, insbesondere nach &#167; 8 Absatz 4 Satz 1, zu speichern.</div><div class="jurAbsatz">(6) Stellt der Spitzenverband Bund der Krankenkassen fest, dass zu einem Versichertenpseudonym, zu dem mehr als eine Krankenkasse Daten gemeldet hat, in der Summe mehr Versichertentage &#252;bermittelt wurden, als das Ausgleichsjahr an Kalendertagen aufweist, oder dass unterschiedliche Angaben zu Geburtsjahr und Geschlecht &#252;bermittelt wurden, teilt er den betroffenen Krankenkassen das jeweilige Versichertenpseudonym, die Art des Fehlers sowie die jeweils andere betroffene Krankenkasse mit, um eine Kl&#228;rung der Versichertenverh&#228;ltnisse herbeizuf&#252;hren. Das N&#228;here &#252;ber das Verfahren bestimmt der Spitzenverband Bund der Krankenkassen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE001511126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001511126"/><a href="index-2.html#BJNR005500994BJNE001511126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Auswahl und Anpassung des Versichertenklassifikationsmodells</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Auswahl des Versichertenklassifikationsmodells nach &#167; 2 Absatz 1 Satz 1 und seine Anpassung an die Gegebenheiten der gesetzlichen Krankenversicherung haben so zu erfolgen, dass keine Anreize f&#252;r medizinisch nicht gerechtfertigte Leistungsausweitungen geschaffen und Anreize zur Risikoselektion vermieden werden. Das nach Satz 1 an die gesetzliche Krankenversicherung angepasste Versichertenklassifikationsmodell ist prospektiv auszugestalten.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Gesundheit bestellt auf Vorschlag des Bundesamts f&#252;r Soziale Sicherung und nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen einen wissenschaftlichen Beirat beim Bundesamt f&#252;r Soziale Sicherung, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Beachtung der Kriterien nach Absatz 1 Empfehlungen zum Verfahren der laufenden Pflege und zur Weiterentwicklung des Klassifikationsmodells gibt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig, mindestens alle vier Jahre, die Wirkungen des Risikostrukturausgleichs in einem Gutachten &#252;berpr&#252;ft.</div></dd></dl></div><div class="jurAbsatz">(3) In den wissenschaftlichen Beirat nach Absatz 2 werden Personen berufen, die &#252;ber einen besonderen Sachverstand in Bezug auf die mit der Klassifikation von Versicherten zusammenh&#228;ngenden medizinischen, pharmazeutischen, pharmakologischen, klinischen, &#246;konomischen oder statistischen Fragen sowie in Bezug auf die Entwicklung und Pflege von Versichertenklassifikationsmodellen verf&#252;gen. Das Bundesamt f&#252;r Soziale Sicherung richtet zur Unterst&#252;tzung der Arbeit des wissenschaftlichen Beirats eine Gesch&#228;ftsstelle ein. Das Bundesamt f&#252;r Soziale Sicherung kann mit den Mitgliedern des Beirats f&#252;r die Erstellung von Gutachten nach Absatz 2 Nummer 2 als Honorar eine feste Verg&#252;tung vereinbaren, die auch pauschalisiert sein kann. Die Ausgaben f&#252;r die nach Satz 3 vereinbarte Verg&#252;tung werden aus den Einnahmen des Gesundheitsfonds nach &#167; 271 des F&#252;nften Buches Sozialgesetzbuch getragen.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung legt f&#252;r das Versichertenklassifikationsmodell <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risikogruppen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Algorithmus f&#252;r die Zuordnung der Versicherten zu den Risikogruppen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regionalen Merkmale nach &#167; 2 Absatz 1 Satz 2 Nummer 4,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Berechnungsverfahren zur Ermittlung der Risikozuschl&#228;ge f&#252;r das folgende Ausgleichsjahr</div></dd></dl>nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen bis zum 30. September fest und gibt diese in geeigneter Weise bekannt. Es ber&#252;cksichtigt dabei die Empfehlungen des wissenschaftlichen Beirats nach Absatz 2 Nummer 1. Absatz 1 gilt entsprechend. Das Bundesamt f&#252;r Soziale Sicherung legt die Anzahl der regionalen Merkmale, die in das Versichertenklassifikationsmodell einbezogen werden, fest. Es w&#228;hlt dabei insbesondere regionale Merkmale, die die Ausgabenstruktur der Regionen beeinflussen k&#246;nnen. Regionale Merkmale, die sich auf die Angebotsstruktur beziehen, k&#246;nnen dabei nicht ausgew&#228;hlt werden. F&#252;r die Datengrundlage der regionalen Merkmale verwendet es &#246;ffentlich zug&#228;ngliche, aktuelle, amtliche Daten und die Daten nach &#167; 267 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch. Das Bundesamt f&#252;r Soziale Sicherung kann im Berechnungsverfahren nach Satz 1 Nummer 5 nicht versichertenbezogen erfasste Leistungsausgaben der Krankenkassen gesondert ber&#252;cksichtigen. Es kann nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen die Festlegungen nach Satz 1 unterj&#228;hrig anpassen, wenn die allgemein g&#252;ltige Kodierung der Diagnosen, die Arzneimittelklassifikation oder das Gemeindeverzeichnis der statistischen &#196;mter des Bundes und der L&#228;nder aktualisiert wird. Die Anpassungen nach Satz 9 sind in geeigneter Weise bekannt zu geben. Die Datenmeldungen nach &#167; 7 Absatz 1 f&#252;r Versicherte im Sinne des &#167; 2 Absatz 1 Satz 2 Nummer 5 bleiben beim Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und dem Berechnungsverfahren zur Ermittlung der Risikozuschl&#228;ge nach Satz 1 unber&#252;cksichtigt. Das Bundesamt f&#252;r Soziale Sicherung legt im Versichertenklassifikationsmodell das Verfahren der Umsetzung des &#167; 266 Absatz 12 des F&#252;nften Buches Sozialgesetzbuch im Jahresausgleich nach &#167; 18 fest.</div><div class="jurAbsatz">(5) Bei Versicherten, die w&#228;hrend des &#252;berwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres Kostenerstattung f&#252;r den Bereich der &#228;rztlichen Versorgung nach &#167; 13 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch oder &#167; 53 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch gew&#228;hlt haben, werden die Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 2 durch eine gesonderte Risikogruppe ersetzt; das Regressionsverfahren zur Ermittlung der Gewichtungsfaktoren und das Berechnungsverfahren zur Ermittlung der Risikozuschl&#228;ge nach Absatz 4 Satz 1 sind entsprechend anzuwenden. Im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen kann das Bundesamt f&#252;r Soziale Sicherung innerhalb der nach Satz 2 zu bildenden Risikogruppe weitere Differenzierungen vornehmen. Sofern Versicherte sowohl der Risikogruppe nach &#167; 2 Absatz 1 Satz 2 Nummer 5 als auch der Risikogruppe nach Satz 1 zuzuordnen sind, ist die Risikogruppe nach &#167; 2 Absatz 1 Satz 2 Nummer 5 ma&#223;geblich.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Soziale Sicherung kann ab dem Ausgleichsjahr 2023 im Versichertenklassifikationsmodell bei den Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 5 l&#228;nder&#252;bergreifende Risikogruppen bilden. Als abgerechnete Rechnungsbetr&#228;ge eines Jahres nach &#167; 269 Absatz 3 Satz 2 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch sind die im jeweiligen Berichtsjahr beim Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, eingegangenen Rechnungsbetr&#228;ge zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE001605126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001605126"/><a href="index-2.html#BJNR005500994BJNE001605126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Datenmeldungen f&#252;r den monatlichen Ausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Krankenkassen &#252;bermitteln nach Ma&#223;gabe des Satzes 2 f&#252;r den monatlichen Ausgleich nach &#167; 16 Absatz 3 versichertenbezogen die Versicherungszeiten der Versicherten einschlie&#223;lich des amtlichen Gemeindeschl&#252;ssels ihres Wohnorts f&#252;r die Zeitr&#228;ume <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Januar bis Juni und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Januar bis Dezember</div></dd></dl>(Berichtszeitr&#228;ume). Die Krankenkassen legen die Daten nach Satz 1 f&#252;r den Berichtszeitraum nach Satz 1 Nummer 1 bis zum 31. August des Berichtsjahres und f&#252;r den Berichtszeitraum nach Satz 1 Nummer 2 bis zum 28. Februar des dem Berichtsjahr folgenden Jahres dem Bundesamt f&#252;r Soziale Sicherung &#252;ber den Spitzenverband Bund der Krankenkassen maschinenlesbar vor. Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt f&#252;r Soziale Sicherung das N&#228;here zum Verfahren der &#220;bermittlung und der zeitlichen Zuordnung der Daten nach Satz 1. &#167; 7 Absatz 4 Satz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE001706126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001706126"/><a href="index-2.html#BJNR005500994BJNE001706126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Gutachten des Wissenschaftlichen Beirates zu Zuweisungen f&#252;r das Krankengeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grundlage der Daten nach &#167; 7 Absatz 1 &#252;berpr&#252;ft der Wissenschaftliche Beirat in seiner ersten Untersuchung nach &#167; 266 Absatz 10 Satz 1 des F&#252;nften Buches Sozialgesetzbuch Modelle zur Ermittlung der Zuweisungen f&#252;r die Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 3. Dabei sind insbesondere Modelle zu &#252;berpr&#252;fen, bei denen die Zuweisungen nach Satz 1 ermittelt werden auf der Grundlage von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>standardisierten Krankengeldbezugszeiten und versichertenindividuell gesch&#228;tzten Krankengeldzahlbetr&#228;gen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>standardisierten Krankengeldleistungsausgaben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNG000301126" title="Gliederung"><div class="jnheader"><a name="BJNR005500994BJNG000301126"/><h2><span>Abschnitt 3</span><br /><span>Zuweisungen aus dem Gesundheitsfonds</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005500994BJNE001806126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001806126"/><a href="index-2.html#BJNR005500994BJNE001806126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zuweisungen f&#252;r das Krankengeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zuweisungen f&#252;r die Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 3 gelten die &#167;&#167; 5 bis 7 und 10 in der am 31. M&#228;rz 2020 geltenden Fassung weiter.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE001901126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE001901126"/><a href="index-2.html#BJNR005500994BJNE001901126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ermittlung der H&#246;he der Grundpauschale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Grundlage f&#252;r die Ermittlung der Grundpauschale bilden die voraussichtlichen standardisierten Leistungsausgaben der Krankenkassen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch. Die Ausgaben sind durch die voraussichtliche Summe der Versicherten aller Krankenkassen zu teilen.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung stellt im Voraus die Grundpauschale f&#252;r ein Ausgleichsjahr auf der Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitrags nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Werte fest.</div><div class="jurAbsatz">(3) Die Bekanntmachung der vom Bundesamt f&#252;r Soziale Sicherung f&#252;r das Folgejahr ermittelten Grundpauschale sowie der Werte nach &#167; 266 Absatz 6 Satz 2 des F&#252;nften Buches Sozialgesetzbuch erfolgt j&#228;hrlich bis zum 15. November.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002003126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002003126"/><a href="index-2.html#BJNR005500994BJNE002003126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zuweisungen f&#252;r sonstige Ausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung ihrer standardisierten Verwaltungskosten. Das Bundesamt f&#252;r Soziale Sicherung ermittelt die H&#246;he dieser Zuweisungen f&#252;r jede Krankenkasse im Voraus f&#252;r jedes Ausgleichsjahr auf der Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitrags nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Werte wie folgt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufwendungen f&#252;r Verwaltungskosten aller Krankenkassen sind zusammenzuz&#228;hlen, die von Dritten erstatteten Aufwendungen f&#252;r Verwaltungskosten bleiben au&#223;er Betracht;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent des Ergebnisses nach Nummer 1 sind durch die Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen zu teilen und mit den Versicherungszeiten der Krankenkasse zu vervielfachen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent des Ergebnisses nach Nummer 1 sind durch die Summe der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r alle Krankenkassen zu teilen und mit der Zuweisung nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die Krankenkasse zu vervielfachen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Zuweisung f&#252;r jede Krankenkasse ergibt sich aus der Summe der nach den Nummern 2 und 3 ermittelten Ergebnisse.</div></dd></dl>Bei der Ermittlung der H&#246;he der Zuweisungen nach Satz 1 im Jahresausgleich ist bei der Ermittlung nach Satz 2 Nummer 3 zur Summe der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch jeweils die Summe der Zuweisungen nach &#167; 268 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch zu addieren.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 2 ermittelt das Bundesamt f&#252;r Soziale Sicherung die H&#246;he der Zuweisungen f&#252;r die knappschaftliche Krankenversicherung f&#252;r jedes Ausgleichsjahr im Jahresausgleich auf der Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitrags nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Werte wie folgt: Die Aufwendungen f&#252;r Verwaltungskosten aller Krankenkassen nach Absatz 1 Satz 2 Nummer 1 sind durch die Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen zu teilen und mit den Versicherungszeiten der knappschaftlichen Krankenversicherung zu vervielfachen. Die so ermittelte H&#246;he der Zuweisungen f&#252;r die knappschaftliche Krankenversicherung ist von den Aufwendungen f&#252;r Verwaltungskosten aller Krankenkassen nach Absatz 1 Satz 2 Nummer 1 abzuziehen. Bei der Ermittlung nach Absatz 1 Satz 2 Nummer 2 ist durch die Versicherungszeiten aller Krankenkassen abz&#252;glich der Versicherungszeiten der knappschaftlichen Krankenversicherung und bei der Ermittlung nach Absatz 1 Satz 2 Nummer 3 durch die Summe der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r alle Krankenkassen abz&#252;glich der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die knappschaftliche Krankenversicherung zu teilen.</div><div class="jurAbsatz">(3) Die Krankenkassen erhalten aus dem Gesundheitsfonds Zuweisungen zur Deckung ihrer standardisierten Aufwendungen nach &#167; 266 Absatz 4 Satz 2 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch. Das Bundesamt f&#252;r Soziale Sicherung ermittelt die H&#246;he dieser Zuweisungen f&#252;r jede Krankenkasse im Voraus f&#252;r jedes Ausgleichsjahr auf der Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitrags nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Werte wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufwendungen aller Krankenkassen f&#252;r satzungsgem&#228;&#223;e Mehr- und Erprobungsleistungen sowie f&#252;r Leistungen, auf die kein Rechtsanspruch besteht, sind zusammenzuz&#228;hlen, wobei Satzungsleistungen aufgrund von &#167; 2 Absatz 1 Satz 2 und 3 der Verordnung &#252;ber den weiteren Ausbau der knappschaftlichen Versicherung, Aufwendungen f&#252;r Wahltarife nach &#167; 53 des F&#252;nften Buches Sozialgesetzbuch und die zus&#228;tzlichen satzungsgem&#228;&#223;en Leistungen aufgrund von &#167; 11 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch au&#223;er Betracht bleiben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis nach Nummer 1 ist durch die Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen zu teilen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis nach Nummer 2 ist mit den Versicherungszeiten der Krankenkasse zu vervielfachen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bekanntmachung der vom Bundesamt f&#252;r Soziale Sicherung vorl&#228;ufig ermittelten H&#246;he der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die Krankenkassen, der vorl&#228;ufig ermittelten H&#246;he der Zuweisungen zur Deckung der standardisierten Aufwendungen f&#252;r Verwaltungskosten aller Krankenkassen, der vorl&#228;ufig ermittelten H&#246;he der Zuweisungen zur Deckung der standardisierten Aufwendungen nach &#167; 266 Absatz 4 Satz 2 Nummer 2 des F&#252;nften Buches Sozialgesetzbuch aller Krankenkassen sowie der Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen erfolgt j&#228;hrlich bis zum 15. November.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002106126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002106126"/><a href="index-2.html#BJNR005500994BJNE002106126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Risikopool</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung legt j&#228;hrlich den Schwellenwert f&#252;r den Risikopool nach &#167; 268 Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch fest und gibt ihn in geeigneter Weise bekannt. F&#252;r die Festlegung nach Satz 1 berechnet das Bundesamt f&#252;r Soziale Sicherung nach Vorliegen der Gesch&#228;fts- und Rechnungsergebnisse aller am Risikostrukturausgleich teilnehmenden Krankenkassen f&#252;r das jeweilige abgelaufene Kalenderjahr die Ver&#228;nderungsrate der im Risikopool ausgleichsf&#228;higen Leistungsausgaben je Versicherten.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung ermittelt f&#252;r jede Krankenkasse die Versicherten, deren ausgleichsf&#228;hige Leistungsausgaben nach &#167; 268 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch in einem Ausgleichsjahr bei einer Krankenkasse den Schwellenwert nach Absatz 1 &#252;bersteigen. Dabei gelten f&#252;r die Ermittlung der ausgleichsf&#228;higen Leistungsausgaben die Vorgaben des &#167; 4 mit Ausnahme von Absatz 1 Satz 1 Nummer 3.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Soziale Sicherung berechnet f&#252;r jede Krankenkasse den Ausgleichsbetrag nach &#167; 268 Absatz 1 Satz 2 des F&#252;nften Buches Sozialgesetzbuch im Jahresausgleich nach &#167; 18. &#167; 18 Absatz 3 Satz 2 und 3 und Absatz 5 gilt entsprechend. Das Bundesamt f&#252;r Soziale Sicherung teilt den Krankenkassen den nach Satz 1 berechneten Betrag mit. Es gibt die H&#246;he der insgesamt &#252;ber den Risikopool verteilten Zuweisungen j&#228;hrlich in geeigneter Weise bekannt.</div><div class="jurAbsatz">(4) Das N&#228;here zum Verfahren nach dieser Vorschrift bestimmt das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002203126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002203126"/><a href="index-2.html#BJNR005500994BJNE002203126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zuweisungen f&#252;r Vorsorge- und Fr&#252;herkennungsma&#223;nahmen und f&#252;r strukturierte Behandlungsprogramme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen erhalten j&#228;hrlich aus dem Gesundheitsfonds eine Pauschale f&#252;r die Teilnahme eines Versicherten an einer der in &#167; 270 Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch genannten Leistungen. Das Bundesamt f&#252;r Soziale Sicherung bestimmt die H&#246;he der Pauschalen j&#228;hrlich nach Ma&#223;gabe der Abs&#228;tze 2 und 3. Nimmt ein Versicherter in einem Ausgleichsjahr bei einer Krankenkasse mehrere Leistungen nach Satz 1 in Anspruch, erh&#228;lt die Krankenkasse nur die Pauschale f&#252;r die Leistung, die der jeweils h&#246;heren Stufe nach Absatz 2 zugeordnet ist.</div><div class="jurAbsatz">(2) Die Leistungen nach Absatz 1 Satz 1 werden auf Grundlage der festgelegten Bewertung im Einheitlichen Bewertungsma&#223;stab nach &#167; 87 des F&#252;nften Buches Sozialgesetzbuch mit Stichtag 1. Januar des jeweiligen Ausgleichsjahres und des bundeseinheitlichen Punktwerts oder auf Grundlage durchschnittlicher Punktwerte in drei Stufen eingeteilt, die zu unterschiedlich hohen Pauschalen f&#252;hren. Die Schutzimpfungen nach &#167; 20i Absatz 1 des F&#252;nften Buches Sozialgesetzbuch und Leistungen nach Absatz 1 Satz 1, f&#252;r die zum Stichtag 1. Januar des jeweiligen Ausgleichsjahres keine Bewertung im Einheitlichen Bewertungsma&#223;stab nach &#167; 87 des F&#252;nften Buches Sozialgesetzbuch festgelegt wurde, werden der Stufe mit der niedrigsten H&#246;he der Pauschale zugeordnet.</div><div class="jurAbsatz">(3) Die H&#246;he der Pauschale f&#252;r jede Stufe ber&#252;cksichtigt nach Ma&#223;gabe der S&#228;tze 2 und 3 die Durchschnittskosten der in der jeweiligen Stufe enthaltenen Leistungen. Die Pauschale soll Anreize zur F&#246;rderung der Leistungen nach Absatz 1 Satz 1 setzen, aber nicht die Kosten decken. Sie betr&#228;gt h&#246;chstens 50 Prozent der Kosten der Leistung mit der geringsten Bewertung der jeweiligen Stufe und steht in einem angemessenen Verh&#228;ltnis zu den Kosten der Leistung mit der h&#246;chsten Bewertung der jeweiligen Stufe.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung gibt die Stufeneinteilung nach Absatz 2 und die H&#246;he der Pauschalen bis zum 30. April des jeweiligen Ausgleichsjahres bekannt.</div><div class="jurAbsatz">(5) Zur F&#246;rderung der Durchf&#252;hrung strukturierter Behandlungsprogramme nach &#167; 137g des F&#252;nften Buches Sozialgesetzbuch erhalten die Krankenkassen aus dem Gesundheitsfonds Zuweisungen zur Deckung der Programmkosten f&#252;r medizinisch notwendige Aufwendungen wie Dokumentations- oder Koordinationsleistungen f&#252;r jeden Versicherten, der in ein nach &#167; 137g des F&#252;nften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm eingeschrieben ist. Schreibt sich ein nach Satz 1 eingeschriebener Versicherter in ein weiteres strukturiertes Behandlungsprogramm ein, erh&#228;lt die Krankenkasse nur eine Zuweisung nach Satz 1. Der Spitzenverband Bund der Krankenkassen bestimmt die H&#246;he der Zuweisung nach Satz 1 und das N&#228;here zu &#167; 4 Absatz 1 Nummer 11.</div><div class="jurAbsatz">(6) Aus &#167; 270 Absatz 2 Satz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch ergeben sich die folgenden versichertenbezogenen Daten&#252;bermittlungen der Krankenkassen f&#252;r jedes Berichtsjahr: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versichertentage mit Einschreibung in ein nach &#167; 137g des F&#252;nften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe &#252;ber die Teilnahme an den in &#167; 270 Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch benannten Leistungen.</div></dd></dl>&#167; 7 Absatz 2 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(7) F&#252;r den Zweck der Zuweisungen nach Absatz 5 Satz 1 ist ein Versicherter in ein strukturiertes Behandlungsprogramm ab dem Zeitpunkt eingeschrieben, ab dem alle in &#167; 24 Absatz 1 Satz 1 Nummer 1 bis 3 genannten Voraussetzungen erf&#252;llt sind. Im Fall der Fortsetzung der Teilnahme an einem Programm nach Ma&#223;gabe des &#167; 24 Absatz 3 beginnt der neue zuweisungsrelevante Zeitraum der Einschreibung mit dem Tag der erneuten Zugeh&#246;rigkeit des Versicherten zur Krankenkasse. F&#252;r den Zweck der Zuweisungen nach Absatz 5 Satz 1 endet die Einschreibung eines Versicherten in ein nach &#167; 137g des F&#252;nften Buches Sozialgesetzbuch zugelassenes strukturiertes Behandlungsprogramm <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Tag, an dem die Zulassung des Programms insbesondere durch Aufhebung nach &#167; 137g Absatz 3 des F&#252;nften Buches Sozialgesetzbuch oder durch Verzicht auf die Zulassung endet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Tag des Widerrufs der Einwilligungserkl&#228;rung nach &#167; 137f Absatz 3 des F&#252;nften Buches Sozialgesetzbuch durch den Versicherten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Tag der letzten Dokumentation (Dokumentationsdatum), wenn die Teilnahme des Versicherten an dem Programm nach &#167; 24 Absatz 2 Nummer 2 endet.</div></dd></dl></div><div class="jurAbsatz">(8) Soweit die Zuweisungen nach Absatz 5 Satz 1 Anteile zur Deckung ber&#252;cksichtigungsf&#228;higer Leistungsausgaben oder Verwaltungskosten enthalten, sind diese Anteile aus den standardisierten Leistungsausgaben und den standardisierten sonstigen Ausgaben bei der Ermittlung nach &#167; 12 Absatz 1, &#167; 13 Absatz 1 Satz 2 Nummer 1, &#167; 17 Absatz 3 und &#167; 18 Absatz 2 Nummer 1 und 2 zu bereinigen.</div><div class="jurAbsatz">(9) Hebt das Bundesamt f&#252;r Soziale Sicherung nach &#167; 137g Absatz 3 des F&#252;nften Buches Sozialgesetzbuch die Zulassung eines Programms auf, ist die Zuweisung nach Absatz 5 Satz 1 zur&#252;ckzuzahlen. Das Bundesamt f&#252;r Soziale Sicherung kann der Krankenkasse durch Bescheid die erneute &#220;bermittlung der Datenmeldung nach Absatz 6 Satz 1 Nummer 1 aufgeben und den R&#252;ckzahlungsbetrag geltend machen. Im Fall des Satzes 2 flie&#223;en die Einnahmen in den Gesundheitsfonds und werden im n&#228;chsten Jahresausgleich bei der Ermittlung nach &#167; 18 Absatz 2 zu dem Wert nach &#167; 17 Absatz 2 hinzugerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002301126"/><a href="index-2.html#BJNR005500994BJNE002301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Durchf&#252;hrung des Zahlungsverkehrs, monatlicher Ausgleich und Kostentragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung ermittelt die H&#246;he der Zuweisungen, die die Krankenkassen zur Deckung ihrer Ausgaben nach &#167; 266 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch erhalten, und f&#252;hrt den Zahlungsverkehr durch.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung ermittelt die vorl&#228;ufige H&#246;he der Zuweisungen nach Absatz 1 f&#252;r das monatliche Abschlagsverfahren und teilt diese den Krankenkassen mit. Die monatlichen Zuweisungen ergeben sich auf der Grundlage der Feststellung nach Satz 1, monatlich angepasst an die Ver&#228;nderungen der Versichertenzahl. Die Summe der monatlichen Zuweisungen an alle Krankenkassen entspricht einem Zw&#246;lftel des Wertes nach &#167; 17 Absatz 2.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Soziale Sicherung berechnet f&#252;r das jeweilige Ausgleichsjahr f&#252;r alle Krankenkassen jeweils <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 15. April des Ausgleichsjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 15. Oktober des Ausgleichsjahres sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 15. April des auf das Ausgleichsjahr folgenden Jahres</div></dd></dl>die vorl&#228;ufige H&#246;he der Zuweisungen nach Absatz 2 neu unter Ber&#252;cksichtigung der aktuellen Datenmeldung nach &#167; 9 und teilt diese den Krankenkassen mit; im Fall von Nummer 3 ermittelt das Bundesamt f&#252;r Soziale Sicherung au&#223;erdem auf der Grundlage der aktuellen Vierteljahresrechnungen nach &#167; 10 der Allgemeinen Verwaltungsvorschrift &#252;ber die Statistik in der gesetzlichen Krankenversicherung die zu erwartenden Daten nach &#167; 18 Absatz 1 Satz 1 und den zu erwartenden Betrag nach &#167; 18 Absatz 2 vorl&#228;ufig neu. Das Bundesamt f&#252;r Soziale Sicherung kann dabei auf Antrag einer Krankenkasse im Einzelfall die vorl&#228;ufige H&#246;he ihrer Zuweisungen f&#252;r das monatliche Abschlagsverfahren nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen abweichend ermitteln, wenn die nach Absatz 2 ermittelten Zuweisungen erheblich und nachweislich von dem im Jahresausgleich nach &#167; 18 zu erwartenden Ergebnis abweichen. Bei der abweichenden Ermittlung nach Satz 2 kann sich das Bundesamt f&#252;r Soziale Sicherung unter Ber&#252;cksichtigung des &#167; 7 Absatz 4 Satz 3 an Sch&#228;tzungen orientieren und legt einen angemessenen Sicherheitsabzug zugrunde. Die bis zur Neuberechnung nach den S&#228;tzen 1 und 2 festgesetzten Zuweisungen f&#252;r das Ausgleichsjahr werden auf der Grundlage der Feststellungen nach den S&#228;tzen 1 und 2 neu ermittelt. Das N&#228;here zum Verfahren nach den Abs&#228;tzen 2 und 3 bestimmt das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen.</div><div class="jurAbsatz">(4) &#220;bersteigt die H&#246;he der nach Absatz 3 ermittelten Zuweisungen die H&#246;he der bisher nach Absatz 2 festgesetzten Zuweisungen, leistet der Gesundheitsfonds den &#252;berschie&#223;enden Betrag an die Krankenkasse. Unterschreitet die H&#246;he der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, ist der Unterschiedsbetrag an den Gesundheitsfonds zu zahlen. Das Bundesamt f&#252;r Soziale Sicherung teilt den Krankenkassen die nach Satz 1 oder Satz 2 zu leistenden Betr&#228;ge und den Zeitpunkt der Zahlung oder Verrechnung mit.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Soziale Sicherung zahlt die Zuweisungen f&#252;r das monatliche Abschlagsverfahren in Teilbetr&#228;gen aus, die sich insbesondere an den monatlichen Hauptf&#228;lligkeitszeitpunkten der beim Gesundheitsfonds eingehenden Betr&#228;ge orientieren. Die Zuweisungen f&#252;r einen Ausgleichsmonat werden vollst&#228;ndig bis zum 15. des diesem Monat folgenden Monats ausgezahlt.</div><div class="jurAbsatz">(6) Die dem Bundesamt f&#252;r Soziale Sicherung auf Grund der Verwaltung des Gesundheitsfonds entstehenden Ausgaben einschlie&#223;lich der Ausgaben f&#252;r die Durchf&#252;hrung und Weiterentwicklung des Risikostrukturausgleichs werden aus den Einnahmen des Gesundheitsfonds nach &#167; 271 des F&#252;nften Buches Sozialgesetzbuch getragen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002411126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002411126"/><a href="index-2.html#BJNR005500994BJNE002411126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Mitgliederbezogene Ver&#228;nderung der Zuweisungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung ermittelt f&#252;r jede Krankenkasse im Voraus f&#252;r ein Ausgleichsjahr den Betrag, um den die monatlichen Zuweisungen f&#252;r jede Krankenkasse zu ver&#228;ndern sind. Das Bundesamt f&#252;r Soziale Sicherung zieht dazu von dem Zuweisungsvolumen nach Absatz 2 die Ausgaben nach Absatz 3 ab und teilt das Ergebnis durch die voraussichtliche jahresdurchschnittliche Zahl der Mitglieder aller Krankenkassen und durch die Zahl 12. Das Ergebnis nach Satz 2 wird f&#252;r jede Krankenkasse mit der Zahl ihrer Mitglieder, die zum Ersten eines Monats in der Monatsstatistik des Vorvormonats gemeldet ist, vervielfacht.</div><div class="jurAbsatz">(2) Das Zuweisungsvolumen f&#252;r das Ausgleichsjahr ergibt sich aus der H&#246;he der voraussichtlichen j&#228;hrlichen Einnahmen des Gesundheitsfonds auf Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitrags nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Werte f&#252;r das Ausgleichsjahr. Diese werden um die f&#252;r den Aufbau der Liquidit&#228;tsreserve nach &#167; 271 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch vorgesehenen Einnahmen, die Ausgaben nach &#167; 8 Absatz 3 Satz 4 und nach &#167; 16 Absatz 6, die Kosten nach &#167; 28q Absatz 1a des Vierten Buches Sozialgesetzbuch sowie die nach &#167; 137g Absatz 1 Satz 10 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die Zulassung strukturierter Behandlungsprogramme entstehenden Vorhaltekosten bereinigt.</div><div class="jurAbsatz">(3) Die ma&#223;geblichen Ausgaben ergeben sich aus der H&#246;he der voraussichtlichen standardisierten Leistungsausgaben nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch zuz&#252;glich der H&#246;he der voraussichtlichen standardisierten sonstigen Ausgaben nach &#167; 270 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch aller Krankenkassen.</div><div class="jurAbsatz">(4) Die Bekanntmachung der vom Bundesamt f&#252;r Soziale Sicherung f&#252;r das Folgejahr ermittelten Betr&#228;ge erfolgt j&#228;hrlich bis zum 15. November.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002502126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002502126"/><a href="index-2.html#BJNR005500994BJNE002502126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Jahresausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung ermittelt nach Vorliegen der Gesch&#228;fts- und Rechnungsergebnisse aller am monatlichen Ausgleich teilnehmenden Krankenkassen f&#252;r das jeweilige abgelaufene Kalenderjahr (Ausgleichsjahr) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die risikoadjustierten Zu- und Abschl&#228;ge und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werte nach &#167; 13 Absatz 1 Satz 2 Nummer 2 und 3 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werte nach &#167; 13 Absatz 3 Satz 2 Nummer 2</div></dd></dl>neu. Die H&#228;lfte der Zuweisungen f&#252;r die Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 3 ist f&#252;r jede Krankenkasse auf der Grundlage der Leistungsausgaben der Krankenkasse f&#252;r Krankengeld nach &#167; 44 des F&#252;nften Buches Sozialgesetzbuch zu ermitteln. Die Leistungsausgaben der Krankenkassen f&#252;r Krankengeld nach &#167; 45 des F&#252;nften Buches Sozialgesetzbuch sind im Jahresausgleich vollst&#228;ndig auszugleichen. Bei der Ermittlung der Risikozuschl&#228;ge f&#252;r die in &#167; 2 Absatz 1 Satz 2 Nummer 2 genannten Risikomerkmale im Jahresausgleich sind nach Ma&#223;gabe des &#167; 19 die Risikogruppen mit den h&#246;chsten Steigerungsraten der Versichertentage, die den Risikogruppen zugeordnet sind, auszuschlie&#223;en. Bei der Ermittlung nach Satz 1 Nummer 1 sind die Leistungsausgaben, die im Risikopool und nach Satz 3 ausgeglichen werden, nicht bei der Ermittlung der standardisierten Leistungsausgaben nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung ermittelt f&#252;r jede Krankenkasse den Betrag, um den die Zuweisungen f&#252;r jede Krankenkasse im Jahresausgleich nach Absatz 3 zu ver&#228;ndern sind, indem es von dem Wert nach &#167; 17 Absatz 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der standardisierten Leistungsausgaben nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der standardisierten sonstigen Ausgaben nach &#167; 270 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Zuweisungen nach &#167; 270 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch und der Ausgleichsbetr&#228;ge nach den &#167;&#167; 268 und 269 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch</div></dd></dl>abzieht und das Ergebnis durch die jahresdurchschnittliche Zahl der Mitglieder aller Krankenkassen teilt und f&#252;r jede Krankenkasse mit der jahresdurchschnittlichen Zahl ihrer Mitglieder vervielfacht.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Soziale Sicherung berechnet auf der Grundlage der nach den Abs&#228;tzen 1 und 2 ermittelten Zahlen sowie der Grundpauschalen nach &#167; 12 f&#252;r jede Krankenkasse die H&#246;he der Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch und &#167; 270 des F&#252;nften Buches Sozialgesetzbuch im Jahresausgleich. F&#252;r Krankenkassen, die im Ausgleichsjahr miteinander vereinigt worden sind, ist eine gemeinsame Berechnung vorzunehmen. F&#252;r Krankenkassen, die in dem auf das Ausgleichsjahr folgenden Jahr miteinander vereinigt worden sind, kann das Bundesamt f&#252;r Soziale Sicherung im Einvernehmen mit dem Spitzenverband Bund der Krankenkassen eine gemeinsame Berechnung vornehmen.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung gibt die nach den Abs&#228;tzen 1 und 2 ermittelten Werte in geeigneter Weise bekannt und teilt den Krankenkassen die nach den Abs&#228;tzen 2 und 3 ermittelten Betr&#228;ge mit. &#220;bersteigt die H&#246;he der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, leistet der Gesundheitsfonds den &#252;berschie&#223;enden Betrag an die Krankenkasse. Unterschreitet die H&#246;he der nach Absatz 3 ermittelten Zuweisungen die monatlichen Zuweisungen, ist der Unterschiedsbetrag an den Gesundheitsfonds zu zahlen. Das Bundesamt f&#252;r Soziale Sicherung teilt den Krankenkassen die nach Satz 2 oder Satz 3 zu leistenden Betr&#228;ge und den Zeitpunkt der Zahlung oder Verrechnung mit.</div><div class="jurAbsatz">(5) Der Jahresausgleich ist bis zum Ende des auf das Ausgleichsjahr folgenden Jahres durchzuf&#252;hren und im n&#228;chsten Jahresausgleich auf Grundlage der Datenmeldung nach &#167; 7 Absatz 4 Satz 2 zu korrigieren. Das Bundesamt f&#252;r Soziale Sicherung gibt die korrigierten Werte nach Absatz 1 Satz 1 Nummer 1 und 2 in geeigneter Weise bekannt und teilt den Krankenkassen die korrigierten Zuweisungen mit. Das N&#228;here zum Verfahren bestimmt das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002608126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002608126"/><a href="index-2.html#BJNR005500994BJNE002608126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ausschluss auff&#228;lliger Risikogruppen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung ermittelt die nach &#167; 18 Absatz 1 Satz 4 auszuschlie&#223;enden Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 2 durch das Verfahren nach den Abs&#228;tzen 2 bis 5. Es gibt die dem Ausschlussverfahren zugrunde liegenden Werte zum Jahresausgleich bekannt.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung ermittelt die den Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 2 zugeordneten Versichertentage (Risikogruppenbesetzung) sowie die Zu- und Abschl&#228;ge nach &#167; 18 Absatz 1 Satz 1 Nummer 1 unter Au&#223;erachtlassung von &#167; 18 Absatz 1 Satz 4.</div><div class="jurAbsatz">(3) Es ermittelt die Risikogruppenbesetzung, die sich auf Grundlage der Daten ergibt, die den Festlegungen nach &#167; 8 Absatz 4 Satz 1 f&#252;r das Ausgleichsjahr des Jahresausgleichs zugrunde lagen.</div><div class="jurAbsatz">(4) Auf Grundlage der Risikogruppenbesetzung nach den Abs&#228;tzen 2 und 3 ermittelt das Bundesamt f&#252;r Soziale Sicherung die 10 Prozent der Risikogruppen mit den h&#246;chsten Steigerungsraten der Risikogruppenbesetzung, soweit sie das Eineinhalbfache der durchschnittlichen Steigerungsraten der Risikogruppenbesetzung &#252;berschreiten. Unber&#252;cksichtigt bleiben diejenigen Risikogruppen nach Satz 1, bei denen die absolute Risikogruppenbesetzung im Ausgleichsjahr den Schwellenwert von 0,05 Prozent der durchschnittlichen Versichertenzeiten aller Krankenkassen im Ausgleichsjahr nicht &#252;berschreitet.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Soziale Sicherung schlie&#223;t von den Risikogruppen nach Absatz 4 diejenigen mit dem gr&#246;&#223;ten Zuweisungsvolumen, das sich aus der Risikogruppenbesetzung und den Zu- und Abschl&#228;gen nach Absatz 2 ergibt, aus, bis 5 Prozent aller Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 2 des jeweiligen Jahresausgleichs ausgeschlossen wurden. Erf&#252;llen weniger als 5 Prozent der Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 2 die Kriterien nach Absatz 4 Satz 1, sind alle nach Absatz 4 ermittelten Risikogruppen auszuschlie&#223;en.</div><div class="jurAbsatz">(6) Der Spitzenverband Bund der Krankenkassen teilt bis zum 31. August des auf das Ausgleichsjahr folgenden Kalenderjahres dem Bundesamt f&#252;r Soziale Sicherung mit Begr&#252;ndung die Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 2 mit, bei denen ein m&#246;glicher &#252;berdurchschnittlicher Anstieg der Risikogruppenbesetzung medizinisch oder diagnostisch bedingt ist. Das Bundesamt f&#252;r Soziale Sicherung schlie&#223;t diese Risikogruppen nicht gem&#228;&#223; &#167; 18 Absatz 1 Satz 4 aus.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Soziale Sicherung kann unter Ber&#252;cksichtigung des Gutachtens nach &#167; 266 Absatz 10 Satz 3 des F&#252;nften Buches Sozialgesetzbuch oder einer durch das Bundesministerium f&#252;r Gesundheit in Auftrag gegebenen &#220;berpr&#252;fung der Schwellenwerte nach Absatz 4 durch den wissenschaftlichen Beirat die Schwellenwerte abweichend festlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002702126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002702126"/><a href="index-2.html#BJNR005500994BJNE002702126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Pr&#252;fung der Datenmeldungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die mit der Pr&#252;fung nach &#167; 274 des F&#252;nften Buches Sozialgesetzbuch befassten Stellen haben bei den Krankenkassen in ihrem Zust&#228;ndigkeitsbereich mindestens alle drei Jahre folgende Daten, jeweils bezogen auf eines der drei zuletzt nach &#167; 18 abgeschlossenen und korrigierten Ausgleichsjahre, auf deren Richtigkeit zu pr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 7 Absatz 1 Satz 1 Nummer 1, 10 und 11 aus der Datenmeldung nach &#167; 7 Absatz 4 Satz 2 Nummer 3 und die Daten nach &#167; 15 Absatz 6 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 7 Absatz 1 Satz 1 Nummer 3 bis 6 aus der Datenmeldung nach &#167; 7 Absatz 4 Satz 2 Nummer 1 und die Angaben nach &#167; 7 Absatz 1 Satz 1 Nummer 8 und 9 aus der Datenmeldung nach &#167; 7 Absatz 4 Satz 2 Nummer 3.</div></dd></dl>Die Stellen nach Satz 1 haben j&#228;hrlich die Datenmeldung nach &#167; 7 Absatz 4 Satz 2 Nummer 2 f&#252;r Versicherte nach &#167; 14 Absatz 2 Satz 1 des jeweiligen Berichtsjahres auf ihre Richtigkeit zu pr&#252;fen. Die Stellen nach Satz 1 legen im Einvernehmen mit dem Bundesamt f&#252;r Soziale Sicherung die Pr&#252;fabst&#228;nde nach Satz 1 fest.</div><div class="jurAbsatz">(2) F&#252;r die Pr&#252;fungen nach Absatz 1 legt das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen und der Stellen nach Absatz 1 Satz 1 f&#252;r den jeweiligen Pr&#252;fzyklus die Stichprobenmethodik und insbesondere das jeweilige Verfahren zur Bestimmung eines angemessenen Stichprobenumfangs fest und bestimmt das N&#228;here &#252;ber die Anforderungen an die Erhebung der Stichproben. Das Bundesamt f&#252;r Soziale Sicherung zieht die Stichproben f&#252;r die jeweilige Pr&#252;fung und stellt den Stellen nach Absatz 1 Satz 1 die Liste der gezogenen Stichproben in pseudonymisierter Form zur Verf&#252;gung. Im Einvernehmen mit den Stellen nach Absatz 1 Satz 1 legt das Bundesamt f&#252;r Soziale Sicherung fest, welche der ihm vorliegenden Daten nach &#167; 7 Absatz 1 Satz 1 es dar&#252;ber hinaus f&#252;r die Stichprobenpr&#252;fung den Stellen nach Absatz 1 Satz 1 f&#252;r die jeweilige Pr&#252;fung zur Verf&#252;gung stellt.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Soziale Sicherung bestimmt nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen und der Stellen nach Absatz 1 Satz 1 das N&#228;here zu Art, Umfang und Aufbereitungsform der Daten und Belege, die die Krankenkassen den Stellen nach Absatz 1 Satz 1 zu &#252;bermitteln haben. Die Stellen nach Absatz 1 Satz 1 teilen dem Bundesamt f&#252;r Soziale Sicherung, der Krankenkasse und dem Spitzenverband Bund der Krankenkassen unverz&#252;glich das Ergebnis ihrer Pr&#252;fungen mit. Das N&#228;here zur Mitteilung der Pr&#252;fergebnisse bestimmt das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung der Stellen nach Absatz 1 Satz 1.</div><div class="jurAbsatz">(4) F&#252;r die Richtigkeit der Daten nach &#167; 15 Absatz 6 Satz 1 Nummer 1 ist zu pr&#252;fen, ob die Vorgaben des &#167; 15 Absatz 7 erf&#252;llt sind. Daf&#252;r sind die Meldungen des jeweiligen Ausgleichsjahres zu pr&#252;fen; zu ber&#252;cksichtigen sind dabei die den Meldungen zugrunde liegenden Unterlagen des Ausgleichsjahres, des diesem vorangegangenen und des diesem nachfolgenden Kalenderjahres.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Soziale Sicherung rechnet die bei den Pr&#252;fungen nach Absatz 1 jeweils festgestellten fehlerhaften oder nicht plausiblen F&#228;lle auf die der jeweiligen Stichprobe zugrunde liegende Grundgesamtheit hoch. Das Bundesamt f&#252;r Soziale Sicherung bestimmt das jeweils anzuwendende Hochrechnungsverfahren im Benehmen mit dem Spitzenverband Bund der Krankenkassen. Hierbei kann es bei den Pr&#252;fungen nach Absatz 1 Satz 1 auch bestimmen, dass die Hochrechnung nur erfolgt, wenn die fehlerhaften oder nicht plausiblen F&#228;lle eine bestimmte Quote &#252;berschreiten.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Soziale Sicherung ermittelt auf Grund der jeweiligen Hochrechnung nach Absatz 5 den Korrekturbetrag und macht diesen durch Bescheid geltend. Die Einnahmen nach diesem Absatz flie&#223;en in den Gesundheitsfonds und werden im n&#228;chsten Jahresausgleich bei der Ermittlung nach &#167; 18 Absatz 2 zu dem Wert nach &#167; 17 Absatz 2 hinzugerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002802126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002802126"/><a href="index-2.html#BJNR005500994BJNE002802126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Ermittlung des Korrekturbetrags nach &#167; 273 Absatz 6 Satz 1 des F&#252;nften Buches Sozialgesetzbuch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung pr&#252;ft nach &#167; 273 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch die Datenmeldungen nach &#167; 7 Absatz 4 Satz 2 eines Berichtsjahres.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung ermittelt den Korrekturbetrag nach &#167; 273 Absatz 6 Satz 1 des F&#252;nften Buches Sozialgesetzbuch, indem es <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von drei Monaten nach Einleitung des Verfahrens zur Ermittlung des Korrekturbetrags feststellt, welche Daten rechtswidrig &#252;bermittelt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ablauf dieser Frist durch Vergleich der letzten Datenmeldung der Krankenkasse, f&#252;r die bislang kein Korrekturbetrag auf Grundlage dieser Vorschrift oder des &#167; 39a in der bis zum 31. M&#228;rz 2020 geltenden Fassung ermittelt wurde, mit der rechtswidrigen Datenmeldung den Umfang der rechtswidrig &#252;bermittelten Daten sch&#228;tzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grundlage der Feststellung nach Nummer 1 oder der Sch&#228;tzung nach Nummer 2 den Betrag ermittelt, um den die rechtswidrige Datenmeldung die Zuweisungen nach &#167; 266 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch erh&#246;ht hat.</div></dd></dl>Das Bundesamt f&#252;r Soziale Sicherung kann die Sch&#228;tzung nach Satz 1 Nummer 2 auf einzelne Risikogruppen nach &#167; 2 Absatz 1 Satz 2 beschr&#228;nken. F&#252;r die Ermittlung nach den S&#228;tzen 1 und 2 kann die betroffene Krankenkasse Ausk&#252;nfte und Nachweise vorlegen oder das Bundesamt f&#252;r Soziale Sicherung diese verlangen. Bei der Sch&#228;tzung nach Satz 1 Nummer 2 ber&#252;cksichtigt das Bundesamt f&#252;r Soziale Sicherung die durchschnittliche Entwicklung der pr&#252;fgegenst&#228;ndlichen Daten bei allen am Risikostrukturausgleich teilnehmenden Krankenkassen. Zum Ergebnis nach Satz 1 wird ein Strafzuschlag in H&#246;he von 25 Prozent addiert. Das Bundesamt f&#252;r Soziale Sicherung macht den Korrekturbetrag durch Bescheid geltend.</div><div class="jurAbsatz">(3) Die Einnahmen nach dieser Vorschrift flie&#223;en in den Gesundheitsfonds und werden im n&#228;chsten Jahresausgleich bei der Ermittlung nach &#167; 18 Absatz 2 zu dem Wert nach &#167; 17 Absatz 2 hinzugerechnet. Das N&#228;here zum Verfahren nach Absatz 2 Satz 1 Nummer 2 bestimmt das Bundesamt f&#252;r Soziale Sicherung im Benehmen mit dem Spitzenverband Bund der Krankenkassen.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE002901126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE002901126"/><a href="index-2.html#BJNR005500994BJNE002901126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Durchf&#252;hrung des Einkommensausgleichs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung ermittelt die H&#246;he der Mittel, die die Krankenkassen aus dem Einkommensausgleich nach &#167; 270a des F&#252;nften Buches Sozialgesetzbuch erhalten, und f&#252;hrt den Zahlungsverkehr durch.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung ermittelt die vorl&#228;ufige H&#246;he der Mittel nach Absatz 1 f&#252;r das monatliche Abschlagsverfahren und teilt diese den Krankenkassen mit; &#167; 16 Absatz 2 gilt entsprechend. Die monatlichen Mittel f&#252;r jede Krankenkasse f&#252;r den jeweiligen Ausgleichsmonat ergeben sich, indem die voraussichtlichen durchschnittlichen beitragspflichtigen Einnahmen je Mitglied aller Krankenkassen mit dem Zusatzbeitragssatz der Krankenkasse nach &#167; 242 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch und der Zahl ihrer Mitglieder vervielfacht wird. &#167; 16 Absatz 5 Satz 1 gilt entsprechend. Die Mittel f&#252;r einen Ausgleichsmonat werden vollst&#228;ndig bis zum 15. des auf den Monat der ersten Auszahlung folgenden Monats ausgezahlt.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Soziale Sicherung berechnet auf der Grundlage der aktuellen Mitgliederzahlen aus den jeweils zum Ersten eines Monats erstellten Monatsstatistiken f&#252;r die zur&#252;ckliegenden Monate des Ausgleichsjahres zu den in &#167; 16 Absatz 3 Satz 1 genannten Terminen die vorl&#228;ufige H&#246;he der Mittel f&#252;r jede Krankenkasse neu. &#167; 16 Absatz 3 Satz 4 und Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung ermittelt nach Vorliegen der Gesch&#228;fts- und Rechnungsergebnisse aller am monatlichen Ausgleich teilnehmenden Krankenkassen f&#252;r das Ausgleichsjahr zu dem in &#167; 18 Absatz 5 Satz 1 genannten Termin die H&#246;he der Mittel f&#252;r jede Krankenkasse neu. &#167; 18 Absatz 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNG000401126" title="Gliederung"><div class="jnheader"><a name="BJNR005500994BJNG000401126"/><h2><span>Abschnitt 4</span><br /><span>Aufbringung der Finanzmittel f&#252;r den Innovationsfonds bei den Krankenkassen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005500994BJNE003003311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE003003311"/><a href="index-2.html#BJNR005500994BJNE003003311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Aufzubringende Mittel der Krankenkassen f&#252;r den Innovationsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung ermittelt j&#228;hrlich f&#252;r jede Krankenkasse den von dieser zu tragenden Anteil zur Finanzierung des Innovationsfonds, indem es jeweils den sich aus &#167; 92a Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die Krankenkassen ergebenden Betrag durch die Summe der nach &#167; 7 Absatz 1 Satz 1 Nummer 1 von den Krankenkassen &#252;bermittelten Versicherungszeiten aller Krankenkassen teilt und danach das Ergebnis mit den Versicherungszeiten der Krankenkasse vervielfacht.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung hat f&#252;r jede Krankenkasse das Ergebnis nach Absatz 1 von den Zuweisungen an die Krankenkasse nach &#167; 266 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch f&#252;r das jeweilige Jahr abzusetzen. &#167; 18 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNG000501126" title="Gliederung"><div class="jnheader"><a name="BJNR005500994BJNG000501126"/><h2><span>Abschnitt 5</span><br /><span>Anforderungen an die Zulassung strukturierter Behandlungsprogramme nach &#167; 137g des F&#252;nften Buches Sozialgesetzbuch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005500994BJNE003103126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE003103126"/><a href="index-2.html#BJNR005500994BJNE003103126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Anforderungen an das Verfahren der Einschreibung der Versicherten in ein strukturiertes Behandlungsprogramm nach &#167; 137g des F&#252;nften Buches Sozialgesetzbuch einschlie&#223;lich der Dauer der Teilnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein strukturiertes Behandlungsprogramm kann nur zugelassen werden, wenn es vorsieht, dass der Versicherte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur auf Grund einer schriftlichen Best&#228;tigung einer gesicherten Diagnose durch den behandelnden Arzt nach den Vorgaben der Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch und der Erstdokumentation nach den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch eingeschrieben wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 137f Absatz 3 Satz 2 des F&#252;nften Buches Sozialgesetzbuch in die Teilnahme sowie die damit verbundene Verarbeitung seiner Daten einwilligt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Programminhalte, insbesondere auch dar&#252;ber, dass zur Durchf&#252;hrung des strukturierten Behandlungsprogramms Befunddaten an die Krankenkasse &#252;bermittelt werden und diese Daten von der Krankenkasse zur Unterst&#252;tzung der Betreuung des Versicherten im Rahmen des strukturierten Behandlungsprogramms verarbeitet werden k&#246;nnen, und dass in den F&#228;llen des &#167; 25 Absatz 2 die Daten zur Pseudonymisierung des Versichertenbezugs einer Arbeitsgemeinschaft oder von dieser beauftragten Dritten &#252;bermittelt werden k&#246;nnen, die Aufgabenteilung zwischen den Versorgungsebenen und die Versorgungsziele, die Freiwilligkeit der Teilnahme am Programm und die M&#246;glichkeit des Widerrufs der Einwilligung sowie &#252;ber seine im Programm aufgef&#252;hrten Mitwirkungspflichten zur Erreichung der Ziele und dar&#252;ber, wann eine fehlende Mitwirkung das Ende der Teilnahme an dem Programm zur Folge hat, informiert wird und diese Information schriftlich oder elektronisch best&#228;tigt.</div></dd></dl></div><div class="jurAbsatz">(2) Ein strukturiertes Behandlungsprogramm kann au&#223;erdem nur zugelassen werden, wenn es vorsieht, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenkasse die aktive Teilnahme des Versicherten anhand der Dokumentation nach den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch &#252;berpr&#252;ft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme des Versicherten am Programm endet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er die Voraussetzungen f&#252;r eine Einschreibung nicht mehr erf&#252;llt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er innerhalb von zw&#246;lf Monaten zwei der nach den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch veranlassten Schulungen ohne plausible Begr&#252;ndung nicht wahrgenommen hat oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei aufeinanderfolgende der quartalsbezogen zu erstellenden Dokumentationen nach den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch nicht innerhalb von sechs Wochen nach Ablauf der in &#167; 25 Absatz 2 Satz 1 Nummer 1 Buchstabe a genannten Frist &#252;bermittelt worden sind, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenkasse die am Programm Beteiligten &#252;ber Beginn und Ende der Teilnahme eines Versicherten am Programm informiert.</div></dd></dl></div><div class="jurAbsatz">(2a) Sieht ein strukturiertes Behandlungsprogramm aufgrund der Zulassungsvoraussetzung nach Absatz 2 Nummer 2 Buchstabe c vor, dass die Teilnahme des Versicherten an dem Programm endet, wenn zwei aufeinanderfolgende der quartalsbezogen zu erstellenden Dokumentationen nicht innerhalb der in Absatz 2 Nummer 2 Buchstabe c genannten Frist an die Krankenkasse &#252;bermittelt werden, z&#228;hlen f&#252;r den Eintritt dieser Rechtsfolge Dokumentationen nicht mit, die f&#252;r die folgenden Quartale zu erstellen waren oder sind und die nicht, nicht vollst&#228;ndig oder nicht fristgerecht an die Krankenkasse des Versicherten &#252;bermittelt wurden oder werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Quartale ab dem 1. Januar 2019 bis zum 31. Dezember 2019, sofern die Teilnahme des Versicherten an dem Programm nicht bereits bis zum 25. M&#228;rz 2021 geendet hat, weil zwei aufeinanderfolgende der quartalsbezogen zu erstellenden Dokumentationen nicht innerhalb der in Absatz 2 Nummer 2 Buchstabe c genannten Frist &#252;bermittelt wurden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Quartale ab dem 1. Januar 2020 bis einschlie&#223;lich des Quartals, in dem die durch den Deutschen Bundestag gem&#228;&#223; &#167; 5 Absatz 1 des Infektionsschutzgesetzes festgestellte epidemische Lage von nationaler Tragweite durch den Deutschen Bundestag nach &#167; 5 Absatz 1 Satz 2 des Infektionsschutzgesetzes aufgehoben wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Ein strukturiertes Behandlungsprogramm kann auch zugelassen werden, wenn es vorsieht, dass bei einer Unterbrechung der Zugeh&#246;rigkeit des Versicherten zur Krankenkasse, die sich &#252;ber nicht mehr als sechs Monate erstreckt, seine Teilnahme am Programm auf Grund einer Folgedokumentation fortgesetzt werden kann. W&#228;hrend der Unterbrechungszeit gilt Absatz 2 Nummer 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE003205126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE003205126"/><a href="index-2.html#BJNR005500994BJNE003205126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Anforderungen an das Verfahren der Verarbeitung der f&#252;r die Durchf&#252;hrung der Programme nach &#167; 137g des F&#252;nften Buches Sozialgesetzbuch erforderlichen personenbezogenen Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Voraussetzung f&#252;r die Zulassung eines strukturierten Behandlungsprogramms ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Programm am Ort der Leistungserbringung auf elektronischem Weg zu erfassende und zu &#252;bermittelnde Erst- und Folgedokumentationen vorgesehen sind, die nur die in den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch jeweils aufgef&#252;hrten Angaben umfassen und nur f&#252;r die Behandlung, die Festlegung der Qualit&#228;tssicherungsziele und -ma&#223;nahmen und deren Durchf&#252;hrung, die &#220;berpr&#252;fung der Einschreibung nach &#167; 24, die Schulung der Versicherten und Leistungserbringer und die Evaluation jeweils nach den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch verarbeitet werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Programm vorgesehen ist, dass Zugang zu den an die Krankenkassen nach dieser Vorschrift &#252;bermittelten Daten nur Personen haben, die Aufgaben im Rahmen der Betreuung Versicherter in strukturierten Behandlungsprogrammen wahrnehmen und hierf&#252;r besonders geschult worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit die Durchf&#252;hrung eines strukturierten Behandlungsprogramms mit einer Kassen&#228;rztlichen Vereinigung vereinbart wird, kann das Programm zugelassen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Vertr&#228;gen vereinbart worden ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die an der Durchf&#252;hrung des Programms beteiligten Vertrags&#228;rzte und &#228;rztlich geleiteten Einrichtungen die von ihnen nach den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch zu erhebenden Daten den Krankenkassen und zur Pseudonymisierung des Versichertenbezugs einer Arbeitsgemeinschaft nach &#167; 219 des F&#252;nften Buches Sozialgesetzbuch innerhalb von zehn Tagen nach Ablauf des Dokumentationszeitraums maschinell verwertbar und versicherten- und leistungserbringerbezogen &#252;bermitteln,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Versicherte schriftlich &#252;ber die nach Buchstabe a &#252;bermittelten Daten unterrichtet wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsgemeinschaft nach Buchstabe a die ihr &#252;bermittelten Daten pseudonymisiert an die Kassen&#228;rztlichen Vereinigungen, die Mitglieder dieser Arbeitsgemeinschaft sind, sowie an eine von Mitgliedern der Arbeitsgemeinschaft gebildete gemeinsame Einrichtung &#252;bermittelt, die diese Daten nur f&#252;r die Erf&#252;llung ihrer jeweiligen Aufgaben im Rahmen der Qualit&#228;tssicherung und der Evaluation des strukturierten Behandlungsprogramms verarbeiten d&#252;rfen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pseudonymisierung des Versichertenbezugs in einer f&#252;r die Zwecke nach Absatz 1 geeigneten Form erfolgt, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Programm vorgesehen ist, dass diese Vereinbarungen der Durchf&#252;hrung des Programms zu Grunde gelegt werden.</div></dd></dl>Satz 1 gilt f&#252;r sonstige Vertr&#228;ge mit Leistungserbringern zur Durchf&#252;hrung von strukturierten Behandlungsprogrammen, die ohne Beteiligung der Kassen&#228;rztlichen Vereinigungen geschlossen werden, entsprechend.</div><div class="jurAbsatz">(3) Soweit in den Vertr&#228;gen zur Durchf&#252;hrung strukturierter Behandlungsprogramme die Bildung einer Arbeitsgemeinschaft nach Absatz 2 Satz 1 Nummer 1 nicht vorgesehen ist, kann das Programm nur dann zugelassen werden, wenn es vorsieht, dass die in den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f des F&#252;nften Buches Sozialgesetzbuch aufgef&#252;hrten Daten von den Leistungserbringern zu erheben und der Krankenkasse maschinell verwertbar sowie versicherten- und leistungserbringerbezogen sp&#228;testens innerhalb von zehn Tagen nach Ablauf des Dokumentationszeitraums zu &#252;bermitteln sind. Absatz 2 Satz 1 Nummer 1 Buchstabe b gilt entsprechend.</div><div class="jurAbsatz">(4) Die Krankenkassen stellen sicher, dass die Leistungsdaten nach dem Zweiten Abschnitt des Zehnten Kapitels des F&#252;nften Buches Sozialgesetzbuch, soweit erforderlich, und die Daten nach Absatz 1 an die mit der Evaluation beauftragten Sachverst&#228;ndigen gem&#228;&#223; &#167; 137f Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelt werden. Personenbezogene Daten sind vor &#220;bermittlung an die Sachverst&#228;ndigen durch die Krankenkassen zu pseudonymisieren.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE003301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE003301126"/><a href="index-2.html#BJNR005500994BJNE003301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Berechnung der Kosten f&#252;r die Bescheidung von Zulassungsantr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bescheidung eines Antrags auf Zulassung eines strukturierten Behandlungsprogramms umfasst alle T&#228;tigkeiten, die unmittelbar durch die Bearbeitung des Antrags veranlasst sind. Der Berechnung der Geb&#252;hren sind die Personalkostens&#228;tze des Bundes einschlie&#223;lich der Sachkostenpauschale zu Grunde zu legen. Die Personalkostens&#228;tze sind je Arbeitsstunde anzusetzen. Wird ein Zulassungsantrag vor der Bescheiderteilung zur&#252;ckgenommen, wird der Geb&#252;hrenberechnung der bis dahin angefallene Bearbeitungsaufwand zu Grunde gelegt. Auslagen sind den Geb&#252;hren in ihrer tats&#228;chlichen H&#246;he hinzuzurechnen.</div><div class="jurAbsatz">(2) Vorhaltekosten sind die beim Bundesamt f&#252;r Soziale Sicherung anfallenden notwendigen Kosten, die durch Leistungen im Zusammenhang mit der Zulassung strukturierter Behandlungsprogramme veranlasst werden, die aber nicht unmittelbar durch die Bescheiderteilung entstehen. Zur Ermittlung der Vorhaltekosten ist die Summe der f&#252;r ein Ausgleichsjahr auf der Grundlage des Absatzes 1 ermittelten Personal- und Sachkosten der mit der Zulassung von strukturierten Behandlungsprogrammen befassten Mitarbeiter um die f&#252;r das Ausgleichsjahr f&#252;r die Bescheiderteilung berechneten Geb&#252;hren zu verringern.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNG000701126" title="Gliederung"><div class="jnheader"><a name="BJNR005500994BJNG000701126"/><h2><span>Abschnitt 6</span><br /><span>&#220;bergangsregelung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005500994BJNE003402126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE003402126"/><a href="index-2.html#BJNR005500994BJNE003402126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Ma&#223;gabe des &#167; 266 Absatz 11 Satz 1 des F&#252;nften Buches Sozialgesetzbuch gilt f&#252;r die Zuweisungen aus dem Gesundheitsfonds f&#252;r die Ausgleichsjahre 2019 und 2020 insbesondere, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Minderung der Erwerbsf&#228;higkeit nach den &#167;&#167; 43 bis 45 des Sechsten Buches Sozialgesetzbuch, differenziert nach Alter und Geschlecht, ein weiteres Risikomerkmal gem&#228;&#223; &#167; 2 Absatz 1 Satz 2 ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 31 Absatz 1 Satz 2 bis 4 und Absatz 4 in der bis zum 31. M&#228;rz 2020 geltenden Fassung anzuwenden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 14, 15 Absatz 1 bis 4 und 6 Satz 1 Nummer 2, &#167; 18 Absatz 1 Satz 4 und &#167; 19 nicht anzuwenden sind.</div></dd></dl></div><div class="jurAbsatz">(2) Werden im Rahmen der Pr&#252;fung nach &#167; 20 Absatz 1 Satz 1 die Datenmeldungen f&#252;r die Ausgleichsjahre bis einschlie&#223;lich 2020 gepr&#252;ft, sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich die Angaben nach &#167; 7 Absatz 1 Satz 1 Nummer 2 aus der Datenmeldung nach &#167; 7 Absatz 4 Satz 2 Nummer 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht die Angaben nach &#167; 7 Absatz 1 Satz 1 Nummer 11 und &#167; 15 Absatz 6 Satz 1 Nummer 2</div></dd></dl>zu pr&#252;fen. Die Pr&#252;fung nach &#167; 20 Absatz 1 Satz 2 ist f&#252;r die Ausgleichsjahre 2019 und 2020 nicht durchzuf&#252;hren.</div><div class="jurAbsatz">(3) F&#252;r die Ausgleichsjahre 2020 bis 2022 gelten nach Ma&#223;gabe des &#167; 269 Absatz 6 des F&#252;nften Buches Sozialgesetzbuch &#167; 8 Absatz 5 Satz 1, 5 und 6 und &#167; 18 Absatz 1 Satz 2 in der bis zum 19. Juli 2021 geltenden Fassung.</div><div class="jurAbsatz">(4) Der Zuordnung der Versicherten zu Risikogruppen nach &#167; 2 Absatz 1 Satz 2 Nummer 3 ist nach Ma&#223;gabe des &#167; 269 Absatz 6 Satz 1 des F&#252;nften Buches Sozialgesetzbuch f&#252;r das Ausgleichsjahr 2020 das Vorliegen eines Anspruchs auf Krankengeld nach den &#167;&#167; 44 und 45 des F&#252;nften Buches Sozialgesetzbuch, differenziert nach Alter und Geschlecht sowie Minderung der Erwerbsf&#228;higkeit zu Grunde zu legen. Bei der Zuordnung nach Satz 1 gilt &#167; 18 Absatz 1 Satz 3 in der bis zum 19. Juli 2021 geltenden Fassung.</div><div class="jurAbsatz">(5) Zur Umsetzung der Vorgaben nach &#167; 269 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch und nach &#167; 18 Absatz 1 Satz 3 passt das Bundesamt f&#252;r Soziale Sicherung unterj&#228;hrig die Festlegungen nach &#167; 8 Absatz 4 Satz 1 f&#252;r das Ausgleichsjahr 2021 an.</div></div></div></div></div><div class="jnnorm" id="BJNR005500994BJNE003704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005500994BJNE003704119"/><a href="index-2.html#BJNR005500994BJNE003704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
