<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 BMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR108410013BJNE003004130"/><a href="index-2.html#BJNR108410013BJNE003004130">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesmeldegesetz (BMG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Besondere Meldepflicht in Beherbergungsst&#228;tten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer in Einrichtungen, die der gewerbs- oder gesch&#228;ftsm&#228;&#223;igen Aufnahme von Personen dienen (Beherbergungsst&#228;tten), f&#252;r l&#228;nger als sechs Monate aufgenommen wird, unterliegt der Meldepflicht nach &#167; 17 oder &#167; 28. Wer nicht f&#252;r eine Wohnung im Inland gemeldet ist, hat sich innerhalb von zwei Wochen bei der Meldebeh&#246;rde anzumelden, sobald sein Aufenthalt die Dauer von drei Monaten &#252;berschreitet.</div><div class="jurAbsatz">(2) Beherbergte ausl&#228;ndische Personen haben am Tag der Ankunft einen besonderen Meldeschein handschriftlich zu unterschreiben, der die in &#167; 30 Absatz 2 aufgef&#252;hrten Daten enth&#228;lt. Mitreisende ausl&#228;ndische Ehegatten, Lebenspartner und minderj&#228;hrige Kinder sind auf dem Meldeschein nur der Zahl nach anzugeben. Bei Reisegesellschaften von mehr als zehn Personen betrifft die Verpflichtung nach Satz 1 nur den Reiseleiter; er hat die Anzahl der ausl&#228;ndischen Mitreisenden und ihre Staatsangeh&#246;rigkeit anzugeben.</div><div class="jurAbsatz">(3) Beherbergte ausl&#228;ndische Personen, die nach Absatz 2 namentlich auf dem Meldeschein aufzuf&#252;hren sind, haben sich bei der Anmeldung gegen&#252;ber den Leitern der Beherbergungsst&#228;tten durch die Vorlage eines g&#252;ltigen Identit&#228;tsdokumentes (anerkannter und g&#252;ltiger Pass oder Passersatz) auszuweisen.</div><div class="jurAbsatz">(4) Personen, die in Zelten, Wohnmobilen, Wohnwagen oder Wasserfahrzeugen auf gewerbs- oder gesch&#228;ftsm&#228;&#223;ig &#252;berlassenen Pl&#228;tzen &#252;bernachten, unterliegen nicht der Meldepflicht nach &#167; 17 Absatz 1 und 2, solange sie im Inland nach &#167; 17 oder &#167; 28 gemeldet sind. Wer nicht nach &#167; 17 oder &#167; 28 gemeldet ist, hat sich innerhalb von zwei Wochen bei der Meldebeh&#246;rde anzumelden, sobald der Aufenthalt die Dauer von drei Monaten &#252;berschreitet. Die Abs&#228;tze 2 und 3 gelten f&#252;r ausl&#228;ndische Personen entsprechend.</div><div class="jurAbsatz">(5) Abweichend von Absatz 2 Satz 1 kann die Meldepflicht mit Zustimmung der beherbergten Person auch dadurch erf&#252;llt werden, dass die in &#167; 30 Absatz 2 genannten Daten elektronisch erhoben werden und die beherbergte Person deren Richtigkeit und Vollst&#228;ndigkeit am Tag der Ankunft best&#228;tigt, indem die beherbergte Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen kartengebundenen Zahlungsvorgang mit einer starken Kundenauthentifizierung im Sinne des &#167; 1 Absatz 24 des Zahlungsdiensteaufsichtsgesetzes ausl&#246;st, bei dem die zweckgebundene Zuordnungsnummer des eingesetzten Zahlungsmittels erhoben wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den elektronischen Identit&#228;tsnachweis nach &#167; 12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes erbringt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre eID-Karte nach &#167; 13 des eID-Karte-Gesetzes oder ihren Aufenthaltstitel nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes zum Vor-Ort-Auslesen verwendet.</div></dd></dl>Wer Beherbergungsst&#228;tten betreibt, kann f&#252;r seine und andere mit seinen Beherbergungsst&#228;tten vertraglich zum Zweck des Erbringens von Beherbergungsdienstleistungen verbundenen Beherbergungsst&#228;tten zur Erprobung weiterer elektronischer Verfahren zur Erf&#252;llung der Meldepflicht bei dem Bundesamt f&#252;r Sicherheit in der Informationstechnik f&#252;r die Dauer von h&#246;chstens f&#252;nf Jahren einen Antrag auf Zulassung eines von Satz 1 abweichenden Verfahrens stellen, bei dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 30 Absatz 2 genannten Daten elektronisch mit Zustimmung der beherbergten Person erhoben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beherbergte Person die Richtigkeit und Vollst&#228;ndigkeit der Daten nach Nummer 1 am Tag der Ankunft in geeigneter Weise best&#228;tigt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vergleichbares Sicherheitsniveau zu den in Satz 1 Nummer 1 bis 3 genannten Verfahren besteht.</div></dd></dl>Antragsberechtigt nach Satz 2 ist auch, wer elektronische Verfahren zur Erf&#252;llung der Meldepflicht anbietet.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 2 und 3 gelten nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen mit Heimunterbringung, die der Jugend- und Erwachsenenbildung, der Ausbildung oder der Fortbildung dienen, soweit Personen zu den genannten Zwecken untergebracht werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs- oder Vereinsheime, wenn dort nur Betriebs- oder Vereinsmitglieder und deren Familienangeh&#246;rige beherbergt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jugendherbergen und Bergh&#252;tten, zeitweilig belegte Einrichtungen der &#246;ffentlichen oder &#246;ffentlich anerkannten Tr&#228;ger der Jugendarbeit und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen der &#246;ffentlich-rechtlichen Religionsgesellschaften.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
