<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 IndMIsoPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111700993BJNE000602128"/><a href="index-2.html#BJNR111700993BJNE000602128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Abschluß Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Isolierung (Wärme-, Kälte-, Schall- und Brandschutz)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachrichtungsspezifischer Teil</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im fachrichtungsspezifischen Teil ist in folgenden F&#228;chern zu pr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mathematische und naturwissenschaftliche Grundlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technische Kommunikation und Information,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verarbeitung der D&#228;mm- und Hilfsstoffe,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisation der Baustelle, Arbeitssicherheit und Umweltschutz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachrichtungsspezifische Situationsaufgabe.</div></dd></dl></div><div class="jurAbsatz">(2) Im Pr&#252;fungsfach "Mathematische und naturwissenschaftliche Grundlagen" soll die zu pr&#252;fende Person nachweisen, da&#223; sie grundlegende mathematische und naturwissenschaftliche Kenntnisse zur L&#246;sung praxisrelevanter Aufgabenstellungen anwenden kann. Dies schlie&#223;t ein, da&#223; sie elementare Gesetzm&#228;&#223;igkeiten der Physik und der allgemeinen Chemie, die f&#252;r den Bereich der Isoliertechnik von Bedeutung sind, kennt. Au&#223;erdem soll sie deutlich machen, da&#223; sie die mit ihrer T&#228;tigkeit zusammenh&#228;ngenden Berechnungen unter Nutzung der entsprechenden Gleichungen ausf&#252;hren kann. In diesem Rahmen k&#246;nnen gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundkenntnisse &#252;ber:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenh&#228;nge von Strom, Spannung und elektrischem Widerstand,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>physikalische Gesetzm&#228;&#223;igkeiten, insbesondere der W&#228;rme&#252;bertragung, Schallerzeugung und Schall&#252;bertragung, der Grundlagen des vorbeugenden baulichen Brandschutzes und der Wasserdampfdiffusion,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Korrosion, insbesondere ihre Einfl&#252;sse auf die Materialien und ihre Verh&#252;tung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigenschaften und Verhalten von Materialen im Zusammenhang mit Temperatur, Schall, Feuchtigkeit und Brand; Eigenschaften und Verhalten fester, fl&#252;ssiger und gasf&#246;rmiger Stoffe; Schutzma&#223;nahmen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnen von:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;ngen, Fl&#228;chen, Rauminhalten sowie Kr&#228;ften und Momenten auch unter Anwendung der Winkelfunktionen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;rmemengen und Ma&#223;&#228;nderungen durch Temperatureinflu&#223;,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;rmestr&#246;men durch D&#228;mmschichten im Beharrungszustand,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;rmestr&#246;men f&#252;r einschl&#228;gige W&#228;rmed&#228;mmung mit Hilfe von Diagrammen und Zahlentafeln;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundkenntnisse aus der Statistik.</div></dd></dl></div><div class="jurAbsatz">(3) Im Pr&#252;fungsfach "Technische Kommunikation und Information" soll die zu pr&#252;fende Person nachweisen, da&#223; sie die dem jeweiligen Stand der Technik entsprechenden Kommunikations- und Informationsmittel kennt und anwenden kann. Sie soll in der Lage sein, Daten und Anweisungen verschiedener Informationstr&#228;ger richtig zu interpretieren und in berufliches Handeln mit Vorbereitung, Realisierung und Kontrolle der Arbeitsschritte umzusetzen. Dar&#252;ber hinaus soll sie bef&#228;higt sein, technische Probleme zu erfassen, L&#246;sungsans&#228;tze aufzuzeigen und Informationen auf geeigneten Informationstr&#228;gern weiterzugeben. In diesem Rahmen k&#246;nnen gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lesen und Interpretieren von Informationen und Daten unterschiedlicher Informationstr&#228;ger, insbesondere technischer Zeichnungen und St&#252;cklisten, von Pl&#228;nen betriebstechnischer Anlagen, isometrischer Darstellungen, Tabellen, Diagrammen und Statistiken unter Ber&#252;cksichtigung einschl&#228;giger Normen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen und Auswerten von Daten, insbesondere durch Darstellen in Tabellen, Statistiken und grafischen Aufbereitungen zu ihrer Verwendung als Entscheidungshilfen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen der Informationen und Daten verschiedener Informationstr&#228;ger in die Arbeitsplanung, Erstellen von Arbeitsanweisungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellung technischer Sachverhalte einschlie&#223;lich ihrer L&#246;sungsans&#228;tze auf geeigneten Informationstr&#228;gern, insbesondere Erstellen von Baustellenfortschrittsberichten, Anfertigen von Werkstattfertigungs- und Montageskizzen sowie von Teil- und Sonderzeichnungen, Erstellen von Aufma&#223; und Aufma&#223;zeichnungen nach dem vereinheitlichten isometrischen Aufma&#223;system.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsfach "Verarbeitung der D&#228;mm- und Hilfsstoffe" soll die zu pr&#252;fende Person nachweisen, da&#223; sie in der Lage ist, unter Anwendung einschl&#228;giger technischer Regelwerke Aufbau und Eigenschaften der D&#228;mm- und Hilfsstoffe zu bestimmen und daraus auf materialgerechte Lagerung, Transport, Bearbeitung und Verwendung zu schlie&#223;en. Sie soll neben der sachgerechten Auswahl der Materialien weiterhin in der Lage sein, Entscheidungen &#252;ber ihre zweckm&#228;&#223;ige Anbringung treffen zu k&#246;nnen. Bei ihren Entscheidungen sind neben technischen und organisatorischen Gesichtspunkten auch Kostengesichtspunkte sowie die Aspekte der Energieeinsparung, der Arbeitssicherheit und des Umweltschutzes zu ber&#252;cksichtigen. In diesem Rahmen k&#246;nnen gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lagerung und Transport von D&#228;mm- und Hilfsstoffen unter Einhaltung der Sicherheits- und Beladevorschriften, einschlie&#223;lich qualitativer und quantitativer Wareneingangs- und Warenausgangskontrollen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl, Verwendung und Anbringung von D&#228;mm- und Hilfsstoffen unter Ber&#252;cksichtigung insbesondere ihres Aufbaus, ihrer physikalischen und technischen Eigenschaften, ihrer Kosten und ihrer Umweltvertr&#228;glichkeit;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl, Verwendung und Anbringung von Verbindungs- und Befestigungselementen sowie der Ummantelung unter Ber&#252;cksichtigung insbesondere ihres Aufbaus, ihrer physikalischen und technischen Eigenschaften, ihrer Kosten und ihrer Umweltvertr&#228;glichkeit;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Aufbau von Hilfs- und Tr&#228;gerkonstruktionen unter Ber&#252;cksichtigung insbesondere der Montagefreundlichkeit, von Arbeitssicherheits- und Umweltschutzaspekten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verhalten beim Umgang mit gesundheitsgef&#228;hrdenden Arbeitsstoffen und gef&#228;hrlichen chemischen Stoffen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse einschl&#228;giger Werkstoff- und Halbzeugnormen.</div></dd></dl></div><div class="jurAbsatz">(5) Im Pr&#252;fungsfach "Organisation der Baustelle, Arbeitssicherheit und Umweltschutz" soll die zu pr&#252;fende Person nachweisen, da&#223; sie Aufbau, Funktionsprinzip und Einsatzm&#246;glichkeiten der technischen Einrichtungen, der Betriebsst&#228;tte und der Anwendungsstelle im Hinblick auf einen rationellen Fertigungs- und Montageablauf beherrscht. Sie soll in der Lage sein, die einschl&#228;gigen Apparate, Ger&#228;te, Maschinen und Anlagen sowie Ger&#252;stkonstruktionen f&#252;r die Anbringung der D&#228;mmstoffe auszuw&#228;hlen und die Wartung sowie Instandhaltung sicherzustellen. Dabei sind die betrieblichen Aufgaben so zu koordinieren, da&#223; ein m&#246;glichst reibungsloser Betriebsablauf sichergestellt wird und auftretende Probleme einer L&#246;sung zugef&#252;hrt werden, die wirtschaftlichen, sozialen, arbeitssicherheits- und umweltorientierten Erfordernissen Rechnung tr&#228;gt. In diesem Rahmen k&#246;nnen gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieversorgung in der Betriebsst&#228;tte und der Anwendungsstelle, Arbeitssicherheit, Umweltschutz:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energiearten, Energieversorgungsanlagen und deren Einsatz, energiesparende und umweltsch&#252;tzende Ma&#223;nahmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutzvorrichtungen und Schutzma&#223;nahmen, spezifische Rechtsvorschriften,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verhalten bei St&#246;rungen und Unf&#228;llen, Erste Hilfe und Ma&#223;nahmen zur Unfallverh&#252;tung;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Apparate, Ger&#228;te, Maschinen und Anlagen, Arbeitssicherheit und Umweltschutz:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktion, Einsatz, Sicherstellung der Betriebsbereitschaft, insbesondere von Kranen, Aufz&#252;gen, Staplern, Bearbeitungsmaschinen und Verkehrstr&#228;gern im innerbetrieblichen und au&#223;erbetrieblichen Transport,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutzvorrichtungen und Schutzausr&#252;stungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umweltschutz durch Ma&#223;nahmen zur Verhinderung von Emissionen, L&#228;rm und anderen Schadensereignissen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umweltgerechte Entsorgung und Wiedergewinnungskreisl&#228;ufe sowie sonstige Ma&#223;nahmen zum Schutze der Umwelt;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>D&#228;mmverfahren einschlie&#223;lich Kostenkalkulation, Personaleinsatz und Qualit&#228;tssicherung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;rmed&#228;mm- und K&#228;lted&#228;mmverfahren, Brandschutzm&#246;glichkeiten und Schalld&#228;mmverfahren, Isolierung gegen Feuchtigkeit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kalkulationsverfahren insbesondere Divisionskalkulation, &#196;quivalenzziffernrechnung und Zuschlagsrechnung zur Vor-, Zwischen- und Nachkalkulation sowie Kalkulationsfaktoren, insbesondere Sach-, Personalkosten und Investitionen, Erstellen von Leistungsbeschreibungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personaleinsatz unter Ber&#252;cksichtigung von Qualifikationen und Arbeitsplatzanforderungen, Konfliktbegrenzung, Gesetze und Bestimmungen bei der Personalgewinnung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tssicherung und -kontrolle, insbesondere M&#246;glichkeiten und Verfahren, Pr&#252;f- und Kontrollmethoden sowie Fehlerbeseitigung und Abnahme unter Einhaltung von Normen, Vorschriften und Bestimmungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Im Pr&#252;fungsfach "Fachrichtungsspezifische Situationsaufgabe" soll die zu pr&#252;fende Person nachweisen, da&#223; sie bei einer praxisbezogenen betrieblichen Situationsaufgabe L&#246;sungen unter Beachtung der in den Abs&#228;tzen 2 bis 5 aufgef&#252;hrten Pr&#252;fungsinhalte darstellen und begr&#252;nden kann. Insbesondere soll sie in der Lage sein, berufstypische Situationen zu erkennen, ihre Ursachen zu kl&#228;ren und sachgerechte L&#246;sungsvorschl&#228;ge zu machen und zu begr&#252;nden. In der Situationsaufgabe soll die Verantwortung des Industriemeisters f&#252;r die technischen, organisatorischen und sozialen Belange, die Kosten- und Zeitplanung sowie die Arbeitssicherheits- und Umweltschutzbestimmungen und -grunds&#228;tze besonders zum Ausdruck kommen.</div><div class="jurAbsatz">(7) Die Pr&#252;fung in den in Absatz 1 Nr. 1 bis 4 genannten Pr&#252;fungsf&#228;chern ist schriftlich und in dem in Absatz 1 Nr. 5 genannten Pr&#252;fungsfach nur m&#252;ndlich durchzuf&#252;hren.</div><div class="jurAbsatz">(8) Die schriftliche Pr&#252;fung besteht je Pr&#252;fungsfach aus einer unter Aufsicht anzufertigenden Arbeit und soll nicht l&#228;nger als zw&#246;lf Stunden betragen; die Mindestzeiten betragen im Pr&#252;fungsfach: <br /><br /><table style="border: none;"><colgroup><col align="left" width="7%" /><col align="left" width="64%" /><col align="left" width="29%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">Mathematische und naturwissenschaftliche Grundlagen:</td><td align="right" valign="bottom" charoff="50">2 Stunden,</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">Technische Kommunikation und Information:</td><td align="right" valign="bottom" charoff="50">2 Stunden,</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">Verarbeitung der D&#228;mm- und Hilfsstoffe:</td><td align="right" valign="bottom" charoff="50">1,5 Stunden,</td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td align="left" valign="top" charoff="50">Organisation der Baustelle, Arbeitssicherheit und Umweltschutz:</td><td align="right" valign="bottom" charoff="50">4 Stunden.</td></tr></tbody></table></div><div class="jurAbsatz">(9) Die m&#252;ndliche Pr&#252;fung in dem in Absatz 1 Nr. 5 genannten Pr&#252;fungsfach soll f&#252;r die zu pr&#252;fende Person nicht l&#228;nger als 30 Minuten dauern.</div><div class="jurAbsatz">(10) Wurde in nicht mehr als einem der in Absatz 1 genannten F&#228;cher eine mangelhafte Pr&#252;fungsleistung erbracht, ist in diesem eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer ungen&#252;genden Pr&#252;fungsleistung besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR111700993BJNE000602128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
