<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZISAG - Gesetz zur Ausführung des Beschlusses 2009/917/JI des Rates vom 30. November 2009 über den Einsatz der Informationstechnologie im Zollbereich sowie zur Verordnung (EG) Nr. 515/97 des Rates vom 13. März 1997 über die gegenseitige Amtshilfe zwischen Verwaltungsbehörden der Mitgliedstaaten und die Zusammenarbeit dieser Behörden mit der Kommission im Hinblick auf die ordnungsgemäße Anwendung der Zoll- und der Agrarregelung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR048200004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Ausf&#252;hrung des Beschlusses 2009/917/JI des Rates vom 30. November 2009 &#252;ber den Einsatz der Informationstechnologie im Zollbereich sowie zur Verordnung (EG) Nr. 515/97 des Rates vom 13. M&#228;rz 1997 &#252;ber die gegenseitige Amtshilfe zwischen Verwaltungsbeh&#246;rden der Mitgliedstaaten und die Zusammenarbeit dieser Beh&#246;rden mit der Kommission im Hinblick auf die ordnungsgem&#228;&#223;e Anwendung der Zoll- und der Agrarregelung</span> <span class="jnkurzue"> (ZIS-Ausf&#252;hrungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZISAG</p><p>Ausfertigungsdatum: 31.03.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"ZIS-Ausf&#252;hrungsgesetz vom 31. M&#228;rz 2004 (BGBl. I S. 482), das zuletzt durch Artikel 26 Absatz 7 des Gesetzes vom 20. November 2019 (BGBl. I S. 1724) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 26 Abs. 7 G v. 20.11.2019 I 1724</td></tr><tr><td colspan="2">Zum Inkrafttreten vgl. &#167; 7</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR048200004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 7.4.2004 +++)<br /><br /> 
</pre><br />&#220;berschrift: Bezeichnung idF d. Art. 1 Nr. 1 G v. 12.4.2011 I 617 mWv 27.5.2011</div></div></div></div></div></div><div class="jnnorm" id="BJNR048200004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048200004BJNE000100000"/><a href="index-2.html#BJNR048200004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR048200004BJNE000202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048200004BJNE000202377"/><a href="index-2.html#BJNR048200004BJNE000202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Schadenersatzanspr&#252;che nach Artikel 30 des Beschlusses 2009/917/JI des Rates vom 30. November 2009 &#252;ber den Einsatz der Informationstechnologie im Zollbereich (ABl. L 323 vom 10.12.2009, S. 20, L 234 vom 4.9.2010, S. 17) sowie f&#252;r Schadensersatzanspr&#252;che nach Artikel 40 Absatz 2 der Verordnung (EG) Nr. 515/97 des Rates vom 13. M&#228;rz 1997 &#252;ber die gegenseitige Amtshilfe zwischen Verwaltungsbeh&#246;rden der Mitgliedstaaten und die Zusammenarbeit dieser Beh&#246;rden mit der Kommission im Hinblick auf die ordnungsgem&#228;&#223;e Anwendung der Zoll- und der Agrarregelung (ABl. L 82 vom 22.3.1997, S. 1), die zuletzt durch die Verordnung (EG) Nr. 766/2008 (ABl. L 218 vom 13.8.2008, S. 48) ge&#228;ndert worden ist, haftet die Bundesrepublik Deutschland. Anspr&#252;che nach Satz 1 sind gegen&#252;ber der Bundesrepublik Deutschland, vertreten durch die Generalzolldirektion, geltend zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR048200004BJNE000301140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048200004BJNE000301140"/><a href="index-2.html#BJNR048200004BJNE000301140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Verzeichnis der Zuwiderhandlungen im Sinne des Artikels 15 Absatz 3 Satz 1 des Beschlusses 2009/917/JI enth&#228;lt ausschlie&#223;lich zollstrafrechtliche Vorschriften in den in Artikel 2 Nummer 1 dieses Beschlusses genannten Bereichen, die mit einer Freiheitsstrafe oder einer die Freiheit beschr&#228;nkenden Ma&#223;nahme der Sicherung und Besserung mit einem H&#246;chstma&#223; von mindestens zw&#246;lf Monaten bedroht sind. Das Bundesministerium der Finanzen erstellt durch Rechtsverordnung das Verzeichnis nach Satz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR048200004BJNE000404123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048200004BJNE000404123"/><a href="index-2.html#BJNR048200004BJNE000404123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generalzolldirektion, die Zollfahndungs&#228;mter und die Hauptzoll&#228;mter d&#252;rfen dienstlich erlangte Informationen einschlie&#223;lich personenbezogener Daten im Zollinformationssystem nach dem Beschluss 2009/917/JI sowie nach der Verordnung (EG) Nr. 515/97 im automatisierten Verfahren erfassen.</div><div class="jurAbsatz">(2) Die Daten werden nur erfasst, soweit dies f&#252;r die Erreichung des mit diesen Datenbanken verfolgten Ziels erforderlich ist und eine Gef&#228;hrdung des Untersuchungszwecks nicht zu besorgen ist. &#167; 480 Absatz 1 Satz 1 und 2 der Strafprozessordnung findet Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR048200004BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048200004BJNE000500000"/><a href="index-2.html#BJNR048200004BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundeskriminalamt ist berechtigt, Daten aus dem Aktennachweissystem f&#252;r Zollzwecke im automatisierten Verfahren abzurufen, soweit dies zur Erf&#252;llung seiner Aufgaben erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR048200004BJNE000601140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048200004BJNE000601140"/><a href="index-2.html#BJNR048200004BJNE000601140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die im Aktennachweissystem f&#252;r Zollzwecke gespeicherten Daten zu nat&#252;rlichen Personen sind zu l&#246;schen nach Ablauf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Jahres nach der letzten Ermittlungshandlung in Strafverfahren, bei denen der Abschluss der Ermittlungen noch nicht verf&#252;gt ist (&#167; 169a der Strafprozessordnung), wenn in diesem Zeitpunkt keine Anklage erhoben worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von drei Jahren in Strafverfahren, bei denen der Abschluss der Ermittlungen noch nicht verf&#252;gt ist (&#167; 169a der Strafprozessordnung), wenn in diesem Zeitraum keine Anklage erhoben worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von sechs Jahren bei Strafverfahren, die zur Erhebung der Anklage, aber noch nicht zu einer rechtskr&#228;ftigen Verurteilung gef&#252;hrt haben, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von zehn Jahren bei Strafverfahren, die zu einer rechtskr&#228;ftigen Verurteilung gef&#252;hrt haben.</div></dd></dl>Die Fristen nach Satz 1 Nr. 2 bis 4 beginnen mit dem Tag, an dem die Daten erstmals in der Ermittlungsakte vermerkt werden.</div><div class="jurAbsatz">(2) Wird in einem Verfahren nach Absatz 1 der Beschuldigte rechtskr&#228;ftig freigesprochen oder die Er&#246;ffnung des Hauptverfahrens gegen ihn unanfechtbar abgelehnt oder das Verfahren nicht nur vorl&#228;ufig eingestellt, sind seine Daten unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(3) Bei einer Einstellung nach den &#167;&#167; 153a, 153c der Strafprozessordnung kann eine L&#246;schung nach Absatz 2 unterbleiben. Absatz 1 Satz 1 Nummer 3 und Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR048200004BJNE000701140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048200004BJNE000701140"/><a href="index-2.html#BJNR048200004BJNE000701140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in Artikel 16 Absatz 1 Satz 1 und Absatz 2 Buchstabe b) des Beschlusses 2009/917/JI genannten Daten zu Unternehmen d&#252;rfen in das Aktennachweissystem f&#252;r Zollzwecke eingegeben werden, wenn gegen die in &#167; 30 Absatz 1 des Gesetzes &#252;ber Ordnungswidrigkeiten genannten nat&#252;rlichen Personen dieser Unternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlungen wegen der in &#167; 2 genannten Straftaten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlungen wegen einer Aufsichtspflichtverletzung (&#167; 130 des Gesetzes &#252;ber Ordnungswidrigkeiten), die zu den in &#167; 2 genannten Straftaten gef&#252;hrt haben kann oder urs&#228;chlich daf&#252;r gewesen sein kann,</div></dd></dl>gef&#252;hrt werden. Daten nach Satz 1 Buchstabe b d&#252;rfen nur Hinweise auf die Ermittlungsakten zu den in &#167; 2 genannten Straftaten enthalten.</div><div class="jurAbsatz">(2) Die im Aktennachweissystem f&#252;r Zollzwecke gespeicherten Daten zu Unternehmen sind zu l&#246;schen, wenn die zu nat&#252;rlichen Personen nach Absatz 1 eingestellten Daten gem&#228;&#223; &#167; 5 zu l&#246;schen sind.</div><div class="jurAbsatz">(3) Absatz 1 gilt auch, wenn wegen der dort genannten Straftaten ein selbst&#228;ndiges Verfahren nach &#167; 30 Absatz 4 Satz 1 des Gesetzes &#252;ber Ordnungswidrigkeiten durchgef&#252;hrt wird. Die Daten sind unverz&#252;glich zu l&#246;schen, wenn das Bu&#223;geldverfahren nicht nur vorl&#228;ufig eingestellt oder eine Bu&#223;geldfestsetzung durch das Gericht rechtskr&#228;ftig abgelehnt wird. Im &#220;brigen sind die Daten zu l&#246;schen nach Ablauf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Jahres nach der letzten Ermittlungshandlung, wenn ein Antrag der Staatsanwaltschaft an das Gericht zur Festsetzung einer Geldbu&#223;e noch nicht gestellt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von drei Jahren, wenn ein Antrag der Staatsanwaltschaft an das Gericht zur Festsetzung einer Geldbu&#223;e noch nicht gestellt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von sechs Jahren, wenn ein Bu&#223;geldbescheid erlassen worden ist, eine Bu&#223;geldfestsetzung jedoch noch nicht rechtskr&#228;ftig geworden ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von zehn Jahren, wenn es zu einer rechtskr&#228;ftigen Bu&#223;geldfestsetzung gekommen ist.</div></dd></dl>&#167; 5 Absatz 1 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR048200004BJNE000801140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048200004BJNE000801140"/><a href="index-2.html#BJNR048200004BJNE000801140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschluss 2009/917/JI des Rates vom 30. November 2009 &#252;ber den Einsatz der Informationstechnologie im Zollbereich (ABl. L 323 vom 10.12.2009, S. 20, L 234 vom 4.9.2010, S. 17) findet mit dem Inkrafttreten dieses Gesetzes uneingeschr&#228;nkte Anwendung.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
