<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PflGesG - Gesetz zur Durchführung der Verordnung (EU) 2016/2031 und der Verordnung (EU) 2017/625 im Bereich Pflanzengesundheit</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR235410021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Verordnung (EU) 2016/2031 und der Verordnung (EU) 2017/625 im Bereich Pflanzengesundheit</span> <span class="jnkurzueamtabk"> (Pflanzengesundheitsgesetz - PflGesG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PflGesG</p><p>Ausfertigungsdatum: 05.07.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Pflanzengesundheitsgesetz vom 5. Juli 2021 (BGBl. I S. 2354), das zuletzt durch Artikel 3 der Verordnung vom 13. Oktober 2023 (BGBl. 2023 I Nr. 277) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 V v. 13.10.2023 I Nr. 277</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR235410021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 13.7.2021 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 2016/2031           (CELEX Nr: 32016R2031) <br />       EUV 2017/625            (CELEX Nr: 32017R0625) +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 5.7.2021 I 2354 vom Bundestag mit Zustimmung  des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G am 13.7.2021 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR235410021BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235410021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000100000"/><a href="index-2.html#BJNR235410021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz regelt die Durchf&#252;hrung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates vom 26. Oktober 2016 &#252;ber Ma&#223;nahmen zum Schutz vor Pflanzensch&#228;dlingen, zur &#196;nderung der Verordnungen (EU) Nr.&#160;228/2013, (EU) Nr.&#160;652/2014 und (EU) <span style="white-space: nowrap">Nr.&#160;1143/2014</span> des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinien <span style="white-space: nowrap">69/464/EWG,</span> 74/647/EWG, 93/85/EWG, 98/57/EG, 2000/29/EG, 2006/91/EG und 2007/33/EG des Rates (ABl. L&#160;317 vom 23.11.2016, S. 4; L&#160;137 vom 24.5.2017, S. 40; L&#160;322 vom 18.12.2018, S. 85; L 35 vom 7.2.2020, S. 51), die zuletzt durch die Verordnung (EU) 2017/625 (ABl. L 95 vom 7.4.2017, S. 1) ge&#228;ndert worden ist, sowie der auf ihrer Grundlage erlassenen Durchf&#252;hrungs- und Delegierten Rechtsakte und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2017/625 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2017 &#252;ber amtliche Kontrollen und andere amtliche T&#228;tigkeiten zur Gew&#228;hrleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften &#252;ber Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur &#196;nderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses <span style="white-space: nowrap">92/438/EWG</span> des Rates (Verordnung &#252;ber amtliche Kontrollen) ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85; L 126 vom 15.5.2019, S. 73), die zuletzt durch die Delegierte Verordnung (EU) 2019/2127 (ABl. L 321 vom 12.12.2019, S. 111) ge&#228;ndert worden ist, betreffend Ma&#223;nahmen zum Schutz vor Pflanzensch&#228;dlingen nach Artikel 1 Absatz 2 Buchstabe g.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000200000"/><a href="index-2.html#BJNR235410021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen, Verweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erg&#228;nzend zu den Begriffsbestimmungen des Artikels 2 der Verordnung (EU) 2016/2031 und des Artikels 3 der Verordnung (EU) 2017/625 in der jeweils geltenden Fassung gelten im Anwendungsbereich dieses Gesetzes folgende Begriffsbestimmungen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schadorganismus: Sch&#228;dling im Sinne des Artikels 1 Absatz 1 der Verordnung (EU) 2016/2031;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanze: Pflanze im Sinne des Artikels 2 Nummer 1 der Verordnung (EU) 2016/2031;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenerzeugnis: Pflanzenerzeugnis im Sinne des Artikels 2 Nummer 2 der Verordnung (EU) <span style="white-space: nowrap">2016/2031;</span></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anderer Gegenstand: anderer Gegenstand im Sinne des Artikels 2 Nummer 5 der Verordnung (EU) <span style="white-space: nowrap">2016/2031;</span></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befallsgegenstand: Pflanze, Pflanzenerzeugnis oder anderer Gegenstand, der Tr&#228;ger bestimmter Schadorganismen ist oder sein kann;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kultursubstrat: Erden und andere Substrate in fester oder fl&#252;ssiger Form, die Pflanzen als Wurzelraum dienen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiet der Union: Gebiet im Sinne des Artikels 1 Absatz 3 Unterabsatz 2 der Verordnung (EU) 2016/2031;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innergemeinschaftliches Verbringen: Verbringen von Schadorganismen, Pflanzen, Pflanzenerzeugnissen und anderer Gegenst&#228;nden innerhalb des Gebiets der Union einschlie&#223;lich des Inlandes;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einschleppung: Verbringen oder Eindringen eines Schadorganismus in ein Gebiet, in dem dieser noch nicht vorkommt oder aber vorkommt und noch nicht weit verbreitet ist, und das zu seiner Ansiedlung in diesem Gebiet f&#252;hrt;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verschleppung: Verbringen eines Schadorganismus innerhalb eines Gebiets einschlie&#223;lich seiner Ausbreitung;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einfuhr: Verbringen von Waren in das Gebiet der Union im Sinne des Artikels 3 Nummer 40 der Verordnung (EU) 2017/625;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchfuhr: Verbringen von Waren im Sinne des Artikels 3 Nummer 44 der Verordnung (EU) 2017/625;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfuhr: Verbringen von Waren aus dem Gebiet der Union in einen Drittstaat;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedstaat: Mitgliedstaat der Europ&#228;ischen Union.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit in den nachstehenden Vorschriften auf Anh&#228;nge der Verordnung (EU) 2016/2031, der Verordnung (EU) 2017/625 oder der Durchf&#252;hrungsverordnung (EU) 2019/2072 der Kommission vom 28. November 2019 zur Festlegung einheitlicher Bedingungen f&#252;r die Durchf&#252;hrung der Verordnung (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates in Bezug auf Ma&#223;nahmen zum Schutz vor Pflanzensch&#228;dlingen und zur Aufhebung der Verordnung (EG) Nr. 690/2008 der Kommission sowie zur &#196;nderung der Durchf&#252;hrungsverordnung (EU) 2018/2019 der Kommission (ABl. L 319 vom 10.12.2019, S. 1), die zuletzt durch die Verordnung (EU) 2020/1825 (ABl. L 406 vom 3.12.2020, S. 58) ge&#228;ndert worden ist, verwiesen wird, sind die Anh&#228;nge sowie der Durchf&#252;hrungsrechtsakt in der jeweils geltenden Fassung anzuwenden. Werden diese Anh&#228;nge oder wird die Durchf&#252;hrungsverordnung (EU) 2019/2072 ge&#228;ndert, sind diese in der ge&#228;nderten und im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlichten Fassung mit Beginn des in der &#196;nderungsverordnung festgelegten Anwendungstages anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000300000"/><a href="index-2.html#BJNR235410021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Leitlinien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegt eine in Zusammenarbeit mit den zust&#228;ndigen Beh&#246;rden durch das Bundesforschungsinstitut f&#252;r Kulturpflanzen (Julius K&#252;hn-Institut) erstellte und im Bundesanzeiger ver&#246;ffentlichte Leitlinie zur Bek&#228;mpfung eines bestimmten Schadorganismus oder zur Durchf&#252;hrung pflanzengesundheitlicher Verfahren und Ma&#223;nahmen vor, ber&#252;cksichtigt die zust&#228;ndige Beh&#246;rde diese Leitlinie bei der Entscheidung &#252;ber die anzuwendenden Ma&#223;nahmen zur Bek&#228;mpfung des Schadorganismus oder zur Abwehr der Gefahr der Ein- und Verschleppung des Schadorganismus oder bei der Anwendung pflanzengesundheitlicher Verfahren und Ma&#223;nahmen.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR235410021BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Durchf&#252;hrung von Pflanzengesundheitsma&#223;nahmen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235410021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000400000"/><a href="index-2.html#BJNR235410021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ma&#223;nahmen gegen die Ein- und Verschleppung und Ansiedlung von Schadorganismen, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bef&#246;rdern, das Inverkehrbringen, das innergemeinschaftliche Verbringen, die Einfuhr und die Ausfuhr von Schadorganismen und Befallsgegenst&#228;nden kann <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz gegen die Gefahr <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einschleppung oder Ansiedlung von Schadorganismen in die beziehungsweise in den Mitgliedstaaten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verschleppung von Schadorganismen innerhalb der Europ&#228;ischen Union oder in ein Drittland oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz bestimmter Gebiete vor Schadorganismen und Befallsgegenst&#228;nden</div></dd></dl>verboten oder beschr&#228;nkt werden.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, soweit es f&#252;r die Schutzzwecke nach Absatz 1 erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates entsprechende Regelungen zu erlassen. Es kann dabei insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bef&#246;rdern, das Inverkehrbringen, das innergemeinschaftliche Verbringen, die Einfuhr und die Ausfuhr von Schadorganismen und Befallsgegenst&#228;nden abh&#228;ngig machen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Genehmigung oder Anzeige,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Untersuchung oder vom Nachweis einer durchgef&#252;hrten Entseuchung, Entwesung oder anderen Behandlung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Begleitung durch bestimmte Bescheinigungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer bestimmten Verpackung oder Kennzeichnung und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Zulassung oder Registrierung des Betriebes, der die Pflanzen erzeugt oder angebaut hat oder der die Pflanzen, Pflanzenerzeugnisse, Kultursubstrate oder andere Befallsgegenst&#228;nde in den Verkehr bringt, einf&#252;hrt oder lagert, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften erlassen &#252;ber <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Untersuchungen einschlie&#223;lich der Probenahme,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beobachtung, Verwendung oder Behandlung einschlie&#223;lich der Vernichtung der Befallsgegenst&#228;nde, sowie die Untersuchung von technischen Vorrichtungen zur Behandlung von Befallsgegenst&#228;nden und die &#220;bertragung dieser Untersuchungen auf Sachverst&#228;ndige,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zu Aufzeichnungen, insbesondere &#252;ber durchgef&#252;hrte Untersuchungen, &#252;ber das Auftreten von Schadorganismen, &#252;ber deren Bek&#228;mpfung sowie &#252;ber den Verbleib von Befallsgegenst&#228;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt, Form und Ausstellung der Bescheinigungen nach Nummer 1 Buchstabe c,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schlie&#223;ung von Packungen und Beh&#228;ltnissen sowie die Verschlusssicherung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufbewahrung von Bescheinigungen und Aufzeichnungen sowie deren Vorlage bei der zust&#228;ndigen Beh&#246;rde,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r Betriebe f&#252;r deren Zulassung oder Registrierung nach Nummer&#160;1 Buchstabe e,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren f&#252;r die Zulassung oder Registrierung der Betriebe nach Nummer 1 Buchstabe e einschlie&#223;lich des Ruhens, des Entzugs oder der L&#246;schung der Zulassung oder Registrierung, von Beschr&#228;nkungen f&#252;r zugelassene oder registrierte Betriebe bei der Pflanzenerzeugung, beim Pflanzenanbau und beim Bef&#246;rdern, Inverkehrbringen oder Lagern von Befallsgegenst&#228;nden sowie der Verarbeitung der in dem Verfahren erhobenen Daten,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r Einrichtungen f&#252;r deren Zulassung als Einrichtung, die Pflanzen, Pflanzenerzeugnisse und Kultursubstrate auf den Befall mit Schadorganismen untersucht,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r Einrichtungen f&#252;r deren Anerkennung als nationales Referenzlabor und</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren f&#252;r die Zulassung von Einrichtungen, die Pflanzen, Pflanzenerzeugnisse oder Kultursubstrate auf den Befall mit Schadorganismen untersuchen, einschlie&#223;lich der Voraussetzungen f&#252;r die Anerkennung einer Einrichtung als nationales Referenzlabor und der Mindestanforderungen f&#252;r diese Einrichtungen, des Ruhens der Zulassung oder von Beschr&#228;nkungen der Untersuchungst&#228;tigkeit sowie der Verarbeitung der in dem Verfahren erhobenen Daten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verfahren und die Durchf&#252;hrung von Risikoanalysen durch das Julius K&#252;hn-<span style="white-space: nowrap">Institut</span> hinsichtlich der Gefahr der Einschleppung von Schadorganismen in die Europ&#228;ische Union, der Verschleppung von Schadorganismen innerhalb der Europ&#228;ischen Union oder der Einschleppung in ein Drittland sowie &#252;ber die Ausstellung entsprechender Bescheinigungen &#252;ber die durchgef&#252;hrten Analysen und ihre Ergebnisse zu erlassen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es im Anwendungsbereich dieses Gesetzes erforderlich ist, dem Julius K&#252;hn-Institut die Funktion eines gemeinschaftlichen oder nationalen Referenzlabors mit den dazugeh&#246;rigen Aufgaben zuzuweisen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000500000"/><a href="index-2.html#BJNR235410021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anordnungen der zust&#228;ndigen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann zur Bek&#228;mpfung von Schadorganismen oder zur Verh&#252;tung der Ein- oder Verschleppung sowie zur Bek&#228;mpfung der Ansiedlung von Schadorganismen Ma&#223;nahmen im Sinne von &#167; 4 Absatz 2 Satz 2 Nummer 1 Buchstabe a bis e und Nummer 2 Buchstabe a bis f dieses Gesetzes und Ma&#223;nahmen im Sinne von &#167; 6 Absatz 1 Pflanzenschutzgesetz vom 6. Februar 2012 (BGBl. I S. 148, 1281), das zuletzt durch Artikel 278 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, anordnen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit durch Rechtsverordnung nach &#167; 4 Absatz 2 oder nach &#167; 6 Absatz 1 oder 3 des Pflanzenschutzgesetzes oder in Verordnung (EU) 2016/2031, Verordnung (EU) 2017/625 oder in den jeweiligen Durchf&#252;hrungs- oder Delegierten Rechtsakten eine Regelung nicht getroffen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit keine durch Rechtsverordnung nach &#167; 4 Absatz 2 oder nach &#167; 6 Absatz 1 oder 3 des Pflanzenschutzgesetzes oder in Verordnung (EU) 2016/2031, Verordnung (EU) 2017/625 oder in den jeweiligen Durchf&#252;hrungs- oder Delegierten Rechtsakten getroffene Regelung entgegensteht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR235410021BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Entsch&#228;digung, Forderungs&#252;bergang, Kosten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235410021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000600000"/><a href="index-2.html#BJNR235410021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit auf Grund dieses Gesetzes oder auf Grund von Rechtsakten der Organe der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes Pflanzen oder Pflanzenerzeugnisse, die weder befallen noch befallsverd&#228;chtig sind, oder sonstige Gegenst&#228;nde, die weder Tr&#228;ger von Schadorganismen sind noch im Verdacht stehen, Tr&#228;ger von Schadorganismen zu sein, vernichtet werden, ist eine angemessene Entsch&#228;digung in Geld zu leisten. Die Entsch&#228;digung ist unter gerechter Abw&#228;gung der Interessen der Allgemeinheit und der Beteiligten festzusetzen.</div><div class="jurAbsatz">(2) Wird durch eine Ma&#223;nahme auf Grund dieses Gesetzes oder auf Grund von Rechtsakten der Organe der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes dem Betroffenen ein Verm&#246;gensnachteil zugef&#252;gt, der nicht nach Absatz 1 abzugelten ist, so ist eine Entsch&#228;digung in Geld zu gew&#228;hren, soweit dies zur Abwendung oder zum Ausgleich unbilliger H&#228;rten geboten erscheint.</div><div class="jurAbsatz">(3) Eine Entsch&#228;digung wird nicht gew&#228;hrt, wenn der vom Eingriff Betroffene oder sein Rechtsvorg&#228;nger Anlass zu der Ma&#223;nahme durch eine Zuwiderhandlung gegen dieses Gesetz oder gegen eine nach diesem Gesetz erlassene Rechtsverordnung, gegen einen Rechtsakt der Organe der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes oder gegen eine Anordnung gegeben hat.</div><div class="jurAbsatz">(4) F&#252;r Streitigkeiten &#252;ber die Entsch&#228;digungsanspr&#252;che ist der ordentliche Rechtsweg gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000700000"/><a href="index-2.html#BJNR235410021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Forderungs&#252;bergang, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Entsch&#228;digung nach &#167; 6 Absatz 1 oder 2 geleistet oder ein Ausgleich aus Anlass beh&#246;rdlich angeordneter Ma&#223;nahmen zur Bek&#228;mpfung oder Verhinderung der Verschleppung von Schadorganismen gew&#228;hrt, kann sich die Europ&#228;ische Union an der Entsch&#228;digung oder dem Ausgleich beteiligen. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zum &#220;bergang von Entsch&#228;digungs- oder Ausgleichsforderungen eines Entsch&#228;digungs- oder Ausgleichsberechtigten gegen Dritte auf die Europ&#228;ische Union in H&#246;he der anteiligen Finanzierung der Entsch&#228;digung oder des Ausgleichs zu treffen, soweit es zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist. N&#228;here Einzelheiten des Forderungs&#252;berganges und ein Forderungs&#252;bergang im &#220;brigen auf die L&#228;nder, insbesondere Umfang und Verfahren, k&#246;nnen in der Rechtsverordnung nach Satz 2 geregelt werden.</div><div class="jurAbsatz">(2) Soweit sich die Europ&#228;ische Union an der Leistung eines Landes an einen Entsch&#228;digungs- oder Ausgleichsberechtigten beteiligt, geht eine Forderung auf Entsch&#228;digung oder Ausgleich, die dem Entsch&#228;digungs- oder Ausgleichsberechtigten gegen einen Dritten zusteht, in H&#246;he der anteiligen Finanzierung der Entsch&#228;digung oder des Ausgleichs auf die Europ&#228;ischen Union &#252;ber; im &#220;brigen geht die Forderung auf das Land &#252;ber, soweit dieses sich an der Finanzierung mit einem eigenen Anteil beteiligt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR235410021BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Beh&#246;rden, &#220;berwachung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235410021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000800000"/><a href="index-2.html#BJNR235410021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Julius K&#252;hn-Institut</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Anwendungsbereich dieses Gesetzes ist das Julius K&#252;hn-Institut <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zentrale Beh&#246;rde im Bereich der Pflanzengesundheit nach Artikel 4 Absatz 2 der Verordnung (EU) 2017/625,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktstelle im Bereich der Pflanzengesundheit nach Artikel 30 sowie Artikel 35 Absatz 1 der Durchf&#252;hrungsverordnung (EU) 2019/1715 der Kommission vom 30. September 2019 mit Vorschriften zur Funktionsweise des Informationsmanagementsystems f&#252;r amtliche Kontrollen und seiner Systemkomponenten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindungsstelle im Bereich der Pflanzengesundheit nach Artikel 103 Absatz 1 der Verordnung (EU) 2017/625.</div></dd></dl>Zust&#228;ndigkeitsregelungen aus anderen Rechtsvorschriften bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE000900000"/><a href="index-2.html#BJNR235410021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Durchf&#252;hrung in den L&#228;ndern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Anwendungsbereich dieses Gesetzes haben die als Pflanzenschutzdienst zust&#228;ndigen Beh&#246;rden insbesondere folgende Aufgaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung von Einrichtungen nach &#167; 4 Absatz 2 Nummer 2 Buchstabe h,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Genehmigungen nach den Artikeln 8, 46 und 48 der Verordnung (EU) 2016/2031,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergreifen von Ma&#223;nahmen im Sinne des Artikels 10 Unterabsatz 3, des Artikels 29 Absatz 1 Unterabsatz 3, 4 und 5 und des Artikels 60 Absatz 1 der Verordnung (EU) 2016/2031,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Erhebungen nach Artikel 22 und 24 der Verordnung (EU) 2016/2031,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkung an der Erstellung und die Umsetzung von Notfallpl&#228;nen nach den Artikeln 25 und 26 der Verordnung (EU) 2016/2031 sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auskunft auf berechtigte Anfragen nach Artikel 68 Absatz 2 der Verordnung (EU) 2016/2031.</div></dd></dl>Zust&#228;ndigkeitsregelungen aus anderen Rechtsvorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Landesregierungen werden erm&#228;chtigt, die Durchf&#252;hrung von Untersuchungen auf Befall mit einem Schadorganismus auf Einrichtungen zu &#252;bertragen, wenn diese die Voraussetzungen einer nach &#167; 4 Absatz 2 Satz 2 Nummer 2 Buchstabe k erlassenen Rechtsverordnung erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE001000000"/><a href="index-2.html#BJNR235410021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Beh&#246;rdliche Anordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann im Einzelfall die Anordnungen treffen, die zur Beseitigung festgestellter oder zur Verh&#252;tung k&#252;nftiger Verst&#246;&#223;e gegen dieses Gesetz, gegen die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder gegen Rechtsakte der Organe der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes notwendig sind. Sie kann insbesondere die Einfuhr oder das innergemeinschaftliche Verbringen von Schadorganismen oder Befallsgegenst&#228;nden untersagen oder beschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE001100000"/><a href="index-2.html#BJNR235410021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitwirkung der Zollbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zollbeh&#246;rden wirken bei der &#220;berwachung der Einfuhr, der Durchfuhr und der Ausfuhr von Schadorganismen und Befallsgegenst&#228;nden mit.</div><div class="jurAbsatz">(2) Die Zollbeh&#246;rden k&#246;nnen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sendungen von Schadorganismen und Befallsgegenst&#228;nden einschlie&#223;lich deren Bef&#246;rderungsmittel, Beh&#228;lter, Lade- und Verpackungsmittel bei der Einfuhr, Durchfuhr und Ausfuhr zur &#220;berwachung anhalten und im Falle von Auflagen zur Behandlung von Befallsgegenst&#228;nden diese unter zollamtlicher &#220;berwachung an die n&#228;chste Behandlungsstelle weiterleiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit dies zur Durchf&#252;hrung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Verordnungen und von Rechtsakten der Europ&#228;ischen Union, die Sachbereiche dieses Gesetzes betreffen, erforderlich ist, Informationen, die sie im Rahmen ihrer zollamtlichen T&#228;tigkeit gewonnen haben, den zust&#228;ndigen Beh&#246;rden mitteilen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Nummer 2 anordnen, dass die Sendungen der in Nummer 1 genannten Art auf Kosten und auf Gefahr des Verf&#252;gungsberechtigten der zust&#228;ndigen Beh&#246;rde vorgef&#252;hrt werden.</div></dd></dl>Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Ma&#223;gabe des Absatzes 1 und 2 eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE001200000"/><a href="index-2.html#BJNR235410021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Grenzkontrollstellen mit zugeordneten Zollbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft gibt im Einvernehmen mit dem Bundesministerium der Finanzen die Grenzkontrollstellen mit den zugeordneten Zollbeh&#246;rden nach Artikel 60 der Verordnung (EU) 2017/625 bekannt, bei denen Sendungen von Schadorganismen sowie Befallsgegenst&#228;nden zur Einfuhr, zur Durchfuhr oder zur Ausfuhr abgefertigt werden, wenn die Einfuhr oder Ausfuhr durch die Verordnung (EU) 2017/625 oder durch Rechtsverordnung nach &#167; 4 geregelt ist. Das Bundesministerium der Finanzen kann die Erteilung des Einvernehmens nach Satz 1 auf die Generalzolldirektion &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR235410021BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Auskunftspflichten und &#220;bermittlung von Daten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235410021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE001300000"/><a href="index-2.html#BJNR235410021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Auskunftspflichten, Betretensrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliche und juristische Personen und nichtrechtsf&#228;hige Personenvereinigungen haben dem Julius K&#252;hn-Institut oder der zust&#228;ndigen Beh&#246;rde nach &#167; 9 Absatz 1 Satz 1 auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung der der zust&#228;ndigen Beh&#246;rde durch dieses Gesetz oder auf Grund dieses Gesetzes &#252;bertragenen Aufgaben erforderlich sind. Die zust&#228;ndigen Beh&#246;rden nach &#167; 9 Absatz 1 Satz 1 sind berechtigt, die nach &#167; 2 in Verbindung mit der Anlage des <span style="font-style:italic;">InVeKoS-Daten-Gesetzes</span> vom 2. Dezember 2014 (BGBl. I S. 1928, 1931), das zuletzt durch Artikel 108 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) ge&#228;ndert worden ist, gespeicherten Daten auszulesen, soweit es im Einzelfall zur &#220;berwachung der Einhaltung der Vorschriften dieses Gesetzes, insbesondere nach &#167; 9 Absatz 1 Satz 1 Nummer 1, 2 und 5, sowie der nach diesem Gesetz erlassenen Rechtsverordnungen erforderlich ist. Dar&#252;ber hinaus sind die zust&#228;ndigen Beh&#246;rden nach &#167; 9 Absatz 1 Satz 1 berechtigt, die Daten nach Artikel 67 der Verordnung (EU) 2016/2031 des Unternehmerregisters zur Ermittlung der zu kontrollierenden Unternehmer zu verwenden, soweit es zur &#220;berwachung der Einhaltung der Vorschriften dieses Gesetzes, der Rechtsakte der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes sowie der nach diesem Gesetz erlassenen Rechtsverordnungen erforderlich ist.</div><div class="jurAbsatz">(2) Personen, die von der zust&#228;ndigen Beh&#246;rde beauftragt sind, d&#252;rfen, soweit es im Rahmen ihrer Aufgaben erforderlich ist, Grundst&#252;cke, Gesch&#228;ftsr&#228;ume, Betriebsr&#228;ume und Transportmittel des Auskunftspflichtigen w&#228;hrend der Gesch&#228;fts- und Betriebszeit betreten und dort <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besichtigungen sowie Untersuchungen auf Schadorganismen vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben, insbesondere an und von Pflanzen oder Pflanzenerzeugnissen, ohne Entgelt gegen Empfangsbescheinigung entnehmen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesch&#228;ftliche Unterlagen einsehen;</div></dd></dl>sie k&#246;nnen dabei von Sachverst&#228;ndigen der Europ&#228;ischen Kommission oder anderer Mitgliedstaaten begleitet werden. Zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung d&#252;rfen die Grundst&#252;cke, Gesch&#228;ftsr&#228;ume, Betriebsr&#228;ume und Transportmittel auch betreten werden, wenn sie zugleich Wohnzwecken des Auskunftspflichtigen dienen. Der Auskunftspflichtige hat die Ma&#223;nahmen zu dulden, die mit der &#220;berwachung beauftragten Personen zu unterst&#252;tzen und die gesch&#228;ftlichen Unterlagen vorzulegen.</div><div class="jurAbsatz">(3) Die von der zust&#228;ndigen Beh&#246;rde nach &#167; 9 Absatz 1 Satz 1 mit der Durchf&#252;hrung von &#220;berwachungs- und Bek&#228;mpfungsma&#223;nahmen auf Grund dieses Gesetzes, nach &#167; 6 Absatz 1 Nummer 4 des Pflanzenschutzgesetzes oder auf Grund von Rechtsakten der Europ&#228;ischen Union, die in den Anwendungsbereich dieses Gesetzes fallen, beauftragten Personen d&#252;rfen im Rahmen ihres Auftrages tags&#252;ber an Werktagen Grundst&#252;cke betreten und dort &#220;berwachungs- und Bek&#228;mpfungsma&#223;nahmen durchf&#252;hren. Der Verf&#252;gungsberechtigte oder Besitzer hat diese Ma&#223;nahmen zu dulden.</div><div class="jurAbsatz">(4) Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird im Rahmen der Abs&#228;tze 2 und 3 eingeschr&#228;nkt.</div><div class="jurAbsatz">(5) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihm selbst oder einem der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen die Gefahr zuziehen w&#252;rde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.</div></div></div></div><div class="jnfussnote" id="BJNR235410021BJNE001300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 13 Abs. 1 Satz 2 Kursivdruck: Aufgrund offesichtlicher Unrichtigkeit wird das Wort "InVeKoSDaten-Gesetzes" durch das Wort "InVeKoS-Daten-Gesetzes" ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE001400000"/><a href="index-2.html#BJNR235410021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bermittlung von Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Julius K&#252;hn-Institut kann den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten und der Europ&#228;ischen Kommission auf Verlangen Entscheidungen und Ma&#223;nahmen mitteilen, soweit dies zur Aufgabenerf&#252;llung des Julius K&#252;hn-Instituts im Anwendungsbereich dieses Gesetzes im Einzelfall erforderlich ist.</div><div class="jurAbsatz">(2) Das Julius K&#252;hn-Institut und die zust&#228;ndigen Beh&#246;rden nach &#167; 9 Absatz 1 Satz 1 k&#246;nnen, soweit dies zur Einhaltung pflanzengesundheitsrechtlicher Anforderungen im Anwendungsbereich dieses Gesetzes erforderlich oder durch Rechtsakte der Organe der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes vorgeschrieben ist, Daten, die sie im Rahmen der Durchf&#252;hrung dieses Gesetzes erhoben und gespeichert haben, den zust&#228;ndigen Beh&#246;rden anderer L&#228;nder, des Bundes oder anderer Mitgliedstaaten sowie der Europ&#228;ischen Kommission &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE001500000"/><a href="index-2.html#BJNR235410021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Au&#223;enverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verkehr mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten und der Europ&#228;ischen Kommission obliegt dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Julius K&#252;hn-Institut &#252;bertragen. Ferner kann es diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen. Die obersten Landesbeh&#246;rden k&#246;nnen diese Befugnis durch Rechtsverordnung nach Satz 3 auf andere Beh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR235410021BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Bu&#223;geldvorschriften und Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235410021BJNE001601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE001601119"/><a href="index-2.html#BJNR235410021BJNE001601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 4 Absatz 2 Satz 2 Nummer 1 oder 2 Buchstabe a, b, e, g, i oder j oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 4 Absatz 2 Satz 2 Nummer 2 Buchstabe c, d oder f</div></dd></dl>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 5 zuwiderhandelt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 1 Buchstabe a oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 1 Buchstabe b</div></dd></dl>genannten Vorschriften erm&#228;chtigen, soweit eine Rechtsverordnung nach Absatz 5 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates vom 26. Oktober 2016 &#252;ber Ma&#223;nahmen zum Schutz vor Pflanzensch&#228;dlingen, zur &#196;nderung der Verordnungen (EU) Nr. 228/2013, (EU) Nr. 652/2014 und (EU) Nr. 1143/2014 des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 69/464/EWG, 74/647/EWG, 93/85/EWG, 98/57/EG, 2000/29/EG, 2006/91/EG und 2007/33/EG des Rates (ABl. L 317 vom 23.11.2016, S.&#160;4; L&#160;137 vom 24.5.2017, S.&#160;40; L&#160;322 vom 18.12.2018, S. 85; L 35 vom 7.2.2020, S. 51), die zuletzt durch die Verordnung (EU) 2017/625 (ABl. L 95 vom 7.4.2017, S. 1) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Absatz 2 Unterabsatz 1 in Verbindung mit Artikel 3 Unterabsatz 1 der Durchf&#252;hrungsverordnung (EU) 2019/2072 der Kommission vom 28. November 2019 zur Festlegung einheitlicher Bedingungen f&#252;r die Durchf&#252;hrung der Verordnung (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates in Bezug auf Ma&#223;nahmen zum Schutz vor Pflanzensch&#228;dlingen und zur Aufhebung der Verordnung (EG) Nr. 690/2008 der Kommission sowie zur &#196;nderung der Durchf&#252;hrungsverordnung (EU) 2018/2019 der Kommission (ABl. L&#160;319 vom 10.12.2019, S. 1), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2023/1134 (ABl. L 149 vom 9.6.2023, S. 62) ge&#228;ndert worden ist, in Verbindung mit Anhang II der Durchf&#252;hrungsverordnung (EU) 2019/2072 einen Unionsquarant&#228;nesch&#228;dling einschleppt, verbringt, h&#228;lt, vermehrt oder freisetzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 Absatz 3, Artikel 14 Absatz 1 Satz 1 oder Artikel 15 Absatz 1 Satz 1, jeweils auch in Verbindung mit Artikel 33 Absatz 1, eine Meldung nicht, nicht richtig oder nicht rechtzeitig macht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 6 Unterabsatz 1, auch in Verbindung mit Artikel 33 Absatz 1, eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand nicht, nicht richtig oder nicht rechtzeitig vom Markt nimmt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 6 Unterabsatz 2 Buchstabe a, auch in Verbindung mit Artikel 33 Absatz 1, eine dort genannte Person nicht, nicht richtig oder nicht rechtzeitig informiert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 7 Satz 1, auch in Verbindung mit Artikel 33 Absatz 1, eine Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 32 Absatz 2 Unterabsatz 1 in Verbindung mit Absatz 3 Unterabsatz 1 Satz 1 in Verbindung mit Artikel 4 der Durchf&#252;hrungsverordnung (EU) 2019/2072 in Verbindung mit Anhang III der Durchf&#252;hrungsverordnung (EU) 2019/2072 einen Schutzgebiet-Quarant&#228;nesch&#228;dling einschleppt, verbringt, h&#228;lt, vermehrt oder freisetzt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 33 Absatz 2 Unterabsatz 1 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand verbringt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 37 Absatz 1 Unterabsatz 1 in Verbindung mit Absatz 2 in Verbindung mit Artikel 5 Satz 1 der Durchf&#252;hrungsverordnung (EU) <span style="white-space: nowrap">2019/2072</span> in Verbindung mit Anhang IV der Durchf&#252;hrungsverordnung (EU) 2019/2072 einen Nicht-Quarant&#228;nesch&#228;dling einschleppt oder verbringt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 40 Absatz 1 in Verbindung mit Absatz 2 Unterabsatz 1 in Verbindung mit Artikel 7 der Durchf&#252;hrungsverordnung (EU) 2019/2072 in Verbindung mit Anhang VI der Durchf&#252;hrungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einf&#252;hrt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 41 Absatz 1 Satz 1 in Verbindung mit Absatz 2 Unterabsatz 1 Satz 1 in Verbindung mit Artikel 8 Absatz 1 der Durchf&#252;hrungsverordnung (EU) 2019/2072 in Verbindung mit Anhang VII oder Anhang VIII der Durchf&#252;hrungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einf&#252;hrt oder verbringt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 42 Absatz 2 in Verbindung mit Absatz 3 Unterabsatz 1 in Verbindung mit Artikel 1 der Durchf&#252;hrungsverordnung (EU) 2018/2019 der Kommission vom 18. Dezember 2018 zur Erstellung einer vorl&#228;ufigen Liste von Pflanzen, Pflanzenerzeugnissen und anderen Gegenst&#228;nden mit hohem Risiko im Sinne des Artikels 42 der Verordnung (EU) 2016/2031 und einer Liste von Pflanzen, f&#252;r die gem&#228;&#223; Artikel 73 der genannten Verordnung f&#252;r das Einf&#252;hren in die Union kein Pflanzengesundheitszeugnis ben&#246;tigt wird (ABl. L 323 vom 19.12.2018, S. 10), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2023/1174 (ABl. L 155 vom 16.6.2023, S. 33) ge&#228;ndert worden ist, in Verbindung mit Anhang&#160;I der Durchf&#252;hrungsverordnung (EU) 2018/2019 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einf&#252;hrt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 43 Absatz 1 Satz 1 Verpackungsmaterial einf&#252;hrt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 53 Absatz 1 in Verbindung mit Absatz 2 Unterabsatz 1 Satz 1 in Verbindung mit Artikel&#160;9 der Durchf&#252;hrungsverordnung (EU) <span style="white-space: nowrap">2019/2072</span> in Verbindung mit Anhang IX der Durchf&#252;hrungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einf&#252;hrt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 54 Absatz 1 in Verbindung mit Absatz 2 Unterabsatz 1 Satz 1 in Verbindung mit Artikel&#160;10 der Durchf&#252;hrungsverordnung (EU) <span style="white-space: nowrap">2019/2072</span> in Verbindung mit Anhang X der Durchf&#252;hrungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einf&#252;hrt oder verbringt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 62 Absatz 3 Satz 1 oder Artikel 69 Absatz 1 oder 2 eine Aufzeichnung nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 62 Absatz 3 Satz 2 eine Aufzeichnung nicht oder nicht mindestens drei Jahre ab dem Zeitpunkt der Erstellung der Aufzeichnung aufbewahrt,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 66 Absatz 1 in Verbindung mit Absatz 2 einen Antrag nicht, nicht richtig, nicht vollst&#228;ndig oder nicht vor Beginn einer dort genannten T&#228;tigkeit stellt,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 66 Absatz 5 Unterabsatz 1 eine Aktualisierung der dort genannten Angaben nicht, nicht richtig oder nicht rechtzeitig vorlegt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Unternehmer entgegen Artikel 66 Absatz 5 Unterabsatz 2 einen Antrag nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig stellt,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 69 Absatz 4, Artikel 93 Absatz 5 Satz 1 oder Artikel 95 Absatz 3 Unterabsatz 1 eine Aufzeichnung, einen dort genannten Pflanzenpass oder Inhalt nicht oder nicht mindestens drei Jahre aufbewahrt,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Pflanzenpass nach Artikel 79 Absatz 1 in Verbindung mit Artikel 13 Absatz 1 der Durchf&#252;hrungsverordnung (EU) 2019/2072 in Verbindung mit Anhang XIII der Durchf&#252;hrungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen genannten Gegenstand verbringt,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Pflanzenpass nach Artikel 80 Absatz 1 Unterabsatz 1 in Verbindung mit Unterabsatz 2 in Verbindung mit Artikel 14 der Durchf&#252;hrungsverordnung (EU) 2019/2072 in Verbindung mit Anhang XIV der Durchf&#252;hrungsverordnung (EU) 2019/2072 eine Pflanze, ein Pflanzenerzeugnis oder einen dort genannten Gegenstand einf&#252;hrt,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 84 Absatz 1 Satz 1 einen Pflanzenpass nicht richtig ausstellt,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 87 Absatz 1 Unterabsatz 1 einen Pflanzenpass ausstellt,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Unternehmer entgegen Artikel 87 Absatz 3 Unterabsatz 1 Buchstabe d oder entgegen Artikel 90 Unterabsatz 2 eine Aufzeichnung nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt oder nicht oder nicht mindestens drei Jahre ab dem Zeitpunkt der Erstellung der Aufzeichnung aufbewahrt,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 96 Absatz 1 Unterabsatz 3 eine dort genannte Markierung anbringt,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 97 Absatz 1 eine Reparatur vornimmt oder</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Erm&#228;chtigung nach Artikel 98 Absatz 2 eine Markierung anbringt oder Verpackungsmaterial repariert.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig gegen die Verordnung (EU) 2017/625 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2017 &#252;ber amtliche Kontrollen und andere amtliche T&#228;tigkeiten zur Gew&#228;hrleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften &#252;ber Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur &#196;nderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. <span style="white-space: nowrap">1151/2012,</span> (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien <span style="white-space: nowrap">98/58/EG,</span> 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. <span style="white-space: nowrap">882/2004</span> des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, <span style="white-space: nowrap">90/425/EWG,</span> 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses <span style="white-space: nowrap">92/438/EWG</span> des Rates (Verordnung &#252;ber amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85; L 126 vom 15.5.2019, S. 73), die zuletzt durch die Delegierte Verordnung (EU) <span style="white-space: nowrap">2019/2127</span> (ABl. L 321 vom 12.12.2019, S. 111) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1, auch in Verbindung mit Absatz 6, einen Zugang nicht oder nicht rechtzeitig erm&#246;glicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 3 oder 5, auch in Verbindung mit Absatz 6, eine Information nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verf&#252;gung stellt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 56 Absatz 1 eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht vor der Sendung macht oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach Artikel 66 Absatz 3 Unterabsatz 1 Buchstabe a oder b oder Artikel 67 Unterabsatz 2 jeweils in Verbindung mit Artikel 69 Absatz 1 Satz 1 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(4) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nummer 1 Buchstabe a, Nummer 2 und 3 Buchstabe a und des Absatzes 2 Nummer 1, 5 bis 7, 9, 10, 12 bis 14, 21 bis 23 und 26 mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e von bis zu zehntausend Euro, geahndet werden.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest&#228;nde zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nummer 3 geahndet werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR235410021BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410021BJNE001700000"/><a href="index-2.html#BJNR235410021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Rechtsverordnungen in bestimmten F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft kann bei Gefahr im Verzug Rechtsverordnungen nach &#167; 4 Absatz 2 und 3, in den F&#228;llen des &#167; 4 Absatz 2 auch wenn es zur unverz&#252;glichen Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, ohne Zustimmung des Bundesrates und ohne Einvernehmen der jeweils zu beteiligenden Bundesministerien erlassen.</div><div class="jurAbsatz">(2) Rechtsverordnungen nach Absatz 1 treten sp&#228;testens sechs Monate nach ihrem Inkrafttreten au&#223;er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl&#228;ngert werden.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Verweisungen auf Vorschriften in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union in diesem Gesetz oder in auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
