<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 FinStabDEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011000021BJNE000300000"/><a href="index-2.html#BJNR011000021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung von Datenerhebungen durch die Deutsche Bundesbank zur Erfüllung der Aufgaben nach dem Finanzstabilitätsgesetz (Finanzstabilitätsdatenerhebungsverordnung - FinStabDEV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zwecke dieser Verordnung bezeichnet der Ausdruck <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilungspflichtige: alle finanziellen Kapitalgesellschaften im Sinne von Anhang A Kapitel 2 Nummer 2.32 bis 2.67 der Verordnung (EG) Nr. 2223/96 mit Sitz im Inland;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschafts- und Handelsdaten: alle Daten im Sinne von &#167; 6 Absatz 1 Satz 2 und 3 des Finanzstabilit&#228;tsgesetzes.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Zwecke der Benennung der nach &#167; 4 dieser Verordnung mitzuteilenden Daten bezeichnet der Ausdruck <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gewerbliche Darlehensgeber: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstitute im Sinne von &#167; 1 Absatz 1 des Kreditwesengesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inl&#228;ndische Zweigniederlassungen von CRR-Kreditinstituten mit Sitz in einem anderen Staat des Europ&#228;ischen Wirtschaftsraums im Sinne von &#167; 53b Absatz 1 des Kreditwesengesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalverwaltungsgesellschaften im Sinne von &#167; 17 Absatz 1 des Kapitalanlagegesetzbuches, die f&#252;r Rechnung eines Alternativen Investmentfonds (AIF) Gelddarlehen gew&#228;hren, sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen im Sinne von &#167; 1 Absatz 1 Nummer 1 und 5 des Versicherungsaufsichtsgesetzes;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnimmobilie: eine im Inland belegene Wohnimmobilie im Sinne von Artikel 4 Absatz 1 Nummer 75 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58; L 335 vom 13.10.2020, S. 20), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) ge&#228;ndert worden ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marktwert: den aktuellen Wert einer Immobilie, der wie folgt ermittelt wird: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem gesch&#228;tzten Wert, zu dem die Immobilie am Tag der Bewertung nach angemessener Vermarktung im Rahmen eines zu markt&#252;blichen Konditionen get&#228;tigten Gesch&#228;fts, das die Parteien in Kenntnis der Sachlage umsichtig und ohne Zwang abschlie&#223;en, von einem ver&#228;u&#223;erungswilligen Verk&#228;ufer auf einen kaufwilligen K&#228;ufer &#252;bergehen d&#252;rfte,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einem Wohnimmobilientransaktionswert in der notariellen Urkunde zum Bau oder Erwerb der Wohnimmobilien oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem mittels anerkannter Bewertungsverfahren durch einen unabh&#228;ngigen externen oder internen Sachverst&#228;ndigen festgelegten Marktwert;</div></dd></dl>es ist im Regelfall der niedrigste der ermittelten Werte anzusetzen; falls nur einer der drei Werte ermittelt werden kann, ist dieser Wert anzusetzen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen: s&#228;mtliche entgeltlichen oder unentgeltlichen Darlehensvertr&#228;ge oder Finanzierungshilfen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen f&#252;r Wohnimmobilien: Darlehen des jeweiligen gewerblichen Darlehensgebers, die bestimmt sind <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Erwerb oder die Erhaltung von Eigentumsrechten oder dinglichen Nutzungsrechten <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einem zu Wohnzwecken bebaubaren Grundst&#252;ck oder an einem mit einer Wohnimmobilie oder mehreren Wohnimmobilien zu bebauenden oder bebauten Grundst&#252;ck oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer oder mehreren bestehenden oder umzubauenden oder zu sanierenden, zu errichtenden oder geplanten Wohnimmobilien oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Erwerb oder die Erhaltung von grundst&#252;cksgleichen Rechten an einem zu Wohnzwecken bebaubaren Grundst&#252;ck oder an einem mit einer Wohnimmobilie oder mit mehreren Wohnimmobilien bebauten Grundst&#252;ck;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Annuit&#228;tendarlehen: Darlehen f&#252;r Wohnimmobilien, auf das der Darlehensnehmer w&#228;hrend der Laufzeit regelm&#228;&#223;ig Zins- und Tilgungszahlungen vornimmt, dies umfasst Raten- und Tilgungsdarlehen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>endf&#228;lliges Darlehen: Darlehen f&#252;r Wohnimmobilien, auf das der Darlehensnehmer w&#228;hrend der Laufzeit nur Zinszahlungen leistet und das er am Ende der Laufzeit durch vollst&#228;ndige Tilgung zur&#252;ckf&#252;hrt;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausgefallene Darlehen: Darlehen f&#252;r Wohnimmobilien, bei denen ein Ausfall des Darlehensnehmers gem&#228;&#223; Artikel 178 der Verordnung (EU) Nr. 575/2013 als gegeben gilt;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kumulierte R&#252;ckfl&#252;sse seit Ausfall: den Gesamtbetrag der R&#252;ckfl&#252;sse auf ausgefallene Darlehen f&#252;r Wohnimmobilien ab dem Eintritt des Ausfalls;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfallquote: das Verh&#228;ltnis zwischen den ausgefallenen Darlehen f&#252;r Wohnimmobilien und dem Gesamtvolumen der vom Darlehensgeber vergebenen Darlehen zum Bau oder Erwerb von Wohnimmobilien in Prozent pro Jahr;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>interne Risikokennzahlen: Kennzahlen zur Risikosteuerung eines gewerblichen Darlehensgebers, insbesondere Angaben <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ausfallwahrscheinlichkeit im Sinne von Artikel 4 Nummer 54 der Verordnung (EU) Nr. 575/2013 (&#8222;PD&#8220;),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verlustquote bei Ausfall im Sinne von Artikel 4 Nummer 55 der Verordnung (EU) Nr. 575/2013 (&#8222;LGD&#8220;) oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum erwarteten Verlust im Sinne von Artikel 5 Nummer 3 der Verordnung (EU) Nr. 575/2013 (&#8222;EL&#8220;);</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehensstr&#246;me: die neu vergebenen Darlehen f&#252;r Wohnimmobilien seit dem letzten Meldestichtag unterschieden nach origin&#228;r neuen Darlehen f&#252;r Wohnimmobilien und Prolongationen bestehender Darlehen f&#252;r Wohnimmobilien;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestandsgesch&#228;ft: die zu einem bestimmten Zeitpunkt in der Vergangenheit gew&#228;hrten und bislang nicht vollst&#228;ndig zur&#252;ckgef&#252;hrten Darlehen f&#252;r Wohnimmobilien des Meldepflichtigen;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehensvolumen-Immobilienwert-Relation: das Verh&#228;ltnis zwischen dem gesamten Fremdkapitalvolumen einer Wohnimmobilienfinanzierung und dem Marktwert der hiermit finanzierten Wohnimmobilien;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehensvolumen: das gesamte Fremdkapitalvolumen einer Wohnimmobilienfinanzierung, das ist die Summe aller Darlehen, die der Finanzierung der betreffenden Wohnimmobilien dienen;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amortisationsanforderung: den Zeitraum, in dem ein bestimmter Bruchteil eines Darlehens f&#252;r Wohnimmobilien sp&#228;testens zur&#252;ckgezahlt werden muss oder, bei endf&#228;lligen Darlehen, die Vorgabe einer maximalen Darlehenslaufzeit;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtlaufzeit: die f&#252;r die R&#252;ckzahlung des Darlehens f&#252;r Wohnimmobilien vereinbarte Zeit, in der das Darlehen f&#252;r Wohnimmobilien zur&#252;ckzuzahlen ist, wobei bei endf&#228;lligen Darlehen f&#252;r Wohnimmobilien mit Gesamtlaufzeit die vereinbarte Gesamtlaufzeit sowie bei Annuit&#228;tendarlehen die rechnerisch zu ermittelnde Gesamtlaufzeit gemeint ist;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tilgungsquote: bei Annuit&#228;tendarlehen f&#252;r Wohnimmobilien die anf&#228;nglich vereinbarte Tilgungsquote in Prozent pro Jahr, bei sonstigen regelm&#228;&#223;igen Tilgungsdarlehen die vereinbarte und gleichbleibende Tilgungsquote in Prozent pro Jahr;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsart: Angabe dazu, ob ein fixer oder ein variabler Zinssatz vereinbart wurde;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsbindungsfrist: die zum Zeitpunkt der Darlehensvergabe vertraglich vereinbarte Zinsbindungsfrist;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinssatz: der anf&#228;nglich vereinbarte Zinssatz;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Effektiver Zinssatz: die H&#246;he des Effektivzinssatzes in Prozent pro Jahr gem&#228;&#223; MFI-Zinsstatistik der Deutschen Bundesbank;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einkommen: das j&#228;hrlich verf&#252;gbare Gesamteinkommen des Darlehensnehmers, das vom Darlehensgeber zum Zeitpunkt der Darlehensvergabe erfasst wurde, unter Ber&#252;cksichtigung aller Einkommensquellen, abz&#252;glich Steuern und Beitr&#228;gen vor Abzug von Aufwendungen;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtverschuldung: die gesamten finanziellen Verbindlichkeiten des Darlehensnehmers einschlie&#223;lich des Darlehensvolumens zum Zeitpunkt der Darlehensvergabe;</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldendienst: die Summe der von einem Darlehensnehmer auf seine Gesamtverschuldung einschlie&#223;lich des Darlehensvolumens zum Zeitpunkt der Darlehensvergabe in einem Kalenderjahr zu erbringenden Zins- und Tilgungsleistungen;</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldendienstf&#228;higkeit: den Quotienten aus Schuldendienst und Einkommen des Darlehensnehmers zum Zeitpunkt der Vergabe von Darlehen f&#252;r Wohnimmobilien;</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtverschuldung-Einkommens-Relation: das Verh&#228;ltnis zwischen der Gesamtverschuldung und dem Einkommen des Darlehensnehmers zum Zeitpunkt der Vergabe von Darlehen f&#252;r Wohnimmobilien;</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehensbedienung: die j&#228;hrlichen Zins- und Tilgungszahlungen auf das Darlehensvolumen;</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehensbedienungsquote: das Verh&#228;ltnis Darlehensbedienung zu Einkommen des Darlehensnehmers zum Zeitpunkt der Vergabe von Darlehen f&#252;r Wohnimmobilien;</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehensvolumen-Einkommens-Relation: das Verh&#228;ltnis zwischen dem Darlehensvolumen und dem Einkommen des Darlehensnehmers zum Zeitpunkt der Vergabe von Darlehen f&#252;r Wohnimmobilien;</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beleihungswert: den aktuellen Wert der Immobilie, der nach &#167; 22 der Solvabilit&#228;tsverordnung ermittelt wird;</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersterwerber: einen Darlehensnehmer, an den bisher noch kein Darlehen f&#252;r Wohnimmobilien ausgereicht wurde. Gibt es mehr als einen Darlehensnehmer in Bezug auf die jeweils erfasste Wohnimmobilienfinanzierung und wurde einem oder mehreren dieser Darlehensnehmer zuvor ein Darlehen f&#252;r Wohnimmobilien ausgereicht, f&#228;llt keiner der Darlehensnehmer unter den Begriff Ersterwerber;</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst genutztes Wohneigentum oder selbst genutzte Wohnimmobilie: jede Wohnimmobilie im Eigentum einer nat&#252;rlichen Person oder einer Mehrheit nat&#252;rlicher Personen, deren Zweck in der Bereitstellung einer Unterkunft f&#252;r ihren Eigent&#252;mer liegt;</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Weitervermietung erworbenes Wohneigentum: Wohnimmobilien, die sich im Eigentum einer nat&#252;rlichen Person oder einer Mehrheit nat&#252;rlicher Personen befinden und zur Vermietung vorgesehen sind;</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderdarlehen: Darlehen f&#252;r Wohnimmobilien zur Finanzierung von Ma&#223;nahmen, f&#252;r die eine soziale Wohnraumf&#246;rderung im Sinne von &#167; 1 Absatz 1 des Wohnraumf&#246;rderungsgesetzes oder nach entsprechenden landesrechtlichen Regelungen zugesagt ist;</div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fremdw&#228;hrungsdarlehen: ein auf eine fremde W&#228;hrung lautendes Darlehen f&#252;r Wohnimmobilien, das zu dem Referenzkurs in Euro umzurechnen ist, der von der Europ&#228;ischen Zentralbank am Meldestichtag festgestellt und von der Deutschen Bundesbank ver&#246;ffentlicht worden ist (Euro-Referenzkurs);</div></dd><dt>37.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prolongation: Neufestlegung der wesentlichen Bedingungen eines Darlehens f&#252;r Wohnimmobilien unter aktiver Mitwirkung des Darlehensnehmers;</div></dd><dt>38.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehensvergabe: der f&#252;r Darlehensnehmer und Darlehensgeber verbindliche Abschluss eines Vertrags &#252;ber ein Darlehen f&#252;r Wohnimmobilien;</div></dd><dt>39.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Restschuldversicherung: eine Versicherung, die der Absicherung mindestens eines Darlehensnehmers oder seiner Hinterbliebenen f&#252;r den Fall des Todes, der Krankheit, der Arbeitslosigkeit, der Arbeitsunf&#228;higkeit oder sonstiger Umst&#228;nde, die zu einem Leistungsausfall des Darlehensnehmers f&#252;hren k&#246;nnen, dient, und bei der die Versicherungsleistung ganz oder teilweise auf die Erf&#252;llung der Anspr&#252;che aus dem Darlehensvertrag gerichtet ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
