<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 100 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__99.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__101.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE010101123"/><a href="index-2.html#BJNR209110014BJNE010101123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel">Behandlung der Anteilsinhaber und der Inhaber von Instrumenten des harten Kernkapitals bei der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und des Instruments der Gl&#228;ubigerbeteiligung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fall des &#167; 96 Absatz 2 wird die Beteiligung der Anteilsinhaber durch die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl&#228;ubigerbeteiligung entsprechend dem Umwandlungssatz verw&#228;ssert. Anderenfalls verlieren die Anteilsinhaber ihre Rechtsposition vollst&#228;ndig.</div><div class="jurAbsatz">(2) Anteilsinhaber und Inhaber von Instrumenten des harten Kernkapitals werden auch dann nach Ma&#223;gabe des &#167; 97 Absatz 1 Satz 1 Nummer 1 ber&#252;cksichtigt, wenn die betreffenden Anteile oder Instrumente des harten Kernkapitals erworben wurden im Rahmen einer Umwandlung von Schuldinstrumenten in Anteile oder andere Instrumente des harten Kernkapitals gem&#228;&#223; den Vertragsbedingungen der urspr&#252;nglichen Schuldinstrumente, wenn das die Umwandlung ausl&#246;sende Ereignis sp&#228;testens zu dem Zeitpunkt eingetreten ist, zu dem die Bewertung der Abwicklungsbeh&#246;rde ergeben hat, dass das Institut oder das gruppenangeh&#246;rige Unternehmen die Abwicklungsvoraussetzungen erf&#252;llt.</div><div class="jurAbsatz">(3) Bei der Anwendung des Instruments der Gl&#228;ubigerbeteiligung werden Anteilsinhaber und Inhaber von Instrumenten des harten Kernkapitals auch dann nach Ma&#223;gabe des &#167; 97 Absatz 1 Satz 1 Nummer 1 ber&#252;cksichtigt, wenn die betreffenden Anteile oder Instrumente des harten Kernkapitals erworben wurden im Rahmen einer Beteiligung der Inhaber relevanter Kapitalinstrumente und ber&#252;cksichtigungsf&#228;higer Verbindlichkeiten nach &#167; 65 Absatz 4 gem&#228;&#223; &#167; 89, die vor oder zu dem Zeitpunkt erfolgt ist, zu dem die Bewertung der Abwicklungsbeh&#246;rde ergeben hat, dass das Institut oder das gruppenangeh&#246;rige Unternehmen die Abwicklungsvoraussetzungen erf&#252;llt.</div><div class="jurAbsatz">(4) Wenn die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl&#228;ubigerbeteiligung zum Erwerb oder zur Erh&#246;hung einer qualifizierten Beteiligung an dem Institut oder gruppenangeh&#246;rigen Unternehmen im Sinne des &#167; 1 Absatz 9 des Kreditwesengesetzes f&#252;hren w&#252;rde, soll die Aufsichtsbeh&#246;rde abweichend von den &#167;&#167; 2a, 2c, 24 Absatz 1 Nummer 10 und Absatz 1a Nummer 3 des Kreditwesengesetzes und von den Vorschriften der Inhaberkontrollverordnung die danach erforderliche Beurteilung so rechtzeitig vornehmen, dass dies die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und des Instruments der Gl&#228;ubigerbeteiligung nicht verz&#246;gert und das Erreichen der mit der Ma&#223;nahme jeweils angestrebten Abwicklungsziele nicht beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(5) Hat die Aufsichtsbeh&#246;rde die Beurteilung nach Ma&#223;gabe des Absatzes 4 bis zum Zeitpunkt der Anwendung des Instruments der Beteiligung der relevanten Kapitalinstrumente oder des Instruments der Gl&#228;ubigerbeteiligung nicht abgeschlossen, so ist &#167; 120 Absatz 2 bis 4 auf jeden Erwerb und jede Erh&#246;hung einer qualifizierten Beteiligung durch einen Erwerber anzuwenden, die sich auf Grund der Anwendung des Instruments der Beteiligung von relevanten Kapitalinstrumenten oder des Instruments der Gl&#228;ubigerbeteiligung ergeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
