<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 111 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__110.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__112.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE011201123"/><a href="index-2.html#BJNR209110014BJNE011201123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 111</span>&#160;<span class="jnentitel">Bewertung von Angeboten; Gegenleistung; Ausgleichsverbindlichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fall des &#167; 107 Absatz 1 Nummer 1 Buchstabe a dient der Wert der &#220;bertragungsgegenst&#228;nde auf der Grundlage der Bewertung nach &#167; 69 der Abwicklungsbeh&#246;rde als Grundlage f&#252;r die Bewertung der Angebote, die im Rahmen eines Vermarktungsprozesses nach &#167; 126 Absatz 1 und 2 oder bei Verzicht auf einen Vermarktungsprozess nach Ma&#223;gabe von &#167; 126 Absatz 3 au&#223;erhalb eines solchen Vermarktungsprozesses eingehen.</div><div class="jurAbsatz">(2) Ist der Wert der &#220;bertragungsgegenst&#228;nde auf der Grundlage der Bewertung nach &#167; 69 positiv, schuldet der &#252;bernehmende Rechtstr&#228;ger in den F&#228;llen des &#167; 107 Absatz 1 Nummer 1 Buchstabe b und Nummer 2 nach Ma&#223;gabe von Absatz 5 eine Gegenleistung in der H&#246;he des festgestellten Werts.</div><div class="jurAbsatz">(3) Ist der Wert der &#220;bertragungsgegenst&#228;nde auf der Grundlage der Bewertung nach &#167; 69 negativ und ist der &#220;bertragungsgegenstand ein Teil oder die Gesamtheit des Verm&#246;gens eines in Abwicklung befindlichen Instituts einschlie&#223;lich seiner Verbindlichkeiten, schuldet der &#252;bertragende Rechtstr&#228;ger dem &#252;bernehmenden Rechtstr&#228;ger in den F&#228;llen des &#167; 107 Absatz 1 Nummer 1 Buchstabe b und Nummer 2 einen Ausgleich in der H&#246;he des Absolutbetrags des festgestellten negativen Werts.</div><div class="jurAbsatz">(4) Wurde vor Erlass einer Abwicklungsanordnung lediglich eine vorl&#228;ufige Bewertung nach &#167; 74 durchgef&#252;hrt, legt die Abwicklungsbeh&#246;rde diese ihrer Bewertung nach Absatz 1 und der Ermittlung der Gegenleistung oder Ausgleichsverbindlichkeit nach den Abs&#228;tzen 2 und 3 zugrunde. Eine nach Satz 1 vorl&#228;ufig ermittelte Gegenleistung oder Ausgleichsverbindlichkeit ist ebenfalls vorl&#228;ufig und nach vollst&#228;ndiger Durchf&#252;hrung der Bewertung nach &#167; 69 entweder zu best&#228;tigen oder entsprechend anzupassen. Kommt die vorl&#228;ufige Bewertung zu dem Ergebnis, dass weder eine Gegenleistung nach Absatz 2 noch ein Ausgleich nach Absatz 3 geschuldet ist, ist dies nach vollst&#228;ndiger Durchf&#252;hrung der Bewertung nach &#167; 69 entweder zu best&#228;tigen, oder es ist eine entsprechende Gegenleistung oder ein entsprechender Ausgleich festzusetzen.</div><div class="jurAbsatz">(5) Die Gegenleistung ist in Geld oder Anteilen des &#252;bernehmenden Rechtstr&#228;gers zu leisten. Im Fall des &#167; 107 Absatz 1 Nummer 2 kann die Gegenleistung auch in Schuldtiteln des &#252;bernehmenden Rechtstr&#228;gers bestehen. Leistungen nach &#167; 124 Absatz 2 k&#246;nnen, sofern eine entsprechende Umrechnung vorzunehmen ist, nach dieser Umrechnung in Abzug gebracht werden. Sind &#220;bertragungsgegenst&#228;nde die von dem in Abwicklung befindlichen Institut oder gruppenangeh&#246;rigen Unternehmen ausgegebenen Anteile, ist die Gegenleistung den ehemaligen Anteilsinhabern geschuldet. Ist &#220;bertragungsgegenstand ein Teil oder die Gesamtheit des Verm&#246;gens eines in Abwicklung befindlichen Instituts oder gruppenangeh&#246;rigen Unternehmens einschlie&#223;lich seiner Verbindlichkeiten, ist die Gegenleistung dem &#252;bertragenden Rechtstr&#228;ger geschuldet. &#167; 142 Nummer 1 bleibt unber&#252;hrt. Abz&#252;ge nach dieser Vorschrift haben auch gegen&#252;ber den nach Satz 4 oder Satz 5 Empfangsberechtigten schuldbefreiende Wirkung. Sind dem &#252;bernehmenden Rechtstr&#228;ger im Fall des Satzes 4 die Anteilsinhaber nicht bekannt, so kann er die Gegenleistung in entsprechender Anwendung des &#167; 372 Satz 2 des B&#252;rgerlichen Gesetzbuchs hinterlegen. Leistungsort im Sinne einer entsprechenden Anwendung des &#167; 374 Absatz 1 des B&#252;rgerlichen Gesetzbuchs ist Frankfurt am Main.</div><div class="jurAbsatz">(6) Die Verpflichtung zur Gegenleistung und die Ausgleichsverbindlichkeit entstehen mit Bekanntgabe der Abwicklungsanordnung. F&#228;lligkeit und insolvenzrechtlicher Rang der Ausgleichsverbindlichkeit richten sich nach F&#228;lligkeit und Rang der von der &#220;bertragung erfassten Verbindlichkeiten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
