<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 125 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__124.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__126.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE012602123"/><a href="index-2.html#BJNR209110014BJNE012602123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 125</span>&#160;<span class="jnentitel">Ma&#223;nahmen beim &#252;bernehmenden Rechtstr&#228;ger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#252;bernehmende Rechtstr&#228;ger hat der Abwicklungsbeh&#246;rde auf Verlangen unverz&#252;glich Auskunft &#252;ber alle Umst&#228;nde zu geben, die f&#252;r die Beurteilung, ob das jeweilige Ma&#223;nahmenziel erf&#252;llt ist, erforderlich sind. Soweit dies zur &#220;berpr&#252;fung von Angaben nach Satz 1 erforderlich ist, kann die Abwicklungsbeh&#246;rde die Vorlage von Unterlagen und die &#220;berlassung von Kopien verlangen.</div><div class="jurAbsatz">(1a) In den F&#228;llen einer &#220;bertragung nach &#167; 107 Absatz 1 Nummer 1 Buchstabe b und Nummer 2 kann die Abwicklungsbeh&#246;rde alle Ma&#223;nahmen anordnen, die zur wirksamen Aus&#252;bung der Kontrolle im Sinne des &#167; 128 Absatz 1 Nummer 2 oder des &#167; 133 Absatz 1 Nummer 2 erforderlich sind. Insbesondere kann die Abwicklungsbeh&#246;rde den &#252;bernehmenden Rechtstr&#228;ger anweisen, Ma&#223;nahmen vorzunehmen oder zu unterlassen, bis die Abwicklungsbeh&#246;rde gem&#228;&#223; &#167; 128 Absatz 4 Satz 1 festgestellt hat, dass der &#252;bernehmende Rechtstr&#228;ger seine Eigenschaft als Br&#252;ckeninstitut verloren hat, oder anderweitig das Erreichen des jeweiligen Ma&#223;nahmenziels beim &#252;bernehmenden Rechtstr&#228;ger festgestellt hat.</div><div class="jurAbsatz">(2) Um eine Abwicklungsanordnung zu erm&#246;glichen oder umzusetzen, gelten f&#252;r Beschlussfassungen der Anteilsinhaberversammlung des &#252;bernehmenden Rechtstr&#228;gers &#252;ber Kapitalma&#223;nahmen, &#252;ber die &#196;nderung von Gesellschaftsvertr&#228;gen oder Satzungen, &#252;ber den Abschluss oder die Beendigung von Unternehmensvertr&#228;gen oder &#252;ber Ma&#223;nahmen nach dem Umwandlungsgesetz die &#167;&#167; 7 bis 7b, 7d, 7e, 8 bis 11, 12 Absatz 1 bis 3, die &#167;&#167; 14, 15 und 17 bis 19 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes entsprechend, bis die Abwicklungsbeh&#246;rde festgestellt hat, dass das jeweilige Ma&#223;nahmenziel erreicht ist. Dies gilt auch dann, wenn andere private oder &#246;ffentliche Stellen Beitr&#228;ge zum Erreichen der Ma&#223;nahmenziele oder zur Beseitigung der Bestandsgef&#228;hrdung leisten. Zentralbankgesch&#228;fte, die zu &#252;blichen Bedingungen abgeschlossen werden, sind keine Beitr&#228;ge nach Satz 2.</div><div class="jurAbsatz">(3) Ein Beschluss nach Absatz 2 ist unverz&#252;glich zur Eintragung in das Register des Sitzes des &#252;bernehmenden Rechtstr&#228;gers anzumelden. Er ist, sofern er nicht offensichtlich nichtig ist, unverz&#252;glich in das Register einzutragen. Klagen und Antr&#228;ge auf Erlass von Entscheidungen gegen den Beschluss oder seine Eintragung stehen der Eintragung nicht entgegen. &#167; 246a Absatz 4 des Aktiengesetzes gilt entsprechend. Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r die Beschlussfassungen &#252;ber die Ausnutzung einer nach Absatz 2 geschaffenen Erm&#228;chtigung zur Ausnutzung eines genehmigten Kapitals.</div><div class="jurAbsatz">(4) &#220;bt die Abwicklungsbeh&#246;rde das Stimmrecht des &#252;bertragenden Rechtstr&#228;gers in Bezug auf eine Ma&#223;nahme gem&#228;&#223; Absatz 2 nach &#167; 124 Absatz 1 aus, kann der &#252;bertragende Rechtstr&#228;ger gegen den Beschluss Klage erheben. Die Klage kann im Fall einer Kapitalerh&#246;hung auch darauf gest&#252;tzt werden, dass der Ausgabebetrag der neuen Anteile unangemessen niedrig ist. Im Fall einer Kapitalherabsetzung kann die Klage auch darauf gest&#252;tzt werden, dass die Kapitalherabsetzung in dem beschlossenen Umfang nicht dem Ausgleich von Verlusten dient. Im Fall einer Ma&#223;nahme nach dem Umwandlungsgesetz kann die Klage auch darauf gest&#252;tzt werden, dass die dem &#252;bertragenden Rechtstr&#228;ger einger&#228;umte Gegenleistung oder Abfindung nicht angemessen ist. Ist die Klage begr&#252;ndet, die Ma&#223;nahme aber nach Absatz 3 bereits in das Register eingetragen, so soll der dem &#252;bertragenden Rechtstr&#228;ger nach Absatz 3 Satz 4 zustehende Schadensersatzanspruch durch die Ausgabe von Anteilen erf&#252;llt werden, wenn der dem &#252;bernehmenden Rechtstr&#228;ger entstandene Schaden in einer wirtschaftlichen Verw&#228;sserung seiner Beteiligung am &#252;bernehmenden Rechtstr&#228;ger besteht. Die vorstehenden Regelungen gelten entsprechend f&#252;r die in &#167; 124 Absatz 3 und 4 genannten Anteilsinhaber und Gl&#228;ubiger.</div><div class="jurAbsatz">(5) Sind dem &#252;bernehmenden Rechtstr&#228;ger durch den Restrukturierungsfonds oder auf andere Weise Unterst&#252;tzungsleistungen zu dem Zweck gew&#228;hrt worden, eine Bestandsgef&#228;hrdung zu beseitigen, so kann die Abwicklungsbeh&#246;rde bis zur Erreichung des jeweiligen Ma&#223;nahmenziels <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszahlungen an die Anteilsinhaber des &#252;bernehmenden Rechtstr&#228;gers untersagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszahlungen an die Inhaber anderer Eigenmittelbestandteile untersagen, die nach den vertraglichen Bestimmungen an die Erreichung festgelegter Kenngr&#246;&#223;en gekn&#252;pft sind, sofern die einschl&#228;gigen Kenngr&#246;&#223;en ohne die Unterst&#252;tzungsleistung nicht erreicht worden w&#228;ren, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszahlungen an Gl&#228;ubiger untersagen, solange deren Anspr&#252;che auf Grund einer Nachrangabrede nach einer hypothetischen R&#252;ckf&#252;hrung der Unterst&#252;tzungsleistung nicht zu bedienen w&#228;ren.</div></dd></dl>Als Auszahlung im Sinne des Satzes 1 gelten auch die K&#252;ndigung oder der R&#252;ckerwerb der betroffenen Eigenmittelbestandteile und Schuldtitel sowie bilanzielle Ma&#223;nahmen, die zur Folge haben, dass die nach Satz 1 Nummer 2 ma&#223;geblichen Kenngr&#246;&#223;en erreicht werden. Wird eine Auszahlung nach Satz 1 Nummer 2 untersagt, gelten die einschl&#228;gigen Kenngr&#246;&#223;en als nicht erreicht. Satz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Aussch&#252;ttungen auf Anteile, die dem Restrukturierungsfonds oder dem Finanzmarktstabilisierungsfonds im Zusammenhang mit einer Unterst&#252;tzungsleistung gew&#228;hrt wurden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zahlungen auf Forderungen des Restrukturierungsfonds, die im Zusammenhang mit der staatlichen Unterst&#252;tzungsleistung entstanden sind.</div></dd></dl>Absatz 2 Satz 3 gilt entsprechend. Den Unterst&#252;tzungsleistungen durch den Restrukturierungsfonds steht die f&#252;r die Beseitigung der Bestandsgef&#228;hrdung oder zum Erreichen des jeweiligen Ma&#223;nahmenziels erforderliche Zuf&#252;hrung von Eigenmitteln oder Liquidit&#228;t durch private Dritte gleich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
