<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 146 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__145.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__147.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE014700000"/><a href="index-2.html#BJNR209110014BJNE014700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 146</span>&#160;<span class="jnentitel">Vergleich mit dem Ausgang eines hypothetischen Insolvenzverfahrens; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwicklungsbeh&#246;rde hat unverz&#252;glich nach Durchf&#252;hrung einer oder mehrerer Abwicklungsma&#223;nahmen durch einen unabh&#228;ngigen, sachverst&#228;ndigen Pr&#252;fer ermitteln zu lassen, ob und in welchem Umfang Anteilsinhaber und Gl&#228;ubiger durch die Anordnung und Durchf&#252;hrung der Abwicklungsma&#223;nahmen im Vergleich zu der Situation, die sich bei Er&#246;ffnung und Durchf&#252;hrung eines Insolvenzverfahrens &#252;ber das Verm&#246;gen des Instituts eingestellt h&#228;tte, benachteiligt worden sind. Diese Bewertung erfolgt inhaltlich getrennt von der Bewertung nach &#167; 69.</div><div class="jurAbsatz">(2) Der Pr&#252;fer wird auf Antrag der Abwicklungsbeh&#246;rde vom Gericht ausgew&#228;hlt und bestellt. &#167; 10 Absatz 1 Satz 3, Absatz 3 und 4 und &#167; 11 des Umwandlungsgesetzes gelten entsprechend. Zust&#228;ndig ist das Landgericht, in dessen Bezirk sich der Sitz der Abwicklungsbeh&#246;rde befindet. Die Auswahl und Bestellung durch das Landgericht soll sp&#228;testens innerhalb von f&#252;nf Werktagen nach Antragstellung erfolgen. &#220;ber eine Beschwerde soll das Oberlandesgericht innerhalb von f&#252;nf Werktagen entscheiden.</div><div class="jurAbsatz">(3) Bei der Bewertung nach Absatz 1 ist festzustellen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Befriedigungsquoten die Anteilsinhaber und Gl&#228;ubiger zu erwarten gehabt h&#228;tten, wenn f&#252;r das in Abwicklung befindliche Institut oder das gruppenangeh&#246;rige Unternehmen zum Zeitpunkt des &#167; 138 Absatz 3 Satz 1 ein Insolvenzverfahren er&#246;ffnet worden w&#228;re,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Ergebnisse die Anteilsinhaber und Gl&#228;ubiger des Instituts oder gruppenangeh&#246;rigen Unternehmens im Rahmen der Abwicklung tats&#228;chlich erzielt haben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und gegebenenfalls welche Unterschiede zwischen der hypothetischen Behandlung der Anteilsinhaber und Gl&#228;ubiger gem&#228;&#223; Nummer 1 und der tats&#228;chlichen Behandlung der Anteilsinhaber und Gl&#228;ubiger gem&#228;&#223; Nummer 2 bestehen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bewertung nach Absatz 1 hat unter der Annahme zu erfolgen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das in Abwicklung befindliche Institut oder gruppenangeh&#246;rige Unternehmen zum Zeitpunkt des &#167; 138 Absatz 3 Satz 1 ein Insolvenzverfahren er&#246;ffnet wurde;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Abwicklungsma&#223;nahmen vorgenommen wurden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine au&#223;erordentliche finanzielle Unterst&#252;tzung des in Abwicklung befindlichen Instituts oder gruppenangeh&#246;rigen Unternehmens aus &#246;ffentlichen Mitteln erfolgt.</div></dd></dl></div><div class="jurAbsatz">(5) Der Pr&#252;fer hat der Abwicklungsbeh&#246;rde schriftlich &#252;ber das Ergebnis seiner Pr&#252;fung zu berichten.</div><div class="jurAbsatz">(6) F&#252;r den Zeitraum bis zum Inkrafttreten der technischen Regulierungsstandards gem&#228;&#223; Artikel 74 Absatz 4 der Richtlinie 2014/59/EU wird das Bundesministerium der Finanzen erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen &#252;ber die Methode der Bewertung nach den Abs&#228;tzen 1 bis 3 zu erlassen. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Abwicklungsbeh&#246;rde &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR209110014BJNE014700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 146 Abs. 6: Tritt gem. Art 10 Abs. 3 G v. 10.12.2014 I 2091 an dem Tag au&#223;er Kraft an dem die technischen Regulierungsstandards gem&#228;&#223; Artikel 74 Absatz 4 der Richtlinie 2014/59/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens f&#252;r die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur &#196;nderung der Richtlinie 82/891/EWG des Rates, der Richtlinien 2001/24/EG, 2002/47/EG, 2004/25/EG, 2005/56/EG, 2007/36/EG, 2011/35/EU, 2012/30/EU und 2013/36/EU sowie der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 648/2012 des Europ&#228;ischen Parlaments und des Rates (ABl. L 173 vom 12.6.2014, S. 190) in Kraft treten; das Bundesministerium der Finanzen gibt diesen Tag im Bundesgesetzblatt bekannt</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
