<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 174 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__173.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__175.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE017501301"/><a href="index-2.html#BJNR209110014BJNE017501301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 174</span>&#160;<span class="jnentitel">Vor&#252;bergehendes T&#228;tigkeitsverbot; Bekanntmachung von Ma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei wiederholter oder fortgesetzter Begehung von Ordnungswidrigkeiten nach &#167; 172 Absatz 1 kann die Aufsichtsbeh&#246;rde dem T&#228;ter die Wahrnehmung von Aufgaben in Instituten oder gruppenangeh&#246;rigen Unternehmen vor&#252;bergehend untersagen.</div><div class="jurAbsatz">(2) Die Abwicklungsbeh&#246;rde soll jede gegen ein Institut oder gruppenangeh&#246;riges Unternehmen, gegen einen Gesch&#228;ftsleiter oder eine Gesch&#228;ftsleiterin eines Instituts oder gruppenangeh&#246;rigen Unternehmens oder eine andere Person verh&#228;ngte und bestandskr&#228;ftig gewordene Ma&#223;nahme, die sie wegen eines Versto&#223;es gegen dieses Gesetz und die dazu erlassenen Rechtsverordnungen verh&#228;ngt hat, und jede unanfechtbar gewordene Bu&#223;geldentscheidung nach Ma&#223;gabe der Abs&#228;tze 3 bis 5 unverz&#252;glich auf ihren Internetseiten &#246;ffentlich bekannt machen und dabei auch Informationen zu Art und Charakter des Versto&#223;es mitteilen.</div><div class="jurAbsatz">(3) Die Abwicklungsbeh&#246;rde hat eine bestandskr&#228;ftig gewordene Ma&#223;nahme und eine unanfechtbar gewordene Bu&#223;geldentscheidung auf anonymer Basis bekannt zu machen, wenn eine Bekanntmachung nach Absatz 2<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Pers&#246;nlichkeitsrecht nat&#252;rlicher Personen verletzt oder eine Bekanntmachung personenbezogener Daten aus sonstigen Gr&#252;nden unverh&#228;ltnism&#228;&#223;ig w&#228;re,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stabilit&#228;t der Finanzm&#228;rkte der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europ&#228;ischen Wirtschaftsraums oder den Fortgang einer strafrechtlichen Ermittlung erheblich gef&#228;hrden w&#252;rde oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den beteiligten Instituten, gruppenangeh&#246;rigen Unternehmen oder nat&#252;rlichen Personen einen unverh&#228;ltnism&#228;&#223;ig gro&#223;en Schaden zuf&#252;gen w&#252;rde.</div></dd></dl>Abweichend von Satz 1 kann die Abwicklungsbeh&#246;rde in den F&#228;llen von Satz 1 Nummer 2 und 3 so lange von der Bekanntmachung nach Absatz 2 absehen, bis die Gr&#252;nde f&#252;r eine Bekanntmachung auf anonymer Basis weggefallen sind.</div><div class="jurAbsatz">(4) Die Ma&#223;nahmen und Bu&#223;geldentscheidungen im Sinne des Absatzes 2 sollen f&#252;r f&#252;nf Jahre ab Bestandskraft der Ma&#223;nahme oder Unanfechtbarkeit der Bu&#223;geldentscheidung auf den Internetseiten der Abwicklungsbeh&#246;rde ver&#246;ffentlicht bleiben. Die Bekanntmachung ist nach f&#252;nf Jahren zu l&#246;schen.</div><div class="jurAbsatz">(5) Die Abwicklungsbeh&#246;rde informiert die Aufsichtsbeh&#246;rde und das Bundesministerium der Finanzen &#252;ber alle bestandskr&#228;ftig gewordenen Ma&#223;nahmen und unanfechtbar gewordenen Bu&#223;geldentscheidungen.</div><div class="jurAbsatz">(6) Die Abwicklungsbeh&#246;rde und die Aufsichtsbeh&#246;rde informieren die Europ&#228;ische Bankenaufsichtsbeh&#246;rde &#252;ber alle bestandskr&#228;ftig gewordenen Ma&#223;nahmen und unanfechtbar gewordenen Bu&#223;geldentscheidungen; Absatz 4 gilt entsprechend. Die Europ&#228;ische Bankenaufsichtsbeh&#246;rde ist befugt, die &#252;bermittelten bestandskr&#228;ftig gewordenen Ma&#223;nahmen und eine unanfechtbar gewordene Bu&#223;geldentscheidung zentral in einer Datenbank zu verwalten und zum Zweck des Informationsaustausches anderen Aufsichtsbeh&#246;rden und Abwicklungsbeh&#246;rden eines Mitgliedstaats zug&#228;nglich zu machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
