<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE002700000"/><a href="index-2.html#BJNR209110014BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Genehmigungsverfahren bei &#252;bergeordnetem Unternehmen mit Sitz im Inland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat das &#252;bergeordnete Unternehmen seinen Sitz im Inland, hat es den Antrag auf Genehmigung des geplanten Abschlusses der Vereinbarung &#252;ber gruppeninterne finanzielle Unterst&#252;tzung bei der Aufsichtsbeh&#246;rde zu stellen. Dem Antrag ist die geplante Vereinbarung beizuf&#252;gen.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde leitet den Antrag unverz&#252;glich an die Aufsichtsbeh&#246;rden weiter, die f&#252;r die nachgeordneten Unternehmen in anderen Mitgliedstaaten, die Parteien der Vereinbarung &#252;ber gruppeninterne finanzielle Unterst&#252;tzung zu werden beabsichtigen, zust&#228;ndig sind.</div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde und die betroffenen Aufsichtsbeh&#246;rden in den anderen Mitgliedstaaten sollen innerhalb von vier Monaten nach Eingang eines vollst&#228;ndigen Antrages nach Absatz 1 einvernehmlich entscheiden, ob die Bedingungen der geplanten Vereinbarung die Anforderungen gem&#228;&#223; &#167; 23 Absatz 5 oder gem&#228;&#223; den in Umsetzung der Artikel 19 und 23 der Richtlinie 2014/59/EU erlassenen Vorschriften in anderen Mitgliedstaaten erf&#252;llen. Bei der Entscheidung sind die potentiellen Auswirkungen der Durchf&#252;hrung der Vereinbarung in allen Mitgliedstaaten, in denen die Gruppe t&#228;tig ist, einschlie&#223;lich der steuerlichen Konsequenzen zu ber&#252;cksichtigen. Auf Antrag einer der f&#252;r die einvernehmliche Entscheidung zust&#228;ndigen Aufsichtsbeh&#246;rden kann die Europ&#228;ische Bankenaufsichtsbeh&#246;rde die Aufsichtsbeh&#246;rden gem&#228;&#223; Artikel 31 der Verordnung (EU) Nr. 1093/2010 bei der Erreichung einer Einigung unterst&#252;tzen. Die einvernehmliche Entscheidung ist schriftlich zu begr&#252;nden.</div><div class="jurAbsatz">(4) Hat eine der f&#252;r die einvernehmliche Entscheidung gem&#228;&#223; Absatz 3 zust&#228;ndigen Aufsichtsbeh&#246;rden vor Erreichen einer einvernehmlichen Entscheidung und vor dem Ablauf der viermonatigen Frist nach Absatz 3 Satz 1 nach Ma&#223;gabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 die Europ&#228;ische Bankenaufsichtsbeh&#246;rde um Hilfe ersucht, entscheidet die Aufsichtsbeh&#246;rde in &#220;bereinstimmung mit dem Beschluss der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(5) Die Aufsichtsbeh&#246;rde entscheidet unter W&#252;rdigung der Auffassungen und Vorbehalte, die von den betroffenen Aufsichtsbeh&#246;rden in den anderen Mitgliedstaaten im Rahmen des Verfahrens nach Absatz 3 vorgebracht wurden, wenn die f&#252;r die einvernehmliche Entscheidung zust&#228;ndigen Aufsichtsbeh&#246;rden bis zum Ablauf der viermonatigen Frist nach Absatz 3 Satz 1 weder einvernehmlich entschieden haben noch die Europ&#228;ische Bankenaufsichtsbeh&#246;rde nach Ma&#223;gabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 um Hilfe ersucht haben. Die Aufsichtsbeh&#246;rde teilt ihre Entscheidung den betroffenen Aufsichtsbeh&#246;rden in den anderen Mitgliedstaaten mit.</div><div class="jurAbsatz">(6) Die Aufsichtsbeh&#246;rde gibt dem Antrag des &#252;bergeordneten Unternehmens auf Genehmigung des Abschlusses der Vereinbarung statt, wenn nach Durchf&#252;hrung des Genehmigungsverfahrens nach Ma&#223;gabe der Abs&#228;tze 3 bis 5 entschieden wird, dass die Vereinbarung &#252;ber gruppeninterne finanzielle Unterst&#252;tzung die Anforderungen des &#167; 23 Absatz 5 erf&#252;llt. Liegen die Voraussetzungen f&#252;r eine Genehmigung nicht vor, lehnt die Aufsichtsbeh&#246;rde den Antrag ab. Dem &#252;bergeordneten Unternehmen ist die schriftliche Begr&#252;ndung einer einvernehmlichen Entscheidung nach Absatz 3 Satz 4 zu &#252;bermitteln.</div></div></div></div><div class="jnfussnote" id="BJNR209110014BJNE002700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 26: Zur Anwendung vgl. &#167; 22 Abs. 3 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
