<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE004103123"/><a href="index-2.html#BJNR209110014BJNE004103123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Erstellung und Aktualisierung von Abwicklungspl&#228;nen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwicklungsbeh&#246;rde erstellt f&#252;r jedes Institut, das nicht Teil einer Gruppe ist, die einer Beaufsichtigung auf konsolidierter Basis unterliegt, einen Abwicklungsplan. Die Abwicklungsbeh&#246;rde stimmt sich bei der Erstellung des Abwicklungsplans mit der Aufsichtsbeh&#246;rde ab. Gleiches gilt f&#252;r die Abwicklungsbeh&#246;rden der Mitgliedstaaten und Drittstaaten, in denen sich bedeutende Zweigniederlassungen befinden, soweit Belange der bedeutenden Zweigniederlassung betroffen sind.</div><div class="jurAbsatz">(2) Der Abwicklungsplan <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sieht Abwicklungsma&#223;nahmen vor, die die Abwicklungsbeh&#246;rde treffen kann, sofern das Institut die Abwicklungsvoraussetzungen erf&#252;llt, und legt, sofern ein Insolvenzverfahren nicht in Frage kommt, Optionen f&#252;r die Anwendung der in Teil 4 vorgesehenen Abwicklungsinstrumente und -befugnisse dar;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ber&#252;cksichtigt relevante Szenarien, insbesondere den Fall, dass die Ursachen der Bestandsgef&#228;hrdung unternehmensspezifischer Natur oder auf eine allgemeine finanzielle Instabilit&#228;t oder systemweite Ereignisse zur&#252;ckzuf&#252;hren sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darf nicht von folgenden Annahmen ausgehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gew&#228;hrung einer au&#223;erordentlichen finanziellen Unterst&#252;tzung aus &#246;ffentlichen Mitteln, die &#252;ber die Gew&#228;hrung von Mitteln des Restrukturierungsfonds gem&#228;&#223; &#167; 1 des Restrukturierungsfondsgesetzes hinausgeht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gew&#228;hrung einer Notfallliquidit&#228;tshilfe durch eine Zentralbank oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gew&#228;hrung einer Liquidit&#228;tshilfe durch eine Zentralbank auf der Basis nicht standardisierter Besicherungen, Laufzeiten oder Zinss&#228;tze;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beachtet technische Regulierungsstandards, die nach Artikel 10 Absatz 9 der Richtlinie 2014/59/EU erlassen werden.</div></dd></dl>Sofern m&#246;glich und angezeigt, sollen die Angaben im Abwicklungsplan mengen- und zahlenm&#228;&#223;ig belegt werden und nicht nur qualitativer Natur sein.</div><div class="jurAbsatz">(3) Der Abwicklungsplan enth&#228;lt insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zusammenfassende Darstellung der Hauptbestandteile des Plans,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zusammenfassende Darstellung der seit Vorlage des letzten Abwicklungsplans eingetretenen wesentlichen Ver&#228;nderungen innerhalb des Instituts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausf&#252;hrungen dazu, wie kritische Funktionen und wesentliche Gesch&#228;ftsaktivit&#228;ten im erforderlichen Umfang rechtlich und wirtschaftlich von anderen Funktionen getrennt werden k&#246;nnten, um deren Fortf&#252;hrung und die digitale operationelle Resilienz nach einem Ausfall des Instituts zu gew&#228;hrleisten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Analyse, unter welchen zeitlichen und sachlichen Voraussetzungen das Institut bei Ber&#252;cksichtigung der im Abwicklungsplan diskutierten Umst&#228;nde Zentralbankfazilit&#228;ten, die nicht unter Absatz 2 Satz 1 Nummer 3 Buchstabe b fallen, in Anspruch nehmen kann; in diesem Zusammenhang sollen auch Verm&#246;gensgegenst&#228;nde identifiziert werden, die sich als Sicherheiten eignen k&#246;nnten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sch&#228;tzung des Zeitrahmens f&#252;r die jeweilige Umsetzung der wesentlichen Aspekte des Plans,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine detaillierte Darstellung der gem&#228;&#223; &#167; 57 vorgenommenen Bewertung der Abwicklungsf&#228;higkeit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung wesentlicher Abwicklungshindernisse und etwaiger nach &#167; 59 Absatz 4 verlangter Ma&#223;nahmen zum Abbau oder zur Beseitigung von Hindernissen f&#252;r die Abwicklungsf&#228;higkeit, die im Rahmen der nach &#167; 57 vorgenommenen Bewertung festgestellt wurden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Verfahren zur Ermittlung des Werts und der Marktf&#228;higkeit der kritischen Funktionen, der wesentlichen Gesch&#228;ftsaktivit&#228;ten und der Verm&#246;genswerte des Instituts,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine detaillierte Beschreibung der Vorkehrungen, durch die gew&#228;hrleistet werden soll, dass die gem&#228;&#223; &#167; 42 zu &#252;bermittelnden Informationen auf dem aktuellen Stand sind und den Abwicklungsbeh&#246;rden jederzeit zur Verf&#252;gung stehen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;uterungen, wie die verschiedenen Abwicklungsma&#223;nahmen unter Beachtung der Grunds&#228;tze in Absatz 2 Satz 1 Nummer 3 finanziert werden k&#246;nnen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine detaillierte Beschreibung der verschiedenen Abwicklungsstrategien, die im Kontext der unterschiedlichen Szenarien und Zeithorizonte angewandt werden k&#246;nnen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;uterungen zu kritischen wechselseitigen Abh&#228;ngigkeiten (Vernetzungsanalyse),</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Voraussetzungen f&#252;r die Aufrechterhaltung des Zugangs zu Finanzmarktinfrastrukturen, Anlegerentsch&#228;digungseinrichtungen und Einlagensicherungssystemen sowie der &#220;bertragbarkeit von Kundenpositionen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Analyse der Auswirkungen des Abwicklungsplans auf die Arbeitnehmer und ihre Vertreter, insbesondere unter Ber&#252;cksichtigung m&#246;glicher Kosten,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der Kommunikation mit Medien und der &#214;ffentlichkeit,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen gem&#228;&#223; den &#167;&#167; 49e und 49f sowie eine Frist, bis wann diese Anforderungen gem&#228;&#223; &#167; 54 zu erreichen sind,</div></dd><dt>16a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Fall von &#167; 49b Absatz 4, 5 oder 7 einen Zeitplan f&#252;r die Einhaltung durch die Abwicklungseinheit gem&#228;&#223; &#167; 54,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der wesentlichen Prozesse und Systeme zur Fortf&#252;hrung des Gesch&#228;ftsbetriebs des Instituts, einschlie&#223;lich der Netzwerk- und Informationssysteme im Sinne der Verordnung (EU) 2022/2554 des Europ&#228;ischen Parlaments und des Rates vom 14. Dezember 2022 &#252;ber die digitale operationale Resilienz im Finanzsektor und zur &#196;nderung der Verordnungen (EG) Nr. 1060/2009, (EU) Nr. 648/2012, (EU) Nr. 600/2014, (EU) Nr. 909/2014 und (EU) 2016/1011 (ABl. L 333 vom 27.12.2022, S. 1) und</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern einschl&#228;gig, Einsch&#228;tzungen des Instituts in Bezug auf den Abwicklungsplan.</div></dd></dl></div><div class="jurAbsatz">(4) Nach seiner erstmaligen Erstellung wird der Abwicklungsplan mindestens einmal im Kalenderjahr gepr&#252;ft und gegebenenfalls aktualisiert. Dasselbe gilt nach wesentlichen &#196;nderungen der Rechts- oder Organisationsstruktur des Instituts, seiner Gesch&#228;ftst&#228;tigkeit oder seiner Finanzlage, die sich nicht unwesentlich auf die Wirkungsweise des Abwicklungsplans auswirken oder in sonstiger Weise dessen &#196;nderung erforderlich machen k&#246;nnen. Die Aufsichtsbeh&#246;rde unterrichtet die Abwicklungsbeh&#246;rde &#252;ber jede der Aufsichtsbeh&#246;rde bekannte &#196;nderung, die im Rahmen einer turnusm&#228;&#223;igen Aktualisierung nach Satz 1 oder einer sonstigen Anpassung nach Satz 2 relevant ist oder eine solche Aktualisierung oder Anpassung erforderlich macht. Die &#220;berpr&#252;fung erfolgt auch nach der Durchf&#252;hrung der Abwicklungsma&#223;nahmen oder nach der Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und ber&#252;cksichtigungsf&#228;higer Verbindlichkeiten gem&#228;&#223; &#167; 65 Absatz 1 und &#167; 89. Bei Festlegung der Frist nach Absatz 3 Nummer 16 unter den in Satz 4 genannten Umst&#228;nden ber&#252;cksichtigt die Abwicklungsbeh&#246;rde die Frist f&#252;r die Erf&#252;llung der Anforderung nach &#167; 6d des Kreditwesengesetzes.</div><div class="jurAbsatz">(5) Die Abwicklungsbeh&#246;rde &#252;bermittelt den Abwicklungsplan und eventuelle &#196;nderungen an die Aufsichtsbeh&#246;rde. Die zusammenfassende Darstellung der Hauptbestandteile des Plans nach Absatz 3 Nummer 1 soll dem Institut offengelegt werden.</div></div></div></div><div class="jnfussnote" id="BJNR209110014BJNE004103123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 40 Abs. 5: Zur Anwendung vgl. &#167; 46 Abs. 8 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
