<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49b SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE019802123"/><a href="index-2.html#BJNR209110014BJNE019802123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 49b</span>&#160;<span class="jnentitel">Ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten f&#252;r Abwicklungseinheiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verbindlichkeiten d&#252;rfen im Betrag der Eigenmittel und ber&#252;cksichtigungsf&#228;higen Verbindlichkeiten von Abwicklungseinheiten nur dann enthalten sein, wenn sie die in den Artikeln 72a, 72b und 72c der Verordnung (EU) Nr. 575/2013 genannten Voraussetzungen mit Ausnahme der in Artikel 72b Absatz 2 Buchstabe d genannten Voraussetzungen erf&#252;llen. Soweit gem&#228;&#223; den &#167;&#167; 49 bis 54 Artikel 92a oder 92b der Verordnung (EU) Nr. 575/2013 Anwendung findet, sind ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten solche im Sinne des Artikels 72k und des Teils 2 Titel I Kapitel 5a der Verordnung (EU) Nr. 575/2013.</div><div class="jurAbsatz">(2) Abweichend von Artikel 72a Absatz 2 Buchstabe l der Verordnung (EU) Nr. 575/2013 d&#252;rfen Verbindlichkeiten aus Schuldtiteln mit eingebetteten Derivaten, wie zum Beispiel strukturierten Schuldtiteln, die im &#220;brigen die in Absatz 1 Satz 1 genannten Voraussetzungen erf&#252;llen, im Betrag der Eigenmittel und ber&#252;cksichtigungsf&#228;higen Verbindlichkeiten enthalten sein, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nennwert der Verbindlichkeit, die aus dem Schuldtitel erw&#228;chst, zum Zeitpunkt der Emission bereits bekannt ist, festgelegt ist oder ansteigt und von keiner eingebetteten Derivatkomponente betroffen ist, und der Gesamtbetrag der aus dem Schuldtitel erwachsenden Verbindlichkeit einschlie&#223;lich der eingebetteten Derivatkomponente t&#228;glich mit Bezug auf einen aktiven und aus K&#228;ufer- und Verk&#228;ufersicht liquiden Markt f&#252;r ein gleichwertiges Instrument ohne Kreditrisiko im Einklang mit den Artikeln 104 und 105 der Verordnung (EU) Nr. 575/2013 bewertet werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuldtitel eine Vertragsklausel enth&#228;lt, in der festgelegt ist, dass der Wert der Forderung im Fall eines Insolvenzverfahrens und einer Abwicklung des Emittenten festgelegt ist oder ansteigt und nicht h&#246;her ist als der urspr&#252;nglich eingezahlte Betrag der Verbindlichkeit.</div></dd></dl>Schuldtitel, einschlie&#223;lich ihrer eingebetteten Derivate, d&#252;rfen keiner Saldierungsvereinbarung unterliegen und werden nicht nach &#167; 93 Absatz 3 bewertet. Verbindlichkeiten aus Schuldtiteln mit eingebetteten Derivaten d&#252;rfen nur f&#252;r den Teil, der dem in Satz 1 Nummer 1 genannten Nennwert oder dem in Satz 1 Nummer 2 genannten festgelegten oder ansteigenden Betrag entspricht, im Betrag der Eigenmittel und ber&#252;cksichtigungsf&#228;higen Verbindlichkeiten enthalten sein.</div><div class="jurAbsatz">(3) Werden Verbindlichkeiten von einem in der Union niedergelassenen Tochterunternehmen, das Teil derselben Abwicklungsgruppe wie die Abwicklungseinheit ist, an einen seiner Anteilseigner, der nicht Teil derselben Abwicklungsgruppe ist, begeben, so d&#252;rfen diese Verbindlichkeiten im Betrag der Eigenmittel und ber&#252;cksichtigungsf&#228;higen Verbindlichkeiten dieser Abwicklungseinheit enthalten sein, wenn die folgenden Voraussetzungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begebung der Verbindlichkeiten erf&#252;llt die Voraussetzungen nach &#167; 49f Absatz 2 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontrolle der Abwicklungseinheit &#252;ber das Tochterunternehmen durch die Aus&#252;bung der Befugnis zur Herabschreibung oder Umwandlung in Bezug auf diese Verbindlichkeiten nach den &#167;&#167; 65 und 66 wird nicht beeintr&#228;chtigt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die begebenen Verbindlichkeiten &#252;bersteigen nicht den nach &#167; 49f Absatz 1 erforderlichen Betrag, von dem die Summe der Verbindlichkeiten, die entweder direkt oder indirekt &#252;ber andere Unternehmen derselben Abwicklungsgruppe an die Abwicklungseinheit begeben und von dieser erworben werden, und der Betrag der nach &#167; 49f Absatz 2 Nummer 2 begebenen Eigenmittel abzuziehen ist.</div></dd></dl></div><div class="jurAbsatz">(4) Unbeschadet der Anforderung nach &#167; 49c Absatz 5 oder &#167; 49d Absatz 1 Nummer 1 ist ein Teil der in &#167; 49e genannten Anforderung in H&#246;he von 8 Prozent der gesamten Verbindlichkeiten, einschlie&#223;lich Eigenmitteln, durch Abwicklungseinheiten, die ein global systemrelevantes Institut sind, oder durch Abwicklungseinheiten, die den Anforderungen gem&#228;&#223; &#167; 49c Absatz 5 oder 6 unterliegen, mit Eigenmitteln und mit nachrangigen ber&#252;cksichtigungsf&#228;higen Instrumenten oder mit Verbindlichkeiten nach Absatz 3 zu erf&#252;llen. Die Abwicklungsbeh&#246;rde kann zulassen, dass ein Niveau, das unter 8 Prozent der gesamten Verbindlichkeiten einschlie&#223;lich Eigenmitteln, aber &#252;ber dem Betrag liegt, der sich aus der Anwendung der Formel (1 &#8211; X1 / X2) x 8 Prozent der gesamten Verbindlichkeiten einschlie&#223;lich Eigenmitteln, ergibt, durch Abwicklungseinheiten, die ein global systemrelevantes Institut sind, oder durch Abwicklungseinheiten, die den Anforderungen gem&#228;&#223; &#167; 49c Absatz 5 oder 6 unterliegen, mit Eigenmitteln und mit nachrangigen ber&#252;cksichtigungsf&#228;higen Instrumenten oder mit Verbindlichkeiten nach Absatz 3 erf&#252;llt wird, sofern alle Voraussetzungen nach Artikel 72b Absatz 3 der Verordnung (EU) Nr. 575/2013 erf&#252;llt sind. Hierbei sind hinsichtlich der gem&#228;&#223; Artikel 72b Absatz 3 der Verordnung (EU) Nr. 575/2013 m&#246;glichen Reduzierung X1 = 3,5 Prozent des gem&#228;&#223; Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 berechneten Gesamtrisikobetrags und X2 = die Summe aus 18 Prozent des gem&#228;&#223; Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 berechneten Gesamtrisikobetrags und dem Betrag der kombinierten Kapitalpufferanforderung anzusetzen. Ergibt sich durch die Festlegung gem&#228;&#223; den S&#228;tzen 1 und 2 f&#252;r Abwicklungseinheiten, die &#167; 49c Absatz 5 unterliegen, eine Anforderung von mehr als 27 Prozent des Gesamtrisikobetrags, so begrenzt die Abwicklungsbeh&#246;rde f&#252;r die betreffende Abwicklungseinheit den Teil der Anforderung nach &#167; 49e, der durch den Einsatz von Eigenmitteln, von nachrangigen ber&#252;cksichtigungsf&#228;higen Instrumenten oder von Verbindlichkeiten nach Absatz 3 zu erf&#252;llen ist, auf einen Betrag in H&#246;he von 27 Prozent des Gesamtrisikobetrags, wenn die Abwicklungsbeh&#246;rde zu der Einsch&#228;tzung gelangt ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zugang zum Abwicklungsfinanzierungsmechanismus im Abwicklungsplan nicht als Option zur Abwicklung dieser Abwicklungseinheit betrachtet wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn Nummer 1 nicht zutrifft, die Abwicklungseinheit die Anforderungen nach &#167; 7a Absatz 3 und 4 des Restrukturierungsfondsgesetzes, je nach Anwendbarkeit, durch die Anforderung nach &#167; 49e erf&#252;llen kann.</div></dd></dl>Bei der Einsch&#228;tzung gem&#228;&#223; Satz 4 ist zudem das Risiko unverh&#228;ltnism&#228;&#223;iger Auswirkungen auf das Gesch&#228;ftsmodell der betreffenden Abwicklungseinheit zu ber&#252;cksichtigen. Satz 4 gilt nicht f&#252;r Abwicklungseinheiten, f&#252;r die &#167; 49c Absatz 6 Anwendung findet.</div><div class="jurAbsatz">(5) Im Fall von Abwicklungseinheiten, die weder global systemrelevante Institute sind noch Abwicklungseinheiten, auf die &#167; 49c Absatz 5 oder 6 Anwendung findet, kann die Abwicklungsbeh&#246;rde entscheiden, dass ein Teil der in &#167; 49e genannten Anforderung bis zu einer H&#246;he von 8 Prozent der gesamten Verbindlichkeiten des Unternehmens einschlie&#223;lich Eigenmitteln oder bis zu dem Betrag, der sich anhand der Formel nach Absatz 7 errechnet, je nachdem, welcher Wert h&#246;her ist, mit Eigenmitteln, mit nachrangigen ber&#252;cksichtigungsf&#228;higen Instrumenten oder mit Verbindlichkeiten nach Absatz 3 zu erf&#252;llen ist, sofern die folgenden Voraussetzungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Abs&#228;tzen 1 und 2 genannten nicht nachrangigen Verbindlichkeiten nehmen in der Insolvenzrangfolge denselben Rang ein wie Verbindlichkeiten, die gem&#228;&#223; &#167; 91 Absatz 2 oder &#167; 92 Absatz 1 von den Herabschreibungs- und Umwandlungsbefugnissen ausgenommen sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es besteht ein Risiko, dass auf Grund des geplanten Gebrauchs von Herabschreibungs- und Umwandlungsbefugnissen bei nicht nachrangigen Verbindlichkeiten, die nicht gem&#228;&#223; &#167; 91 Absatz 2 oder &#167; 92 Absatz 1 von der Anwendung dieser Befugnisse ausgenommen sind, Gl&#228;ubiger von aus diesen Verbindlichkeiten erwachsenden Forderungen gr&#246;&#223;ere Verluste zu tragen haben als bei einer Liquidation nach dem Insolvenzverfahren;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Eigenmittel und anderen nachrangigen Verbindlichkeiten &#252;bersteigt nicht den Betrag, der erforderlich ist, um zu gew&#228;hrleisten, dass die in Nummer 2 genannten Gl&#228;ubiger keine gr&#246;&#223;eren Verluste erleiden, als es bei einer Liquidation nach dem Insolvenzverfahren der Fall gewesen w&#228;re.</div></dd></dl>Stellt die Abwicklungsbeh&#246;rde fest, dass innerhalb eines Insolvenzranges von Verbindlichkeiten, der ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten einschlie&#223;t, der Betrag der Verbindlichkeiten, die gem&#228;&#223; &#167; 91 Absatz 2 oder &#167; 92 Absatz 1 von der Anwendung der Herabschreibungs- und Umwandlungsbefugnisse ausgeschlossen sind oder mit hinreichender Wahrscheinlichkeit ausgeschlossen werden k&#246;nnten, insgesamt &#252;ber 10 Prozent dieser Kategorie ausmacht, so bewertet die Abwicklungsbeh&#246;rde das in Satz 1 Nummer 2 genannte Risiko.</div><div class="jurAbsatz">(6) F&#252;r die Zwecke der Abs&#228;tze 4, 5 und 7 umfassen die gesamten Verbindlichkeiten auch Derivatverbindlichkeiten, sofern die Saldierungsrechte der Gegenpartei uneingeschr&#228;nkt anerkannt werden. Die Eigenmittel einer Abwicklungseinheit, die zur Erf&#252;llung der kombinierten Kapitalpufferanforderung verwendet werden, sind f&#252;r die Zwecke der Erf&#252;llung der Anforderungen nach den Abs&#228;tzen 4, 5 und 7 ber&#252;cksichtigungsf&#228;hig.</div><div class="jurAbsatz">(7) Abweichend von Absatz 4 hat die Abwicklungsbeh&#246;rde die Befugnis, zu entscheiden, dass die Anforderung nach &#167; 49e von Abwicklungseinheiten, die ein global systemrelevantes Institut sind, oder von Abwicklungseinheiten, die den Anforderungen nach &#167; 49c Absatz 5 oder 6 unterliegen, mit Eigenmitteln, mit nachrangigen ber&#252;cksichtigungsf&#228;higen Instrumenten oder mit Verbindlichkeiten nach Absatz 3 zu erf&#252;llen ist, soweit die Summe dieser Eigenmittel, Instrumente und Verbindlichkeiten auf Grund der Verpflichtung der Abwicklungseinheit, den kombinierten Kapitalpufferanforderungen sowie den Anforderungen nach Artikel 92a der Verordnung (EU) Nr. 575/2013, &#167; 49c Absatz 5 und &#167; 49e nachzukommen, den h&#246;heren der folgenden Werte nicht &#252;bersteigt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>8 Prozent der gesamten Verbindlichkeiten des Unternehmens, einschlie&#223;lich der Eigenmittel, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrag, der sich anhand der Formel A x 2 + B x 2 + C errechnet, wobei A, B und C die folgenden Betr&#228;ge sind:</div><div>A = der Betrag, der sich aufgrund der Anforderung nach Artikel 92 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 575/2013 ergibt;</div><div>B = der Betrag, der sich aufgrund der Anforderung nach &#167; 6c Absatz 1 des Kreditwesengesetzes ergibt;</div><div>C = der Betrag, der sich aufgrund der kombinierten Kapitalpufferanforderung ergibt.</div></dd></dl></div><div class="jurAbsatz">(8) Die Abwicklungsbeh&#246;rde kann die in Absatz 7 genannte Befugnis in Bezug auf Abwicklungseinheiten, die ein global systemrelevantes Institut sind oder die &#167; 49c Absatz 5 oder 6 unterliegen und die eine der Voraussetzungen nach Satz 2 erf&#252;llen, f&#252;r bis zu h&#246;chstens 30 Prozent aller Abwicklungseinheiten aus&#252;ben, die ein global systemrelevantes Institut sind oder die &#167; 49c Absatz 5 oder 6 unterliegen und f&#252;r die die Abwicklungsbeh&#246;rde die Anforderung nach &#167; 49e festlegt. Die folgenden Voraussetzungen werden von der Abwicklungsbeh&#246;rde bei Aus&#252;bung der Befugnis ber&#252;cksichtigt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der vorangegangenen Bewertung der Abwicklungsf&#228;higkeit wurden wesentliche Abwicklungshindernisse f&#252;r die Abwicklungsf&#228;higkeit ermittelt und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Einleitung der Ma&#223;nahmen zum Abbau der Abwicklungshindernisse nach &#167; 59 Absatz 6 wurden innerhalb des von der Abwicklungsbeh&#246;rde vorgeschriebenen Zeitplans keine Abhilfema&#223;nahmen ergriffen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ermittelte wesentliche Hindernis l&#228;sst sich durch keine der Ma&#223;nahmen zum Abbau der Abwicklungshindernisse nach &#167; 59 Absatz 6 beseitigen und die Aus&#252;bung der Befugnis nach Absatz 7 w&#252;rde die negativen Auswirkungen des wesentlichen Hindernisses f&#252;r die Abwicklungsf&#228;higkeit teilweise oder vollst&#228;ndig aufwiegen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwicklungsbeh&#246;rde ist der Auffassung, dass die Umsetzbarkeit und Glaubhaftigkeit der bevorzugten Abwicklungsstrategie der Abwicklungseinheit angesichts ihrer Gr&#246;&#223;e, ihrer Verflechtungen, der Art, des Umfangs, des Risikos und der Komplexit&#228;t ihrer T&#228;tigkeiten, ihrer Rechtsform sowie ihrer Beteiligungsstruktur eingeschr&#228;nkt sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Anforderung nach &#167; 6c Absatz 1 des Kreditwesengesetzes ergibt sich, dass die Abwicklungseinheit, die ein global systemrelevantes Institut ist oder &#167; 49c Absatz 5 oder 6 unterliegt, zu den 20 Prozent der Institute mit dem h&#246;chsten Risiko geh&#246;rt, f&#252;r die die Abwicklungsbeh&#246;rde die Anforderung nach &#167; 49 Absatz 1 festlegt.</div></dd></dl>F&#252;r die Zwecke der Prozents&#228;tze nach den S&#228;tzen 1 und 2 rundet die Abwicklungsbeh&#246;rde das berechnete Ergebnis auf die n&#228;chsth&#246;here ganze Zahl auf.</div><div class="jurAbsatz">(9) Die Abwicklungsbeh&#246;rde fasst die in den Abs&#228;tzen 5 und 7 genannten Entscheidungen nach Anh&#246;rung der Aufsichtsbeh&#246;rde. Bei diesen Entscheidungen ber&#252;cksichtigt die Abwicklungsbeh&#246;rde zudem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Markttiefe f&#252;r die Eigenmittelinstrumente der Abwicklungseinheit und die nachrangigen ber&#252;cksichtigungsf&#228;higen Instrumente, gegebenenfalls die Bepreisung dieser Instrumente und die Zeit, die f&#252;r die Umsetzung der Entscheidung erforderlichen Transaktionen ben&#246;tigt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrag der Instrumente ber&#252;cksichtigungsf&#228;higer Verbindlichkeiten, die alle in Artikel 72a der Verordnung (EU) Nr. 575/2013 genannten Voraussetzungen erf&#252;llen, mit einer Restlaufzeit von weniger als einem Jahr ab dem Zeitpunkt, zu dem die Entscheidung gefasst wird, um quantitative Anpassungen an den Anforderungen nach den Abs&#228;tzen 5 und 7 vorzunehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gbarkeit und den Betrag der Instrumente, die alle in Artikel 72a der Verordnung (EU) Nr. 575/2013 genannten Voraussetzungen &#8211; mit Ausnahme der in Artikel 72b Absatz 2 Buchstabe d der Verordnung (EU) Nr. 575/2013 genannten Voraussetzungen &#8211; erf&#252;llen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frage, ob der Betrag der gem&#228;&#223; &#167; 91 Absatz 2 oder &#167; 92 Absatz 1 von der Anwendung der Herabschreibungs- und Umwandlungsbefugnisse ausgeschlossenen Verbindlichkeiten, die in regul&#228;ren Insolvenzverfahren denselben Rang wie oder einen niedrigeren Rang einnehmen als die h&#246;chstrangigen ber&#252;cksichtigungsf&#228;higen Verbindlichkeiten, erheblich ist, wenn er mit den Eigenmitteln und ber&#252;cksichtigungsf&#228;higen Verbindlichkeiten der Abwicklungseinheit verglichen wird; &#252;bersteigt der Betrag der ausgeschlossenen Verbindlichkeiten 5 Prozent des Betrags der Eigenmittel und ber&#252;cksichtigungsf&#228;higen Verbindlichkeiten der Abwicklungseinheit nicht, so gilt der ausgeschlossene Betrag als nicht erheblich; oberhalb dieses Schwellenwerts wird die Erheblichkeit der ausgeschlossenen Verbindlichkeiten von der Abwicklungsbeh&#246;rde bewertet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesch&#228;ftsmodell, das Refinanzierungsmodell und das Risikoprofil der Abwicklungseinheit sowie seine Stabilit&#228;t und seine F&#228;higkeit, einen Beitrag zur Wirtschaft zu leisten, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen etwaiger Umstrukturierungskosten auf die Rekapitalisierung der Abwicklungseinheit.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
