<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 54 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE005501123"/><a href="index-2.html#BJNR209110014BJNE005501123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">&#220;bergangsregelungen und Regelungen nach Abwicklung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwicklungsbeh&#246;rde legt f&#252;r Institute oder gruppenangeh&#246;rige Unternehmen abweichend von &#167; 49 Absatz 1 angemessene &#220;bergangszeitr&#228;ume fest, um die Anforderungen nach &#167; 49e oder &#167; 49f oder eine Anforderung, die sich auf Grund der Anwendung von &#167; 49b Absatz 4, 5 oder 7 ergibt, zu erf&#252;llen. Die &#220;bergangsfrist f&#252;r Institute und gruppenangeh&#246;rige Unternehmen zur Erf&#252;llung der Anforderungen im Sinne des Satzes 1 endet am 1. Januar 2024.</div><div class="jurAbsatz">(2) Die Abwicklungsbeh&#246;rde legt Zwischenziele f&#252;r die Anforderungen nach &#167; 49e oder &#167; 49f oder f&#252;r Anforderungen fest, die sich auf Grund der Anwendung von &#167; 49b Absatz 4, 5 oder 7 ergeben. Die Zwischenziele m&#252;ssen die Institute oder gruppenangeh&#246;rigen Unternehmen bis zum 1. Januar 2022 erreichen, um zu gew&#228;hrleisten, dass ein linearer Aufbau von Eigenmitteln und des Bestands an ber&#252;cksichtigungsf&#228;higen Verbindlichkeiten zur Erf&#252;llung der Anforderungen erfolgt.</div><div class="jurAbsatz">(2a) Die Abwicklungsbeh&#246;rde kann einen &#220;bergangszeitraum festsetzen, der nach dem 1. Januar 2024 endet, wenn dies auf der Grundlage der in Absatz 7 genannten Kriterien hinreichend begr&#252;ndet und angemessen ist unter Ber&#252;cksichtigung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Entwicklung der Finanzlage des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aussicht, dass das Unternehmen in der Lage sein wird, innerhalb eines angemessenen Zeitrahmens sicherzustellen, dass die Anforderungen nach &#167; 49e oder &#167; 49f oder eine Anforderung, die sich auf Grund der Anwendung von &#167; 49b Absatz 4, 5 oder 7 ergibt, erf&#252;llt werden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der F&#228;higkeit des Unternehmens, Verbindlichkeiten zu ersetzen, die die in den Artikeln 72b und 72c der Verordnung (EU) Nr. 575/2013 und in &#167; 49b oder &#167; 49f Absatz 2 festgelegten Kriterien f&#252;r die Ber&#252;cksichtigungsf&#228;higkeit oder Laufzeit nicht mehr erf&#252;llen.</div></dd></dl>Wenn die Bedingung nach Satz 1 Nummer 3 nicht erf&#252;llt ist, hat die Abwicklungsbeh&#246;rde zu bewerten, ob dies auf unternehmensinterne Entwicklungen oder auf marktweite St&#246;rungen zur&#252;ckzuf&#252;hren ist.</div><div class="jurAbsatz">(3) Die Frist f&#252;r Abwicklungseinheiten zur Erf&#252;llung der Mindesth&#246;he der Anforderungen nach &#167; 49c Absatz 5 und 6 endet am 1. Januar 2022.</div><div class="jurAbsatz">(4) Die H&#246;hen der Anforderungen nach &#167; 49c Absatz 5 oder 6 gelten nicht f&#252;r einen Zeitraum von zwei Jahren ab dem Tag, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem die Abwicklungsbeh&#246;rde das Instrument der Gl&#228;ubigerbeteiligung angewandt hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem hinsichtlich der Abwicklungseinheit eine alternative Ma&#223;nahme der Privatwirtschaft nach &#167; 62 Absatz 1 Satz 1 Nummer 3 Buchstabe b durchgef&#252;hrt wurde, durch die Kapitalinstrumente und andere Verbindlichkeiten herabgeschrieben oder in Instrumente des harten Kernkapitals umgewandelt wurden oder an dem Herabschreibungs- oder Umwandlungsbefugnisse gem&#228;&#223; den &#167;&#167; 65, 77 Absatz 2 und &#167; 89 in Bezug auf diese Abwicklungseinheit ausge&#252;bt wurden, um die Abwicklungseinheit ohne Anwendung von Abwicklungsinstrumenten zu rekapitalisieren.</div></dd></dl></div><div class="jurAbsatz">(5) Die Anforderungen nach &#167; 49b Absatz 4 und 7 sowie &#167; 49c Absatz 5 und 6 gelten nicht f&#252;r einen Zeitraum von drei Jahren ab dem Tag, an dem die Abwicklungseinheit oder die Gruppe, der die Abwicklungseinheit angeh&#246;rt, als ein global systemrelevantes Institut identifiziert wurde oder seitdem die Abwicklungseinheit die Bedingungen nach &#167; 49c Absatz 5 erf&#252;llt oder auf Grund einer Entscheidung der Abwicklungsbeh&#246;rde nach &#167; 49c Absatz 6 zu erf&#252;llen hat.</div><div class="jurAbsatz">(6) Die Abwicklungsbeh&#246;rde legt abweichend von &#167; 49 Absatz 1 f&#252;r ein Institut oder gruppenangeh&#246;riges Unternehmen, auf das Abwicklungsinstrumente oder die Befugnis zur Herabschreibung oder Umwandlung gem&#228;&#223; den &#167;&#167; 65, 77 Absatz 2 und &#167; 89 angewandt wurden, einen angemessenen &#220;bergangszeitraum fest, um die Anforderungen nach &#167; 49e oder &#167; 49f oder eine Anforderung, die sich auf Grund der Anwendung von &#167; 49b Absatz 4, 5 oder 7 ergibt, zu erf&#252;llen.</div><div class="jurAbsatz">(7) F&#252;r die Zwecke der Abs&#228;tze 1 bis 5 teilt die Abwicklungsbeh&#246;rde dem Institut oder gruppenangeh&#246;rigen Unternehmen w&#228;hrend des &#220;bergangszeitraums f&#252;r einen Zeitraum von jeweils zw&#246;lf Monaten eine geplante Mindestanforderung an Eigenmittel und ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten mit, um ihm einen schrittweisen Aufbau seiner Verlustabsorptions- und Rekapitalisierungskapazit&#228;t zu erleichtern. Am Ende des &#220;bergangszeitraums entspricht die Mindestanforderung an Eigenmittel und ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten jeweils dem gem&#228;&#223; &#167; 49b Absatz 4, 5 oder 7, &#167; 49c Absatz 5 oder 6, &#167; 49e oder &#167; 49f festgesetzten Betrag.</div><div class="jurAbsatz">(8) Bei der Festlegung des &#220;bergangszeitraums ber&#252;cksichtigt die Abwicklungsbeh&#246;rde, ob beim Institut oder gruppenangeh&#246;rigen Unternehmen die vorhandenen Einlagen &#252;berwiegen und Schuldtitel in dem Refinanzierungsmodell fehlen. Weiterhin ist der Zugang des Instituts oder gruppenangeh&#246;rigen Unternehmens zu den Kapitalm&#228;rkten f&#252;r ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten zu ber&#252;cksichtigen und inwieweit die Abwicklungseinheit auf den R&#252;ckgriff auf hartes Kernkapital angewiesen ist, um die Anforderung nach &#167; 49e einzuhalten.</div><div class="jurAbsatz">(9) Die Abwicklungsbeh&#246;rde kann den nach Absatz 1 Satz 1 oder nach Absatz 6 festgelegten &#220;bergangszeitraum nachtr&#228;glich &#228;ndern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
