<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__54.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__56.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE005601123"/><a href="index-2.html#BJNR209110014BJNE005601123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Vertragliche Anerkennung des Instruments der Gl&#228;ubigerbeteiligung und des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente in Drittstaaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Institute und gruppenangeh&#246;rige Unternehmen sind verpflichtet, in den Vertragsbestimmungen von Verbindlichkeiten, die dem Recht eines Drittstaats unterliegen, zu vereinbaren, dass der Gl&#228;ubiger oder die Partei der die Verbindlichkeit begr&#252;ndenden Vereinbarung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anerkennt, dass das Instrument der Gl&#228;ubigerbeteiligung auf die Verbindlichkeit angewendet werden kann, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich sowohl mit einer teilweisen als auch mit einer vollst&#228;ndigen Herabschreibung des Nennwerts oder des ausstehenden Restbetrags und einer Umwandlung in Anteile oder andere Instrumente des harten Kernkapitals einverstanden erkl&#228;rt, die die Abwicklungsbeh&#246;rde in Anwendung des Instruments der Gl&#228;ubigerbeteiligung vornimmt.</div></dd></dl>Das Fehlen einer Klausel im Sinne des Satzes 1 hindert die Abwicklungsbeh&#246;rde nicht daran, das Instrument der Gl&#228;ubigerbeteiligung auf die betreffende Verbindlichkeit anzuwenden.</div><div class="jurAbsatz">(2) Auf Verlangen hat das Institut oder das gruppenangeh&#246;rige Unternehmen der Abwicklungsbeh&#246;rde ein Rechtsgutachten in Bezug auf die rechtliche Durchsetzbarkeit und Rechtswirksamkeit dieser Vertragsbestimmung vorzulegen.</div><div class="jurAbsatz">(3) Die Verpflichtung gem&#228;&#223; Absatz 1 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten, die gem&#228;&#223; &#167; 91 Absatz 2 vom Anwendungsbereich des Instruments der Gl&#228;ubigerbeteiligung ausgenommen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten aus Einlagen gem&#228;&#223; &#167; 46f Absatz 4 Nummer 2 des Kreditwesengesetzes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten, die bereits vor dem 1. Januar 2015 begr&#252;ndet worden sind.</div></dd></dl></div><div class="jurAbsatz">(3a) Die Abwicklungsbeh&#246;rde kann festlegen, dass die Verpflichtung gem&#228;&#223; Absatz 1 nicht f&#252;r Institute oder gruppenangeh&#246;rige Unternehmen gilt, bei denen die Mindestanforderung an Eigenmittel und ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten nach &#167; 49 Absatz 1 dem Verlustabsorptionsbetrag gem&#228;&#223; &#167; 49c Absatz 2 Satz 1 Nummer 1 entspricht. Erfolgt eine Festlegung nach Satz 1, sind die Verbindlichkeiten nicht auf die Mindestanforderung an Eigenmittel und ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten anrechenbar.</div><div class="jurAbsatz">(4) Die Abwicklungsbeh&#246;rde kann Verbindlichkeiten, die dem Recht eines bestimmten Drittstaats oder bestimmter Drittstaaten unterliegen, von der Verpflichtung nach Absatz 1 ausnehmen, soweit Verbindlichkeiten nach dem Recht des betreffenden Drittstaats oder einem bindenden Abkommen mit dem betreffenden Drittstaat den Herabschreibungs- und Umwandlungsbefugnissen der Abwicklungsbeh&#246;rde unterliegen. Die Abwicklungsbeh&#246;rde kann diese Ausnahme jederzeit aufheben, wenn die Voraussetzungen nach Satz 1 nicht mehr vorliegen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1, 2 und 3 Nummer 3 sowie die Abs&#228;tze 3a und 4 sind auf das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Fehlt eine gem&#228;&#223; Absatz 1 erforderliche Vereinbarung in den Vertragsbestimmungen einer Verbindlichkeit, die nicht nach Absatz 3 oder Absatz 4 vom Anwendungsbereich des Absatzes 1 ausgenommen ist, und ist es f&#252;r ein Institut oder gruppenangeh&#246;riges Unternehmen aus rechtlichen oder sonstigen Gr&#252;nden undurchf&#252;hrbar, eine entsprechende Vereinbarung in die Vertragsbestimmung dieser Verbindlichkeit aufzunehmen, teilt das Institut oder gruppenangeh&#246;rige Unternehmen diesen Umstand der Abwicklungsbeh&#246;rde mit. In dieser Mitteilung sind auch die Haftungsklasse der betreffenden Verbindlichkeit und der Grund anzugeben, aus dem die Aufnahme einer Vereinbarung nach Absatz 1 nicht m&#246;glich ist. Die Abwicklungsbeh&#246;rde kann unter Ber&#252;cksichtigung der nach Artikel 55 Absatz 8 der Richtlinie 2014/59/EU erlassenen technischen Regulierungsstandards n&#228;here Vorgaben f&#252;r die Form und den Inhalt der Mitteilung nach Satz 1 machen. Nach erfolgter Mitteilung ist die Verpflichtung des Instituts oder gruppenangeh&#246;rigen Unternehmens nach Absatz 1 f&#252;r diese Verbindlichkeiten ausgesetzt. Absatz 11 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Innerhalb eines angemessenen Zeitraums nach Erhalt einer Mitteilung gem&#228;&#223; Absatz 6 kann die Abwicklungsbeh&#246;rde von einem Institut oder gruppenangeh&#246;rigen Unternehmen s&#228;mtliche Informationen verlangen, die sie ben&#246;tigt, um die Umst&#228;nde, die dazu f&#252;hren, dass die Aufnahme der gem&#228;&#223; Absatz 1 erforderlichen Vereinbarung in die Vertragsbestimmungen einer Verbindlichkeit aus rechtlichen oder anderen Gr&#252;nden undurchf&#252;hrbar ist, sowie die Auswirkungen der Mitteilung auf die Abwicklungsf&#228;higkeit des Instituts oder gruppenangeh&#246;rigen Unternehmens zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(8) Gelangt die Abwicklungsbeh&#246;rde unter Ber&#252;cksichtigung der Notwendigkeit, die Abwicklungsf&#228;higkeit des Instituts oder gruppenangeh&#246;rigen Unternehmens sicherzustellen, zu der Einsch&#228;tzung, dass keine rechtlichen oder sonstigen Gr&#252;nde entgegenstehen, in die vertraglichen Bestimmungen eine gem&#228;&#223; Absatz 1 erforderliche Vereinbarung aufzunehmen, verlangt sie innerhalb eines angemessenen Zeitraums nach Erhalt der Mitteilung gem&#228;&#223; Absatz 6 die Aufnahme der nach Absatz 1 erforderlichen Vereinbarung. Die Abwicklungsbeh&#246;rde kann dar&#252;ber hinaus das Institut oder gruppenangeh&#246;rige Unternehmen auffordern, seine Vorgehensweise bez&#252;glich der Befreiung von der vertraglichen Anerkennung des Instruments der Gl&#228;ubigerbeteiligung zu &#228;ndern.</div><div class="jurAbsatz">(9) Absatz 6 gilt ausschlie&#223;lich f&#252;r Verbindlichkeiten, die im Rahmen eines regul&#228;ren Insolvenzverfahrens im Rang vor Schuldtiteln gem&#228;&#223; &#167; 46f Absatz 6 Satz 1 und Absatz 9 des Kreditwesengesetzes berichtigt werden, sofern sie nicht gem&#228;&#223; Absatz 3 aus dem Anwendungsbereich des Absatzes 1 ausgenommen sind. Keine Anwendung findet Absatz 6 auf relevante Kapitalinstrumente, unbesicherte nachrangige Verbindlichkeiten, die in einem regul&#228;ren Insolvenzverfahren im Rang nach den Schuldtiteln gem&#228;&#223; &#167; 46f Absatz 6 Satz 1 und Absatz 9 des Kreditwesengesetzes berichtigt werden, und auf Schuldtitel gem&#228;&#223; &#167; 46f Absatz 6 Satz 1 und Absatz 9 des Kreditwesengesetzes.</div><div class="jurAbsatz">(10) Stellt die Abwicklungsbeh&#246;rde im Zusammenhang mit der Bewertung der Abwicklungsf&#228;higkeit eines Instituts oder eines gruppenangeh&#246;rigen Unternehmens oder zu einem anderen Zeitpunkt fest, dass mindestens 10 Prozent der Verbindlichkeiten einer Haftungsklasse, einschlie&#223;lich der Verbindlichkeiten dieser Haftungsklasse, sich zusammensetzt aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten, deren Vertragsbestimmungen im Einklang mit Absatz 6 die Vereinbarung nach Absatz 1 nicht enthalten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verbindlichkeiten, die von der Anwendung des Instruments der Gl&#228;ubigerbeteiligung nach &#167; 91 Absatz 2 ausgeschlossen sind oder nach &#167; 92 voraussichtlich ausgeschlossen werden,</div></dd></dl>so bewertet die Abwicklungsbeh&#246;rde umgehend die Auswirkungen auf die Abwicklungsf&#228;higkeit dieses Instituts oder gruppenangeh&#246;rigen Unternehmens. Dabei bewertet die Abwicklungsbeh&#246;rde auch die Auswirkungen auf die Abwicklungsf&#228;higkeit, die sich bei Aus&#252;bung der Befugnis, ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten herabzuschreiben und umzuwandeln, auf Grund des Risikos ergeben, gegen die Gl&#228;ubigerschutzbestimmungen nach &#167; 68 Absatz 1 Nummer 1 zu versto&#223;en.</div><div class="jurAbsatz">(11) Kommt die Abwicklungsbeh&#246;rde auf Grund der Bewertung nach Absatz 10 zu dem Schluss, dass durch einen oder mehrere Vertr&#228;ge &#252;ber Verbindlichkeiten, die im Einklang mit Absatz 6 keine Vereinbarung im Sinne des Absatzes 1 enthalten, ein wesentliches Hindernis f&#252;r die Abwicklungsf&#228;higkeit entsteht, kann sie von den Befugnissen nach &#167; 59 oder &#167; 60 Gebrauch machen.</div><div class="jurAbsatz">(12) Fehlt eine nach Absatz 1 erforderliche Vereinbarung in den Vertragsbestimmungen einer Verbindlichkeit oder besteht die Verpflichtung nach Absatz 1 gem&#228;&#223; Absatz 6 Satz 4 auf Grund der angezeigten Undurchf&#252;hrbarkeit nicht fort, ist diese Verbindlichkeit nicht f&#252;r die Mindestanforderung an Eigenmittel und ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten anrechenbar.</div><div class="jurAbsatz">(13) Die Abwicklungsbeh&#246;rde kann unter Ber&#252;cksichtigung der nach Artikel 55 Absatz 6 der Richtlinie 2014/59/EU erlassenen technischen Regulierungsstandards Kategorien von Verbindlichkeiten festlegen, bei denen ein Institut oder gruppenangeh&#246;riges Unternehmen zu der Feststellung im Sinne des Absatzes 6 gelangen kann.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
