<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 60 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__59.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__60a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE006103123"/><a href="index-2.html#BJNR209110014BJNE006103123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Abbau und Beseitigung von Abwicklungshindernissen bei Gruppen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gemeinsam mit den f&#252;r die Tochterunternehmen zust&#228;ndigen Abwicklungsbeh&#246;rden und nach Anh&#246;rung des Aufsichtskollegiums und der Abwicklungsbeh&#246;rden der Mitgliedstaaten, in denen sich bedeutende Zweigniederlassungen befinden, soweit das Abwicklungshindernis f&#252;r die bedeutende Zweigniederlassung von Belang ist, pr&#252;ft die f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde die Bewertung der Abwicklungsf&#228;higkeit von Gruppen nach &#167; 58 innerhalb des Abwicklungskollegiums und unternimmt alle geeigneten Schritte, um zu einer gemeinsamen Entscheidung &#252;ber die Anwendung der nach &#167; 59 Absatz 4 ermittelten Ma&#223;nahmen auf alle Abwicklungseinheiten und ihre Tochterunternehmen zu gelangen, die Unternehmen im Sinne von &#167; 1 und Teil der Gruppe sind.</div><div class="jurAbsatz">(2) Ist die Abwicklungsbeh&#246;rde nach &#167; 155 f&#252;r die Gruppenabwicklung zust&#228;ndig, erstellt sie in Zusammenarbeit mit der konsolidierenden Aufsichtsbeh&#246;rde und der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde im Einklang mit Artikel 25 Absatz 1 der Verordnung (EU) Nr. 1093/2010 und nach Anh&#246;rung der betroffenen Aufsichtsbeh&#246;rden einen Bericht. Diesen &#252;bermittelt sie an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das EU-Mutterunternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Tochterunternehmen zust&#228;ndigen Abwicklungsbeh&#246;rden, die ihn an die Tochterunternehmen weiterleiten, f&#252;r die sie zust&#228;ndig sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwicklungsbeh&#246;rden der Mitgliedstaaten, in denen sich bedeutende Zweigniederlassungen befinden.</div></dd></dl></div><div class="jurAbsatz">(3) In dem Bericht nach Absatz 2 Satz 1 werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige wesentliche Abwicklungshindernisse f&#252;r eine effektive Anwendung der Abwicklungsinstrumente und f&#252;r eine Aus&#252;bung der Abwicklungsbefugnisse in Bezug auf die Gruppe und in F&#228;llen, in denen die Gruppe aus mehr als einer Abwicklungsgruppe besteht, auch in Bezug auf die Abwicklungsgruppen analysiert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfehlungen f&#252;r angemessene Ma&#223;nahmen formuliert, die nach Auffassung der f&#252;r die Gruppenabwicklung zust&#228;ndigen Beh&#246;rde geeignet und erforderlich sind, um Abwicklungshindernisse nach Nummer 1 zu beseitigen.</div></dd></dl>Die Auswirkungen auf das Gesch&#228;ftsmodell der Gruppe sind jeweils zu ber&#252;cksichtigen. Ist ein Abwicklungshindernis f&#252;r die Abwicklungsf&#228;higkeit der Gruppe auf eine in &#167; 59 Absatz 2 Satz 2 angef&#252;hrte Situation eines Unternehmens der Gruppe zur&#252;ckzuf&#252;hren, so teilt die f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde dem EU-Mutterunternehmen nach Abstimmung mit der f&#252;r die Abwicklungseinheit zust&#228;ndigen Abwicklungsbeh&#246;rde und den f&#252;r deren Tochterunternehmen zust&#228;ndigen Abwicklungsbeh&#246;rden ihre Einsch&#228;tzung dieses Abwicklungshindernisses mit.</div><div class="jurAbsatz">(4) Innerhalb von vier Monaten nach Eingang des Berichts nach Absatz 2 kann das EU-Mutterunternehmen Stellung nehmen und der Abwicklungsbeh&#246;rde als f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde alternative Ma&#223;nahmen vorschlagen, mit denen die im Bericht aufgezeigten Abwicklungshindernisse beseitigt oder abgebaut werden k&#246;nnen. Beruhen die im Bericht aufgezeigten Abwicklungshindernisse auf Situationen im Sinne des &#167; 59 Absatz 2 Satz 2, so schl&#228;gt das EU-Mutterunternehmen der f&#252;r die Gruppenabwicklung zust&#228;ndigen Beh&#246;rde innerhalb von zwei Wochen nach Erhalt einer gem&#228;&#223; Absatz 3 Satz 3 erfolgten Mitteilung m&#246;gliche Ma&#223;nahmen und einen Zeitplan f&#252;r deren Durchf&#252;hrung vor, um sicherzustellen, dass das Unternehmen der Gruppe den in &#167; 49e oder &#167; 49f genannten Anforderungen, ausgedr&#252;ckt als ein nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 berechneter Gesamtrisikobetrag, und gegebenenfalls der kombinierten Kapitalpufferanforderung sowie den in den &#167;&#167; 49e und 49f genannten Anforderungen, ausgedr&#252;ckt als Prozentsatz der Gesamtrisikopositionsmessgr&#246;&#223;e nach den Artikeln 429 und 429a der Verordnung (EU) Nr. 575/2013, nachkommt. Der Zeitplan f&#252;r die Durchf&#252;hrung der gem&#228;&#223; Satz 2 vorgeschlagenen Ma&#223;nahmen tr&#228;gt den Gr&#252;nden f&#252;r das wesentliche Abwicklungshindernis Rechnung. Die Abwicklungsbeh&#246;rde bewertet nach Anh&#246;rung der zust&#228;ndigen Beh&#246;rde, ob diese Ma&#223;nahmen geeignet sind, das wesentliche Abwicklungshindernis effektiv abzubauen beziehungsweise zu beseitigen. Die f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde unterrichtet die konsolidierende Aufsichtsbeh&#246;rde, die Europ&#228;ische Bankenaufsichtsbeh&#246;rde, die f&#252;r die Tochterunternehmen zust&#228;ndigen Abwicklungsbeh&#246;rden sowie die Abwicklungsbeh&#246;rden der Mitgliedstaaten, in denen sich bedeutende Zweigniederlassungen befinden, soweit die vorgeschlagenen Ma&#223;nahmen f&#252;r die bedeutende Zweigniederlassung von Bedeutung sind, &#252;ber die vom EU-Mutterunternehmen vorgeschlagenen Ma&#223;nahmen.</div><div class="jurAbsatz">(5) Ist die Abwicklungsbeh&#246;rde die f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde, so strebt sie an, nach Anh&#246;rung der &#252;brigen Aufsichtsbeh&#246;rden und der Abwicklungsbeh&#246;rden der Mitgliedstaaten und Drittstaaten, in denen sich bedeutende Zweigniederlassungen befinden, mit den f&#252;r die Tochterunternehmen zust&#228;ndigen Abwicklungsbeh&#246;rden eine gemeinsame Entscheidung zu treffen bez&#252;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Identifizierung der wesentlichen Abwicklungshindernisse und, soweit erforderlich,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bewertung der von dem EU-Mutterunternehmen vorgeschlagenen Ma&#223;nahmen sowie der von den Beh&#246;rden verlangten Ma&#223;nahmen zur Beseitigung oder zum Abbau der bestehenden wesentlichen Abwicklungshindernisse.</div></dd></dl>Bei der Entscheidung sollen die m&#246;glichen Auswirkungen solcher Ma&#223;nahmen in den Mitgliedstaaten, in denen die Gruppe t&#228;tig ist, ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(6) Die gemeinsame Entscheidung nach Absatz 5 wird innerhalb von vier Monaten nach Vorlage etwaiger Stellungnahmen des EU-Mutterunternehmens getroffen. Hat das EU-Mutterunternehmen keine Stellungnahme vorgelegt, wird die gemeinsame Entscheidung innerhalb eines Monats nach Ablauf der in Absatz 4 Satz 1 genannten Viermonatsfrist getroffen. Gemeinsame Entscheidungen in Bezug auf Abwicklungshindernisse, die auf eine der in &#167; 59 Absatz 2 Satz 2 beschriebenen Situationen zur&#252;ckzuf&#252;hren sind, werden innerhalb von zwei Wochen nach Vorlage etwaiger Stellungnahmen des EU-Mutterunternehmens gem&#228;&#223; Absatz 4 getroffen. Gemeinsame Entscheidungen sind zu begr&#252;nden und in einem Dokument festzuhalten, das die f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde dem EU-Mutterunternehmen &#252;bermittelt. Die Abwicklungsbeh&#246;rde kann die Europ&#228;ische Bankenaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 31 Buchstabe c der Verordnung (EU) Nr. 1093/2010 um Unterst&#252;tzung bei der Erzielung einer Einigung ersuchen.</div><div class="jurAbsatz">(7) Ergeht innerhalb des in Absatz 6 genannten ma&#223;geblichen Zeitraums keine gemeinsame Entscheidung, so entscheidet die Abwicklungsbeh&#246;rde als f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde allein &#252;ber die auf Gruppenebene nach &#167; 59 Absatz 4 zu treffenden Ma&#223;nahmen. Die Entscheidung muss umfassend begr&#252;ndet werden und den Standpunkten und Vorbehalten anderer Abwicklungsbeh&#246;rden Rechnung tragen. Die f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde teilt die Entscheidung dem EU-Mutterunternehmen mit. Hat eine Abwicklungsbeh&#246;rde bis zum Ablauf des in Absatz 6 genannten ma&#223;geblichen Zeitraums die Europ&#228;ische Bankenaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit einer in &#167; 59 Absatz 6 Nummer 7, 8 oder 10 genannten Angelegenheit befasst, so stellt die f&#252;r die Gruppenabwicklung zust&#228;ndige Beh&#246;rde ihre Entscheidung in Erwartung eines etwaigen Beschlusses der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 19 Absatz 3 der genannten Verordnung zur&#252;ck und folgt in ihrer anschlie&#223;enden Entscheidung dem Beschluss der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde. Der in Absatz 6 genannte ma&#223;gebliche Zeitraum ist als Schlichtungsphase im Sinne der Verordnung (EU) Nr. 1093/2010 zu betrachten. Nach Ablauf des in Absatz 6 genannten ma&#223;geblichen Zeitraums oder nach Erreichen einer gemeinsamen Entscheidung kann die Europ&#228;ische Bankenaufsichtsbeh&#246;rde nicht mehr mit der Angelegenheit befasst werden. Fasst die Europ&#228;ische Bankenaufsichtsbeh&#246;rde innerhalb eines Monats keinen Beschluss, gilt die Entscheidung der f&#252;r die Gruppenabwicklung zust&#228;ndigen Abwicklungsbeh&#246;rde.</div><div class="jurAbsatz">(8) Ergeht innerhalb des in Absatz 6 genannten ma&#223;geblichen Zeitraums keine gemeinsame Entscheidung, entscheidet die Abwicklungsbeh&#246;rde als die f&#252;r die betreffende Abwicklungseinheit zust&#228;ndige Beh&#246;rde selbst &#252;ber die nach &#167; 59 Absatz 4 auf Ebene der Abwicklungsgruppe zu treffenden geeigneten Ma&#223;nahmen. Die Entscheidung nach Satz 1 muss umfassend begr&#252;ndet werden und den Standpunkten und Vorbehalten der Abwicklungsbeh&#246;rden anderer Unternehmen derselben Abwicklungsgruppe sowie der f&#252;r die Gruppenabwicklung zust&#228;ndigen Beh&#246;rde Rechnung tragen. Die betreffende Abwicklungsbeh&#246;rde &#252;bermittelt die Entscheidung der Abwicklungseinheit. Hat eine Abwicklungsbeh&#246;rde bis zum Ablauf des in Absatz 6 genannten ma&#223;geblichen Zeitraums die Europ&#228;ische Bankenaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit einer in &#167; 59 Absatz 6 Nummer 7, 8 und 10 genannten Angelegenheit befasst, so stellt die f&#252;r die Abwicklungseinheit zust&#228;ndige Abwicklungsbeh&#246;rde ihre Entscheidung in Erwartung eines etwaigen Beschlusses der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 19 Absatz 3 der genannten Verordnung zur&#252;ck und folgt in ihrer anschlie&#223;enden Entscheidung dem Beschluss der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde. Der in Absatz 6 genannte ma&#223;gebliche Zeitraum ist als Schlichtungsphase im Sinne der Verordnung (EU) Nr. 1093/2010 zu betrachten. Nach Ablauf des in Absatz 6 genannten ma&#223;geblichen Zeitraums oder nach Erreichen einer gemeinsamen Entscheidung kann die Europ&#228;ische Bankenaufsichtsbeh&#246;rde nicht mehr mit der Angelegenheit befasst werden. Fasst die Europ&#228;ische Bankenaufsichtsbeh&#246;rde innerhalb eines Monats keinen Beschluss, gilt die Entscheidung der f&#252;r die Abwicklungseinheit zust&#228;ndigen Abwicklungsbeh&#246;rde.</div><div class="jurAbsatz">(9) Kommt keine gemeinsame Entscheidung zustande, entscheidet die Abwicklungsbeh&#246;rde als f&#252;r die Tochterunternehmen, die keine Abwicklungseinheiten sind, zust&#228;ndige Abwicklungsbeh&#246;rde selbst &#252;ber die geeigneten Ma&#223;nahmen, die von den Tochterunternehmen auf Einzelunternehmensebene gem&#228;&#223; &#167; 59 Absatz 4 zu treffen sind. Die Entscheidung muss umfassend begr&#252;ndet werden und den Standpunkten und Vorbehalten der anderen Abwicklungsbeh&#246;rden Rechnung tragen. Die Entscheidung wird dem betreffenden Tochterunternehmen und der Abwicklungseinheit derselben Abwicklungsgruppe, der Abwicklungsbeh&#246;rde der Abwicklungseinheit und, sofern es sich dabei nicht um dieselbe Beh&#246;rde handelt, der f&#252;r die Gruppenabwicklung zust&#228;ndigen Beh&#246;rde &#252;bermittelt. Hat eine Abwicklungsbeh&#246;rde bis zum Ablauf des in Absatz 6 genannten ma&#223;geblichen Zeitraums die Europ&#228;ische Bankenaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 19 der Verordnung (EU) Nr. 1093/2010 mit einer in &#167; 59 Absatz 6 Nummer 7, 8 und 10 genannten Angelegenheit befasst, so stellt die f&#252;r das Tochterunternehmen zust&#228;ndige Abwicklungsbeh&#246;rde ihre Entscheidung in Erwartung eines etwaigen Beschlusses der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 19 Absatz 3 der genannten Verordnung zur&#252;ck und folgt in ihrer anschlie&#223;enden Entscheidung dem Beschluss der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde. Der in Absatz 6 genannte ma&#223;gebliche Zeitraum ist als Schlichtungsphase im Sinne der Verordnung (EU) Nr. 1093/2010 zu betrachten. Nach Ablauf des in Absatz 6 genannten ma&#223;geblichen Zeitraums oder nach Erreichen einer gemeinsamen Entscheidung kann die Europ&#228;ische Bankenaufsichtsbeh&#246;rde nicht mehr mit der Angelegenheit befasst werden. Fasst die Europ&#228;ische Bankenaufsichtsbeh&#246;rde innerhalb eines Monats keinen Beschluss, gilt die Entscheidung der f&#252;r das Tochterunternehmen zust&#228;ndigen Abwicklungsbeh&#246;rde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
