<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 66 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__65.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__66a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE006701123"/><a href="index-2.html#BJNR209110014BJNE006701123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">Feststellung der Voraussetzungen f&#252;r die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente und ber&#252;cksichtigungsf&#228;higer Verbindlichkeiten bei gruppenangeh&#246;rigen Unternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beabsichtigt die Abwicklungsbeh&#246;rde in Bezug auf ein Tochterunternehmen, das relevante Kapitalinstrumente ausgibt, die auf Einzelbasis und auf konsolidierter Basis zur Erf&#252;llung der Eigenmittelanforderungen anerkannt sind oder das ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten nach &#167; 65 Absatz 4 zur Erf&#252;llung der Anforderung nach &#167; 49f auf Einzelbasis ausgibt, die Feststellung der in &#167; 62 Absatz 1 Satz 1 Nummer 1 und 3 genannten Voraussetzungen, sofern die Beteiligung der Inhaber relevanter Kapitalinstrumente gem&#228;&#223; &#167; 89 zur Erreichung der Abwicklungsziele ausreichen w&#252;rde, oder die Feststellung nach &#167; 65 Absatz 1 Nummer 3, so teilt sie diese Absicht nach Anh&#246;rung der f&#252;r die betreffende Abwicklungseinheit zust&#228;ndigen Abwicklungsbeh&#246;rde innerhalb von 24 Stunden der konsolidierenden Aufsichtsbeh&#246;rde mit. Ist die konsolidierende Aufsichtsbeh&#246;rde nicht f&#252;r die Feststellung hinsichtlich des &#252;bergeordneten Unternehmens zust&#228;ndig, so teilt die Abwicklungsbeh&#246;rde ihre Absicht auch der f&#252;r die Feststellung zust&#228;ndigen Beh&#246;rde des Mitgliedstaats mit. Die Abwicklungsbeh&#246;rde teilt ihre Absicht nach Anh&#246;rung der Abwicklungsbeh&#246;rde, die f&#252;r die betreffende Abwicklungseinheit zust&#228;ndig ist, innerhalb von 24 Stunden auch den Abwicklungsbeh&#246;rden mit, die f&#252;r andere Unternehmen innerhalb derselben Abwicklungsgruppe zust&#228;ndig sind, die direkt oder indirekt in &#167; 49f Absatz 2 genannte Verbindlichkeiten von dem Unternehmen, das &#167; 49f Absatz 1 unterliegt, erworben haben.</div><div class="jurAbsatz">(2) Beabsichtigt die Abwicklungsbeh&#246;rde in Bezug auf ein Tochterunternehmen, das relevante Kapitalinstrumente ausgibt, die auf Einzelbasis oder auf konsolidierter Basis zur Erf&#252;llung der Eigenmittelanforderungen anerkannt sind oder das ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten nach &#167; 65 Absatz 4 zur Erf&#252;llung der Anforderung nach &#167; 49f auf Einzelbasis ausgibt, die Feststellung der in &#167; 65 Absatz 1 Nummer 1 genannten Voraussetzungen, so teilt sie diese Absicht umgehend der Aufsichtsbeh&#246;rde des Tochterunternehmens mit, auf dessen relevante Kapitalinstrumente und ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten nach &#167; 65 Absatz 4 das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente angewendet wird.</div><div class="jurAbsatz">(3) Die Abwicklungsbeh&#246;rde f&#252;gt einer Mitteilung gem&#228;&#223; Absatz 1 oder 2 eine Begr&#252;ndung bei, warum sie die betreffende Feststellung in Betracht zieht.</div><div class="jurAbsatz">(4) Die Abwicklungsbeh&#246;rde bewertet nach Abstimmung mit den Beh&#246;rden, denen eine Mitteilung gem&#228;&#223; Absatz 1 oder Absatz 2 gemacht wurde, ob eine oder mehrere alternative Ma&#223;nahmen durchf&#252;hrbar sind, durch die sich die Abwicklungsziele auch ohne die Beteiligung der Inhaber relevanter Kapitalinstrumente und ber&#252;cksichtigungsf&#228;higer Verbindlichkeiten nach &#167; 65 Absatz 4 sicherstellen lassen. Als alternative Ma&#223;nahmen sind insbesondere Fr&#252;hinterventionsma&#223;nahmen nach &#167; 36, die in Artikel 104 Absatz 1 der Richtlinie 2013/36/EU genannten Ma&#223;nahmen oder eine Mittel- oder Kapital&#252;bertragung des Mutterunternehmens in Betracht zu ziehen.</div><div class="jurAbsatz">(5) Gelangt die Abwicklungsbeh&#246;rde &#8211; nach Abstimmung mit den benachrichtigten Beh&#246;rden &#8211; gem&#228;&#223; Absatz 4 zu dem Schluss, dass alternative Ma&#223;nahmen zur Verf&#252;gung stehen, bringt sie diese zur Anwendung.</div><div class="jurAbsatz">(6) Gelangt die Abwicklungsbeh&#246;rde im Fall des Absatzes 1 &#8211; nach Abstimmung mit den benachrichtigten Beh&#246;rden &#8211; gem&#228;&#223; Absatz 4 zu dem Schluss, dass keine alternativen Ma&#223;nahmen zur Verf&#252;gung stehen, entscheidet die Abwicklungsbeh&#246;rde, ob die in Absatz 1 genannte, in Betracht gezogene Feststellung angemessen ist.</div><div class="jurAbsatz">(7) Im Fall des Absatzes 2 erfolgt die Feststellung in Form einer gemeinsamen Entscheidung der f&#252;r die Feststellung ausgew&#228;hlten Beh&#246;rden der Mitgliedstaaten, in denen sich Tochterunternehmen befinden, gem&#228;&#223; den &#167;&#167; 161 bis 165. In Ermangelung einer gemeinsamen Entscheidung wird keine Feststellung gem&#228;&#223; &#167; 65 Absatz 1 Nummer 1 getroffen.</div><div class="jurAbsatz">(8) Die Abwicklungsbeh&#246;rde trifft im Einklang mit diesem Paragraphen eine Entscheidung zur Beteiligung von Inhabern relevanter Kapitalinstrumente und ber&#252;cksichtigungsf&#228;higer Verbindlichkeiten nach &#167; 65 Absatz 4 und setzt sie unter geb&#252;hrender Ber&#252;cksichtigung der Dringlichkeit der Umst&#228;nde umgehend um.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
