<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 77 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__76.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__78.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE007803123"/><a href="index-2.html#BJNR209110014BJNE007803123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel">Anordnung von Abwicklungsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwicklungsbeh&#246;rde kann bei Vorliegen der Abwicklungsvoraussetzungen nach Ma&#223;gabe dieses Gesetzes alle zur Erreichung der Abwicklungsziele erforderlichen Ma&#223;nahmen treffen, insbesondere kann sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Abwicklungsanordnung nach &#167; 136 die Anwendung folgender Abwicklungsinstrumente anordnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente nach &#167; 89;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Instrument der Gl&#228;ubigerbeteiligung nach &#167; 90;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Instrument der Unternehmensver&#228;u&#223;erung nach &#167; 107 Absatz 1 Nummer 1 Buchstabe a;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Instrument der &#220;bertragung auf ein Br&#252;ckeninstitut nach &#167; 107 Absatz 1 Nummer 1 Buchstabe b;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Instrument der &#220;bertragung auf eine Verm&#246;gensverwaltungsgesellschaft nach &#167; 107 Absatz 1 Nummer 2;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in oder neben, in den F&#228;llen der &#167;&#167; 78 und 82 bis 86 auch in Vorbereitung einer Abwicklungsanordnung nach &#167; 136 Ma&#223;nahmen auf Grund ihrer Befugnisse nach den &#167;&#167; 78 bis 87 treffen.</div></dd></dl></div><div class="jurAbsatz">(1a) Ma&#223;nahmen nach Absatz 1 Nummer 2, die neben oder in Vorbereitung einer Abwicklungsanordnung getroffen werden, k&#246;nnen als Allgemeinverf&#252;gung entsprechend &#167; 137 Absatz 1 und 2 ergehen.</div><div class="jurAbsatz">(2) Bei Vorliegen der Voraussetzungen nach &#167; 65 kann die Abwicklungsbeh&#246;rde in einer Abwicklungsanordnung nach &#167; 136 das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente f&#252;r relevante Kapitalinstrumente und ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten nach &#167; 65 Absatz 4 anordnen und in oder neben dieser Abwicklungsanordnung alle Abwicklungsbefugnisse aus&#252;ben, die zur Aus&#252;bung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente erforderlich sind.</div><div class="jurAbsatz">(3) Wenn dies f&#252;r die Anwendung der Abwicklungsma&#223;nahmen oder des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente erforderlich ist, kann die Abwicklungsbeh&#246;rde bei einem in Abwicklung befindlichen Institut oder gruppenangeh&#246;rigen Unternehmen nach &#167; 149 in einer Abwicklungsanordnung einen Rechtsformwechsel in eine Aktiengesellschaft anordnen. Bei Instituten oder gruppenangeh&#246;rigen Unternehmen, f&#252;r die Landesrecht ma&#223;geblich ist, ist die Anordnung des Rechtsformwechsels unzul&#228;ssig, wenn das Landesrecht dies ausdr&#252;cklich bestimmt.</div><div class="jurAbsatz">(4) Bei der Anwendung von Abwicklungsma&#223;nahmen tr&#228;gt die Abwicklungsbeh&#246;rde den Abwicklungszielen Rechnung und w&#228;hlt diejenigen Abwicklungsinstrumente und Abwicklungsbefugnisse aus, mit denen sich die unter den Umst&#228;nden des Einzelfalls relevanten Ziele am besten erreichen lassen.</div><div class="jurAbsatz">(5) Die Abwicklungsinstrumente k&#246;nnen einzeln oder in beliebiger Kombination angewendet werden.</div><div class="jurAbsatz">(6) Abweichend von Absatz 5 wendet die Abwicklungsbeh&#246;rde bei Vorliegen der Abwicklungsvoraussetzungen nach Ma&#223;gabe dieses Gesetzes stets das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente an. Ist die Beteiligung der Inhaber relevanter Kapitalinstrumente ausreichend, um die Abwicklungsziele zu erreichen, ordnet die Abwicklungsbeh&#246;rde keine weiteren Abwicklungsinstrumente an.</div><div class="jurAbsatz">(7) Abweichend von Absatz 5 darf das Instrument der &#220;bertragung auf eine Verm&#246;gensverwaltungsgesellschaft gem&#228;&#223; &#167; 107 Absatz 1 Nummer 2 nur gemeinsam mit einem anderen Abwicklungsinstrument angewendet werden.</div><div class="jurAbsatz">(8) Liegen die Voraussetzungen des &#167; 63 Absatz 2 Satz 2 Nummer 3 vor, kann die Abwicklungsbeh&#246;rde das Instrument der Gl&#228;ubigerbeteiligung nach &#167; 90 und das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente nach &#167; 89 anordnen und die Abwicklungsbefugnisse nach den &#167;&#167; 78 bis 87 aus&#252;ben, soweit dies der Erf&#252;llung beihilferechtlicher Anforderungen dient. Das Gleiche gilt, wenn im Fall des &#167; 64 Absatz 1 oder 2 die Abwicklungsvoraussetzungen nur auf Grund von &#167; 63 Absatz 2 Satz 2 Nummer 3 nicht vorliegen.</div><div class="jurAbsatz">(9) Wird die Kontrolle im Sinne des &#167; 29 Absatz 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes &#252;ber eine Zielgesellschaft auf Grund der Anwendung von Abwicklungsma&#223;nahmen erlangt, so befreit die Bundesanstalt den jeweils die Kontrolle erwerbenden Rechtstr&#228;ger auf Antrag der Abwicklungsbeh&#246;rde von der Pflicht zur Ver&#246;ffentlichung nach &#167; 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes und zur Abgabe eines Angebots nach &#167; 35 Absatz 2 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes. Im Befreiungsverfahren kommen die &#167;&#167; 10 bis 12 der Verordnung &#252;ber den Inhalt der Angebotsunterlage, die Gegenleistung bei &#220;bernahmeangeboten und Pflichtangeboten und die Befreiung von der Verpflichtung zur Ver&#246;ffentlichung und zur Abgabe eines Angebots vom 27. Dezember 2001 (BGBl. I S. 4263) entsprechend zur Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
