<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 79 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__78.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__80.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE008003123"/><a href="index-2.html#BJNR209110014BJNE008003123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel">Unterst&#252;tzende Ma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwicklungsbeh&#246;rde kann Ma&#223;nahmen nach den Abs&#228;tzen 2 bis 7 anordnen, wenn dies erforderlich ist, um Abwicklungsanordnungen wirksam anzuwenden oder die Abwicklungsziele zu erreichen.</div><div class="jurAbsatz">(2) Die Abwicklungsbeh&#246;rde kann vorbehaltlich des Absatzes 3 durch Anordnung Rechte Dritter an Gegenst&#228;nden &#228;ndern und beseitigen, die sich im Verm&#246;gen des in Abwicklung befindlichen Instituts befinden. Unbeschadet der Befugnisse der Abwicklungsbeh&#246;rde nach den &#167;&#167; 82 bis 84 und 144 kann ein Sicherungsrecht nicht umgestaltet werden, soweit die gesicherte Verbindlichkeit hierdurch unbesichert w&#252;rde, es sei denn, es handelt sich bei den Verbindlichkeiten um gedeckte Einlagen und die Umgestaltung ist erforderlich, um die Verf&#252;gbarkeit der gedeckten Einlagen zu gew&#228;hrleisten.</div><div class="jurAbsatz">(3) Soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, kann die Abwicklungsbeh&#246;rde den Handel von Finanzinstrumenten aussetzen oder einstellen, die an einem Handelsplatz im Sinne des &#167; 2 Absatz 22 des Wertpapierhandelsgesetzes oder durch einen systematischen Internalisierer im Sinne des &#167; 2 Absatz 8 Satz 1 Nummer 2 Buchstabe b des Wertpapierhandelsgesetzes gehandelt werden oder gem&#228;&#223; der Richtlinie 2001/34/EG des Europ&#228;ischen Parlaments und des Rates vom 28. Mai 2001 &#252;ber die Zulassung von Wertpapieren zur amtlichen B&#246;rsennotierung und &#252;ber die hinsichtlich dieser Wertpapiere zu ver&#246;ffentlichenden Informationen (ABl. L 184 vom 6.7.2001, S. 1) amtlich notiert sind und die das von Abwicklungsma&#223;nahmen betroffene Institut ausgegeben hat.</div><div class="jurAbsatz">(4) Die Abwicklungsbeh&#246;rde kann unter anderem f&#252;r die Zwecke des &#167; 118 Absatz 3 anordnen, dass der &#252;bernehmende Rechtstr&#228;ger so behandelt wird, als w&#228;re er das in Abwicklung befindliche Institut oder gruppenangeh&#246;rige Unternehmen. Diese Gleichbehandlung bezieht sich insbesondere auf Rechte oder Verpflichtungen des in Abwicklung befindlichen Instituts oder gruppenangeh&#246;rigen Unternehmens, einschlie&#223;lich der Rechte oder Verpflichtungen im Zusammenhang mit der Beteiligung an einer Marktinfrastruktur oder deren Nutzung.</div><div class="jurAbsatz">(5) Die Abwicklungsbeh&#246;rde kann in Bezug auf einen Vertrag, bei dem das in Abwicklung befindliche Institut oder gruppenangeh&#246;rige Unternehmen Vertragspartei ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle oder einzelne Regelungen umgestalten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weitere Erf&#252;llung ablehnen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen &#252;bernehmenden Rechtstr&#228;ger als Vertragspartei einsetzen.</div></dd></dl></div><div class="jurAbsatz">(6) Eine Ma&#223;nahme nach Absatz 5 berechtigt die anderen Parteien des Vertrags nicht zur K&#252;ndigung oder sonstigen Beendigung oder &#196;nderung des Vertrags. Unbeschadet der Befugnisse der Abwicklungsbeh&#246;rde gem&#228;&#223; den &#167;&#167; 82 bis 84 und 144 erstreckt sich die Befugnis nach Absatz 5 nicht auf Finanzsicherheiten im Sinne des &#167; 1 Absatz 17 des Kreditwesengesetzes, Aufrechnungsvereinbarungen, Saldierungsvereinbarungen, Verbindlichkeiten aus gedeckten Schuldverschreibungen einschlie&#223;lich von in Deckung befindlichen Derivategesch&#228;ften im Sinne des &#167; 4 Absatz 3 Satz 2 des Pfandbriefgesetzes und Verbindlichkeiten aus begebenen Verbriefungstransaktionen.</div><div class="jurAbsatz">(7) Bei Systemen im Sinne des &#167; 1 Absatz 16 des Kreditwesengesetzes darf eine Ma&#223;nahme nach Absatz 5 nicht die Funktionsweise von unter die Richtlinie 98/26/EG fallenden Systemen ber&#252;hren oder den Bestimmungen der Richtlinie zuwiderlaufen. Sie darf insbesondere nicht zu einem Widerruf von &#220;bertragungsauftr&#228;gen im Sinne des Artikels 5 der Richtlinie 98/26/EG f&#252;hren und muss die rechtliche Verbindlichkeit von &#220;bertragungsauftr&#228;gen und Aufrechnungen gem&#228;&#223; den Artikeln 3 und 5 der Richtlinie 98/26/EG, die Verwendung von Guthaben, Wertpapieren oder Kreditfazilit&#228;ten im Sinne von Artikel 4 der Richtlinie 98/26/EG und den Schutz dinglicher Sicherheiten im Sinne von Artikel 9 der Richtlinie 98/26/EG unber&#252;hrt lassen.</div><div class="jurAbsatz">(8) Die Abwicklungsbeh&#246;rde kann Ma&#223;nahmen anordnen, die erforderlich sind, um zu gew&#228;hrleisten, dass die Abwicklungsma&#223;nahme wirksam ist und gegebenenfalls die &#252;bertragene T&#228;tigkeit vom &#252;bernehmenden Rechtstr&#228;ger wahrgenommen werden kann (Kontinuit&#228;tsma&#223;nahmen).</div><div class="jurAbsatz">(9) Folgende Rechte bleiben von Ma&#223;nahmen nach den Abs&#228;tzen 4 und 8 unber&#252;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht eines Gesch&#228;ftsleiters oder einer Gesch&#228;ftsleiterin sowie eines Mitarbeiters oder einer Mitarbeiterin des in Abwicklung befindlichen Instituts oder gruppenangeh&#246;rigen Unternehmens, seinen oder ihren Arbeits- oder Anstellungsvertrag zu k&#252;ndigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorbehaltlich der &#167;&#167; 82 bis 84 und 144 das Recht einer Vertragspartei, von ihren vertraglich vorgesehenen Rechten Gebrauch zu machen, einschlie&#223;lich von ihrem Recht auf K&#252;ndigung, sofern ein vertragliches K&#252;ndigungsrecht f&#252;r den Fall einer bestimmten Handlung oder Unterlassung des in Abwicklung befindlichen Instituts oder gruppenangeh&#246;rigen Unternehmens vor der entsprechenden &#220;bertragung oder des &#252;bernehmenden Rechtstr&#228;gers nach der &#220;bertragung vereinbart ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
