<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 84 SAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__83.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__85.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR209110014BJNE008503123"/><a href="index-2.html#BJNR209110014BJNE008503123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sanierung und Abwicklung von Instituten und Finanzgruppen (Sanierungs- und Abwicklungsgesetz - SAG)<br /><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel">Befugnis zur vor&#252;bergehenden Aussetzung von Beendigungsrechten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Vorliegen der Abwicklungsvoraussetzungen kann die Abwicklungsbeh&#246;rde das Recht einer Partei, einen Vertrag mit einem in Abwicklung befindlichen Institut oder gruppenangeh&#246;rigen Unternehmen zu beenden, aussetzen f&#252;r den Zeitraum ab der &#246;ffentlichen Bekanntgabe dieser Aussetzung gem&#228;&#223; &#167; 137 Absatz 1 bis zum Ablauf des auf diese Bekanntgabe folgenden Gesch&#228;ftstages.</div><div class="jurAbsatz">(2) Die Abwicklungsbeh&#246;rde kann das Recht einer Partei, einen Vertrag mit einem gruppenangeh&#246;rigen Unternehmen zu beenden, das derselben Gruppe angeh&#246;rt wie ein in Abwicklung befindliches gruppenangeh&#246;riges Unternehmen, aussetzen f&#252;r den Zeitraum ab der &#246;ffentlichen Bekanntgabe gem&#228;&#223; &#167; 137 Absatz 1 bis zum Ablauf des auf diese Bekanntgabe folgenden Gesch&#228;ftstages in dem Mitgliedstaat, in dem das gruppenangeh&#246;rige Unternehmen, mit dem der betreffende Vertrag besteht, seinen Sitz hat, wenn folgende Voraussetzungen vorliegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der sich aus dem Vertrag ergebenden Verpflichtungen wird von dem in Abwicklung befindlichen gruppenangeh&#246;rigen Unternehmen garantiert oder auf andere Art und Weise sichergestellt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Beendigungsrecht kn&#252;pft ausschlie&#223;lich auf das Vorliegen von Insolvenzgr&#252;nden oder die Abwicklungsvoraussetzungen oder die Anordnung oder Durchf&#252;hrung von Abwicklungsma&#223;nahmen an und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass eine &#220;bertragung in Bezug auf das in Abwicklung befindliche Institut oder gruppenangeh&#246;rige Unternehmen angeordnet wurde oder angeordnet werden kann, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle mit diesem Vertrag verbundenen Rechte und Pflichten des in Abwicklung befindlichen Instituts oder des gruppenangeh&#246;rigen Unternehmens wurden auf den &#252;bernehmenden Rechtstr&#228;ger &#252;bertragen und von ihm &#252;bernommen oder k&#246;nnen auf ihn &#252;bertragen und von ihm &#252;bernommen werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwicklungsbeh&#246;rde kann einen anderweitigen Schutz der Anspr&#252;che der anderen Vertragsparteien bewirken.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Bei einer Anordnung nach Absatz 1 oder 2 ber&#252;cksichtigt die Abwicklungsbeh&#246;rde die m&#246;glichen Auswirkungen auf das ordnungsgem&#228;&#223;e Funktionieren der Finanzm&#228;rkte.</div><div class="jurAbsatz">(4) Eine Anordnung nach Absatz 1 oder 2 erfolgt nicht gegen&#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnehmern von Systemen im Sinne des &#167; 1 Absatz 16 des Kreditwesengesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systembetreibern im Sinne des &#167; 1 Absatz 16a des Kreditwesengesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zentralen Gegenparteien im Sinne des &#167; 1 Absatz 31 des Kreditwesengesetzes, die gem&#228;&#223; Artikel 14 der Verordnung (EU) Nr. 648/2012 in der Union zugelassen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zentralen Gegenparteien aus Drittstaaten, die von der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 25 der Verordnung (EU) Nr. 648/2012 anerkannt sind, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentralbanken.</div></dd></dl></div><div class="jurAbsatz">(5) Eine Vertragspartei kann vor Ablauf des in Absatz 1 oder 2 genannten Zeitraums von einem Beendigungsrecht nur Gebrauch machen, wenn sie von der Abwicklungsbeh&#246;rde die Mitteilung erh&#228;lt, dass die mit dem Vertrag verbundenen Rechte und Pflichten weder auf einen &#252;bernehmenden Rechtstr&#228;ger &#252;bertragen werden noch Gegenstand einer Herabschreibung oder Umwandlung bei der Anwendung des Instruments der Gl&#228;ubigerbeteiligung sind.</div><div class="jurAbsatz">(6) Auf eine Mitteilung der Abwicklungsbeh&#246;rde nach Absatz 5 besteht kein Anspruch. Eine Vertragspartei kann nach Ablauf des in Absatz 1 oder 2 genannten Zeitraums, sofern keine Mitteilung nach Absatz 5 ergangen ist, von einem Beendigungsrecht vorbehaltlich der Regelungen der &#167;&#167; 82 und 144 Gebrauch machen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen die mit dem Vertrag verbundenen Rechte und Pflichten auf einen &#252;bernehmenden Rechtstr&#228;ger &#252;bertragen wurden, die vertraglichen Voraussetzungen f&#252;r eine Beendigung des Vertrags auch nach &#220;bertragung an den &#252;bernehmenden Rechtstr&#228;ger noch vorliegen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen die mit dem Vertrag verbundenen Rechte und Pflichten bei dem in Abwicklung befindlichen Institut oder gruppenangeh&#246;rigen Unternehmen verbleiben und die Abwicklungsbeh&#246;rde das Instrument der Gl&#228;ubigerbeteiligung nicht auf das in Abwicklung befindliche Institut oder ein gruppenangeh&#246;riges Unternehmen angewendet hat, die vertraglichen Voraussetzungen f&#252;r eine Beendigung des Vertrags bei Ablauf des in Absatz 1 genannten Zeitraums noch vorliegen.</div></dd></dl></div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 gelten entsprechend f&#252;r s&#228;mtliche Beendigungstatbest&#228;nde, die sich aus einem Vertrag mit einem in Abwicklung befindlichen Institut oder gruppenangeh&#246;rigen Unternehmen ergeben. Die Aussetzung kann nicht erfolgen, wenn bez&#252;glich des Instituts oder des gruppenangeh&#246;rigen Unternehmens bereits von der Anordnung nach &#167; 66a Gebrauch gemacht wurde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
