<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 BKGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137800995BJNE002443126"/><a href="index-2.html#BJNR137800995BJNE002443126">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeskindergeldgesetz (BKGG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Anwendungsvorschrift</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 1 Absatz 3 in der am 19. Dezember 2006 geltenden Fassung ist in F&#228;llen, in denen eine Entscheidung &#252;ber den Anspruch auf Kindergeld f&#252;r Monate in dem Zeitraum zwischen dem 1. Januar 1994 und dem 18. Dezember 2006 noch nicht bestandskr&#228;ftig geworden ist, anzuwenden, wenn dies f&#252;r den Antragsteller g&#252;nstiger ist. In diesem Fall werden die Aufenthaltsgenehmigungen nach dem Ausl&#228;ndergesetz den Aufenthaltstiteln nach dem Aufenthaltsgesetz entsprechend den Fortgeltungsregelungen in &#167; 101 des Aufenthaltsgesetzes gleichgestellt.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Abweichend von &#167; 6a Absatz 2 betr&#228;gt f&#252;r die Zeit vom 1. Juli 2019 bis zum 31. Dezember 2020 der monatliche H&#246;chstbetrag des Kinderzuschlags f&#252;r jedes zu ber&#252;cksichtigende Kind 185 Euro.</div><div class="jurAbsatz">(3a) Abweichend von &#167; 6a Absatz 2 betr&#228;gt der monatliche H&#246;chstbetrag des Kinderzuschlags im Kalenderjahr 2023 f&#252;r jedes zu ber&#252;cksichtigende Kind 250 Euro.</div><div class="jurAbsatz">(4) Wird einer Person Kinderzuschlag f&#252;r einen nach dem 30. Juni 2019 und vor dem 1. Juli 2021 beginnenden Bewilligungszeitraum bewilligt und wird ihr der Verwaltungsakt erst nach Ablauf des ersten Monats des Bewilligungszeitraums bekannt gegeben, endet dieser Bewilligungszeitraum abweichend von &#167; 6a Absatz 7 Satz 1 am Ende des f&#252;nften Monats nach dem Monat der Bekanntgabe des Verwaltungsaktes.</div><div class="jurAbsatz">(5) Abweichend von &#167; 6a Absatz 7 Satz 1 wird in F&#228;llen, in denen der h&#246;chstm&#246;gliche Gesamtkinderzuschlag bezogen wird und der sechsmonatige Bewilligungszeitraum in der Zeit vom 1. April 2020 bis zum 30. September 2020 endet, der Bewilligungszeitraum von Amts wegen einmalig um weitere sechs Monate verl&#228;ngert. Satz 1 gilt entsprechend, wenn der urspr&#252;ngliche Bewilligungszeitraum in Anwendung des &#167; 20 Absatz 4 mehr als sechs Monate umfasst.</div><div class="jurAbsatz">(6) Abweichend von &#167; 6a Absatz 8 Satz 1 ist f&#252;r Antr&#228;ge, die in der Zeit vom 1. April 2020 bis zum 30. September 2020 eingehen, bei der Ermittlung des monatlich zu ber&#252;cksichtigenden Einkommens der Eltern nur das Einkommen aus dem letzten Monat vor Beginn des Bewilligungszeitraums ma&#223;geblich. In diesen F&#228;llen wird abweichend von &#167; 6a Absatz 3 Satz 1 und Absatz 5 Satz 1 Verm&#246;gen nach &#167; 12 des Zweiten Buches Sozialgesetzbuch nicht ber&#252;cksichtigt. Satz 2 gilt nicht, wenn das Verm&#246;gen erheblich ist; es wird vermutet, dass kein erhebliches Verm&#246;gen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erkl&#228;rt.</div><div class="jurAbsatz">(6a) Abweichend von &#167; 6a Absatz 3 Satz 1 und Absatz 5 Satz 1 wird f&#252;r Bewilligungszeitr&#228;ume, die in der Zeit vom 1. Oktober 2020 bis 31. M&#228;rz 2022 beginnen, Verm&#246;gen nach &#167; 12 des Zweiten Buches Sozialgesetzbuch nicht ber&#252;cksichtigt. Satz 1 gilt nicht, wenn das Verm&#246;gen erheblich ist; es wird vermutet, dass kein erhebliches Verm&#246;gen vorhanden ist, wenn die Antragstellerin oder der Antragsteller dies im Antrag erkl&#228;rt. Macht die Bundesregierung von ihrer Verordnungserm&#228;chtigung nach &#167; 67 Absatz 5 des Zweiten Buches Sozialgesetzbuch Gebrauch und verl&#228;ngert den in &#167; 67 Absatz 1 des Zweiten Buches Sozialgesetzbuch genannten Zeitraum, &#228;ndert sich das in Satz 1 genannte Datum, bis zu dem die Regelung Anwendung findet, entsprechend.</div><div class="jurAbsatz">(7) In F&#228;llen, in denen der Bewilligungszeitraum vor dem 1. April 2020 begonnen hat, kann im April oder Mai 2020 einmalig w&#228;hrend des laufenden Bewilligungszeitraums ein Antrag auf &#220;berpr&#252;fung gestellt werden. Bei der &#220;berpr&#252;fung ist abweichend von &#167; 6a Absatz 8 Satz 1 als monatlich zu ber&#252;cksichtigendes Einkommen der Eltern nur das Einkommen aus dem Monat vor dem &#220;berpr&#252;fungsantrag zugrunde zu legen. Im &#220;brigen sind die bereits f&#252;r den laufenden Bewilligungszeitraum nach Absatz 8 ermittelten tats&#228;chlichen und rechtlichen Verh&#228;ltnisse zugrunde zu legen. Die Voraussetzung nach &#167; 6a Absatz 1 Nummer 3, dass bei Bezug des Kinderzuschlags keine Hilfebed&#252;rftigkeit besteht, ist nicht anzuwenden. Ergibt die &#220;berpr&#252;fung einen h&#246;heren Kinderzuschlag, wird f&#252;r die restlichen Monate des Bewilligungszeitraums Kinderzuschlag in der neuen H&#246;he bewilligt; anderenfalls ist der Antrag abzulehnen. Ist ein Bewilligungsbescheid f&#252;r einen Bewilligungszeitraum, der vor dem 1. April 2020 beginnt, noch nicht ergangen, gelten die S&#228;tze 1 bis 5 entsprechend. In den F&#228;llen nach den S&#228;tzen 1 bis 6 ist die Verl&#228;ngerungsregelung nach Absatz 5 nicht anzuwenden.</div><div class="jurAbsatz">(7a) (weggefallen)</div><div class="jurAbsatz">(8) &#167; 1 Absatz 2 Satz 3 und &#167; 2 Absatz 2 und 3 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist f&#252;r Kinder, die im Kalenderjahr 2006 das 24. Lebensjahr vollendeten, mit der Ma&#223;gabe anzuwenden, dass jeweils an die Stelle der Angabe "25. Lebensjahres" die Angabe "26. Lebensjahres" und an die Stelle der Angabe "25. Lebensjahr" die Angabe "26. Lebensjahr" tritt; f&#252;r Kinder, die im Kalenderjahr 2006 das 25. oder 26. Lebensjahr vollendeten, sind &#167; 1 Absatz 2 Satz 3 und &#167; 2 Absatz 2 und 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. &#167; 1 Absatz 2 Satz 3 und &#167; 2 Absatz 2 und 3 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) sind erstmals f&#252;r Kinder anzuwenden, die im Kalenderjahr 2007 wegen einer vor Vollendung des 25. Lebensjahres eingetretenen k&#246;rperlichen, geistigen oder seelischen Behinderung au&#223;erstande sind, sich selbst zu unterhalten; f&#252;r Kinder, die wegen einer vor dem 1. Januar 2007 in der Zeit ab der Vollendung des 25. Lebensjahres und vor Vollendung des 27. Lebensjahres eingetretenen k&#246;rperlichen, geistigen oder seelischen Behinderung au&#223;erstande sind, sich selbst zu unterhalten, ist &#167; 2 Absatz 2 Satz 1 Nummer 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. &#167; 2 Absatz 3 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist f&#252;r Kinder, die im Kalenderjahr 2006 das 24. Lebensjahr vollendeten, mit der Ma&#223;gabe anzuwenden, dass an die Stelle der Angabe "&#252;ber das 21. oder 25. Lebensjahr hinaus&#8220; die Angabe "&#252;ber das 21. oder 26. Lebensjahr hinaus" tritt; f&#252;r Kinder, die im Kalenderjahr 2006 das 25., 26. oder 27. Lebensjahr vollendeten, ist &#167; 2 Absatz 3 Satz 1 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(9) &#167; 2 Absatz 2 Satz 1 Nummer 2 Buchstabe d in der am 31. Juli 2014 geltenden Fassung ist auf Freiwilligendienste im Sinne der Verordnung (EU) Nr. 1288/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 zur Einrichtung von &#8222;Erasmus+&#8220;, dem Programm der Union f&#252;r allgemeine und berufliche Bildung, Jugend und Sport, und zur Aufhebung der Beschl&#252;sse Nr. 1719/2006/EG, Nr. 1720/2006/EG und Nr. 1298/2008/EG (ABl. L 347 vom 20.12.2013, S. 50), die ab dem 1. Januar 2014 begonnen wurden, ab dem 1. Januar 2014 anzuwenden.</div><div class="jurAbsatz">(9a) &#167; 2 Absatz 2 Satz 2 in der Fassung des Artikels 13 des Gesetzes vom 16. Juli 2009 (BGBl. I S. 1959) ist ab dem 1. Januar 2010 anzuwenden.</div><div class="jurAbsatz">(10) &#167; 2 Absatz 2 Satz 4 in der Fassung des Artikels 2 Absatz 8 des Gesetzes vom 16. Mai 2008 (BGBl. I S. 842) ist erstmals ab dem 1. Januar 2009 anzuwenden.</div><div class="jurAbsatz">(11) &#167; 2 Absatz 3 ist letztmals bis zum 31. Dezember 2018 anzuwenden; Voraussetzung ist in diesen F&#228;llen, dass das Kind den Dienst oder die T&#228;tigkeit vor dem 1. Juli 2011 angetreten hat.</div><div class="jurAbsatz">(12) &#167; 6 Absatz 3 in der am 1. Januar 2018 geltenden Fassung ist auf Antr&#228;ge anzuwenden, die nach dem 31. Dezember 2017 eingehen.</div><div class="jurAbsatz">(13) &#167; 1 Absatz 3 Satz 1 Nummer 1 bis 4 in der Fassung des Artikels 34 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f&#252;r Entscheidungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem letzten Tag des sechsten auf die Verk&#252;ndung des Fachkr&#228;fteeinwanderungsgesetzes folgenden Kalendermonats beginnen. &#167; 1 Absatz 3 Satz 1 Nummer 5 in der Fassung des Artikels 34 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f&#252;r Entscheidungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Dezember 2019 beginnen. &#167; 1 Absatz 3 Nummer 2 Buchstabe c in der Fassung des Artikels 5 Nummer 1 des Gesetzes vom 23. Mai 2022 (BGBl. I S. 760) ist f&#252;r Entscheidungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Mai 2022 beginnen. &#167; 1 Absatz 3 Satz 1 Nummer 2 in der Fassung des Artikels 42 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist f&#252;r Entscheidungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Mai 2024 beginnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
