<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6a BKGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137800995BJNE002624126"/><a href="index-2.html#BJNR137800995BJNE002624126">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeskindergeldgesetz (BKGG)<br /><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Kinderzuschlag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen erhalten f&#252;r in ihrem Haushalt lebende unverheiratete oder nicht verpartnerte Kinder, die noch nicht das 25. Lebensjahr vollendet haben, einen Kinderzuschlag, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie f&#252;r diese Kinder nach diesem Gesetz oder nach dem X. Abschnitt des Einkommensteuergesetzes Anspruch auf Kindergeld oder Anspruch auf andere Leistungen im Sinne von &#167; 4 haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mit Ausnahme des Wohngeldes, des Kindergeldes und des Kinderzuschlags &#252;ber Einkommen im Sinne des &#167; 11 Absatz 1 Satz 1 und 2 des Zweiten Buches Sozialgesetzbuch in H&#246;he von mindestens 900 Euro oder, wenn sie alleinerziehend sind, in H&#246;he von mindestens 600 Euro verf&#252;gen, wobei Betr&#228;ge nach &#167; 11b des Zweiten Buches Sozialgesetzbuch nicht abzusetzen sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezug des Kinderzuschlags keine Hilfebed&#252;rftigkeit im Sinne des &#167; 9 des Zweiten Buches Sozialgesetzbuch besteht, wobei die Bedarfe nach &#167; 28 des Zweiten Buches Sozialgesetzbuch au&#223;er Betracht bleiben. Bei der Pr&#252;fung der Hilfebed&#252;rftigkeit ist das f&#252;r den Antragsmonat bewilligte Wohngeld zu ber&#252;cksichtigen. Wird kein Wohngeld bezogen und k&#246;nnte mit Wohngeld und Kinderzuschlag Hilfebed&#252;rftigkeit vermieden werden, ist bei der Pr&#252;fung Wohngeld in der H&#246;he anzusetzen, in der es voraussichtlich f&#252;r den Antragsmonat zu bewilligen w&#228;re.</div></dd></dl></div><div class="jurAbsatz">(1a) Ein Anspruch auf Kinderzuschlag besteht abweichend von Absatz 1 Nummer 3, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezug von Kinderzuschlag Hilfebed&#252;rftigkeit besteht, der Bedarfsgemeinschaft zur Vermeidung von Hilfebed&#252;rftigkeit aber mit ihrem Einkommen, dem Kinderzuschlag und dem Wohngeld h&#246;chstens 100 Euro fehlen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich bei der Ermittlung des Einkommens der Eltern nach &#167; 11b Absatz 2 bis 3 des Zweiten Buches Sozialgesetzbuch wegen Einkommen aus Erwerbst&#228;tigkeit Absetzbetr&#228;ge in H&#246;he von mindestens 100 Euro ergeben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Mitglied der Bedarfsgemeinschaft Leistungen nach dem Zweiten oder nach dem Zw&#246;lften Buch Sozialgesetzbuch erh&#228;lt oder beantragt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Der monatliche H&#246;chstbetrag des Kinderzuschlags deckt zusammen mit dem f&#252;r ein erstes Kind nach &#167; 66 des Einkommensteuergesetzes zu zahlenden Kindergeld ein Zw&#246;lftel des steuerfrei zu stellenden s&#228;chlichen Existenzminimums eines Kindes f&#252;r das jeweilige Kalenderjahr mit Ausnahme des Anteils f&#252;r Bildung und Teilhabe. Steht dieses Existenzminimum eines Kindes zu Beginn eines Jahres nicht fest, ist insoweit der f&#252;r das Jahr geltende Betrag f&#252;r den Mindestunterhalt eines Kindes in der zweiten Altersstufe nach der Mindestunterhaltsverordnung ma&#223;geblich. Als H&#246;chstbetrag des Kinderzuschlags in dem jeweiligen Kalenderjahr gilt der Betrag, der sich zu Beginn des Jahres nach den S&#228;tzen 1 und 2 ergibt, mindestens jedoch ein Betrag in H&#246;he des Vorjahres. Der Betrag nach Satz 3 erh&#246;ht sich um einen Sofortzuschlag in H&#246;he von 25 Euro.</div><div class="jurAbsatz">(3) Ausgehend vom H&#246;chstbetrag mindert sich der jeweilige Kinderzuschlag, wenn das Kind nach den &#167;&#167; 11 bis 12 des Zweiten Buches Sozialgesetzbuch zu ber&#252;cksichtigendes Einkommen oder Verm&#246;gen hat. Bei der Ber&#252;cksichtigung des Einkommens bleiben das Wohngeld, das Kindergeld und der Kinderzuschlag au&#223;er Betracht. Der Kinderzuschlag wird um 45 Prozent des zu ber&#252;cksichtigenden Einkommens des Kindes monatlich gemindert. Ein Anspruch auf Zahlung des Kinderzuschlags f&#252;r ein Kind besteht nicht, wenn zumutbare Anstrengungen unterlassen wurden, Anspr&#252;che auf Einkommen des Kindes geltend zu machen. &#167; 12 des Zweiten Buches Sozialgesetzbuch ist mit der Ma&#223;gabe anzuwenden, dass Verm&#246;gen nur ber&#252;cksichtigt wird, wenn es erheblich ist. Ist das zu ber&#252;cksichtigende Verm&#246;gen h&#246;her als der nach den S&#228;tzen 1 bis 5 verbleibende monatliche Anspruch auf Kinderzuschlag, so dass es den Kinderzuschlag f&#252;r den ersten Monat des Bewilligungszeitraums vollst&#228;ndig mindert, entf&#228;llt der Anspruch auf Kinderzuschlag. Ist das zu ber&#252;cksichtigende Verm&#246;gen niedriger als der monatliche Anspruch auf Kinderzuschlag, ist der Kinderzuschlag im ersten Monat des Bewilligungszeitraums um einen Betrag in H&#246;he des zu ber&#252;cksichtigenden Verm&#246;gens zu mindern und ab dem folgenden Monat Kinderzuschlag ohne Minderung wegen des Verm&#246;gens zu zahlen.</div><div class="jurAbsatz">(4) Die Summe der einzelnen Kinderzuschl&#228;ge nach den Abs&#228;tzen 2 und 3 bildet den Gesamtkinderzuschlag.</div><div class="jurAbsatz">(5) Der Gesamtkinderzuschlag wird in voller H&#246;he gew&#228;hrt, wenn das nach den &#167;&#167; 11 bis 11b des Zweiten Buches Sozialgesetzbuch mit Ausnahme des Wohngeldes und des Kinderzuschlags zu ber&#252;cksichtigende Einkommen der Eltern einen Betrag in H&#246;he der bei der Berechnung des B&#252;rgergeldes zu ber&#252;cksichtigenden Bedarfe der Eltern (Gesamtbedarf der Eltern) nicht &#252;bersteigt und kein zu ber&#252;cksichtigendes Verm&#246;gen der Eltern nach &#167; 12 des Zweiten Buches Sozialgesetzbuch vorhanden ist. Als Einkommen oder Verm&#246;gen der Eltern gilt dabei dasjenige der Mitglieder der Bedarfsgemeinschaft mit Ausnahme des Einkommens oder Verm&#246;gens der in dem Haushalt lebenden Kinder. Absatz 3 Satz 5 gilt entsprechend. Zur Feststellung des Gesamtbedarfs der Eltern sind die Bedarfe f&#252;r Unterkunft und Heizung in dem Verh&#228;ltnis aufzuteilen, das sich aus den im 12. Bericht der Bundesregierung &#252;ber die H&#246;he des Existenzminimums von Erwachsenen und Kindern festgestellten entsprechenden Bedarfen f&#252;r Alleinstehende, Ehepaare, Lebenspartnerschaften und Kinder ergibt.</div><div class="jurAbsatz">(6) Der Gesamtkinderzuschlag wird um das zu ber&#252;cksichtigende Einkommen der Eltern gemindert, soweit es deren Bedarf &#252;bersteigt. Wenn das zu ber&#252;cksichtigende Einkommen der Eltern nicht nur aus Erwerbseink&#252;nften besteht, ist davon auszugehen, dass die &#220;berschreitung des Gesamtbedarfs der Eltern durch die Erwerbseink&#252;nfte verursacht wird, wenn nicht die Summe der anderen Einkommensteile f&#252;r sich genommen diesen ma&#223;gebenden Betrag &#252;bersteigt. Der Gesamtkinderzuschlag wird um 45 Prozent des Betrags, um den die monatlichen Erwerbseink&#252;nfte den ma&#223;gebenden Betrag &#252;bersteigen, monatlich gemindert. Anderes Einkommen oder Verm&#246;gen der Eltern mindern den Gesamtkinderzuschlag in voller H&#246;he. Bei der Ber&#252;cksichtigung des Verm&#246;gens gilt Absatz 3 Satz 6 und 7 entsprechend.</div><div class="jurAbsatz">(7) &#220;ber den Gesamtkinderzuschlag ist jeweils f&#252;r sechs Monate zu entscheiden (Bewilligungszeitraum). Der Bewilligungszeitraum beginnt mit dem Monat, in dem der Antrag gestellt wird, jedoch fr&#252;hestens nach Ende eines laufenden Bewilligungszeitraums. &#196;nderungen in den tats&#228;chlichen oder rechtlichen Verh&#228;ltnissen w&#228;hrend des laufenden Bewilligungszeitraums sind abweichend von &#167; 48 des Zehnten Buches Sozialgesetzbuch nicht zu ber&#252;cksichtigen, es sei denn, die Zusammensetzung der Bedarfsgemeinschaft oder der H&#246;chstbetrag des Kinderzuschlags &#228;ndert sich. Wird ein neuer Antrag gestellt, unverz&#252;glich nachdem der Verwaltungsakt nach &#167; 48 des Zehnten Buches Sozialgesetzbuch wegen einer &#196;nderung der Bedarfsgemeinschaft aufgehoben worden ist, so beginnt ein neuer Bewilligungszeitraum unmittelbar nach dem Monat, in dem sich die Bedarfsgemeinschaft ge&#228;ndert hat.</div><div class="jurAbsatz">(8) F&#252;r die Ermittlung des monatlich zu ber&#252;cksichtigenden Einkommens ist der Durchschnitt des Einkommens aus den sechs Monaten vor Beginn des Bewilligungszeitraums ma&#223;geblich. Bei Personen, die den selbst genutzten Wohnraum mieten, sind als monatliche Bedarfe f&#252;r Unterkunft und Heizung die laufenden Bedarfe f&#252;r den ersten Monat des Bewilligungszeitraums zugrunde zu legen. Bei Personen, die an dem selbst genutzten Wohnraum Eigentum haben, sind als monatliche Bedarfe f&#252;r Unterkunft und Heizung die Bedarfe aus den durchschnittlichen Monatswerten des Kalenderjahres vor Beginn des Bewilligungszeitraums zugrunde zu legen. Liegen die entsprechenden Monatswerte f&#252;r den Wohnraum nicht vor, soll abweichend von Satz 3 ein Durchschnitt aus den letzten vorliegenden Monatswerten f&#252;r den Wohnraum zugrunde gelegt werden, nicht jedoch aus mehr als zw&#246;lf Monatswerten. Im &#220;brigen sind die tats&#228;chlichen und rechtlichen Verh&#228;ltnisse zu Beginn des Bewilligungszeitraums ma&#223;geblich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
