<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StrRehaHomG - Gesetz zur strafrechtlichen Rehabilitierung der nach dem 8. Mai 1945 wegen einvernehmlicher homosexueller Handlungen verurteilten Personen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR244310017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur strafrechtlichen Rehabilitierung der nach dem 8. Mai 1945 wegen einvernehmlicher homosexueller Handlungen verurteilten Personen</span> <span class="jnamtabk"> (StrRehaHomG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StrRehaHomG</p><p>Ausfertigungsdatum: 17.07.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur strafrechtlichen Rehabilitierung der nach dem 8. Mai 1945 wegen einvernehmlicher homosexueller Handlungen verurteilten Personen vom 17. Juli 2017 (BGBl. I S. 2443), das durch Artikel 5 des Gesetzes vom 11. Juli 2022 (BGBl. I S. 1082) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 5 G v. 11.7.2022 I 1082</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR244310017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ (Textnachweis ab: 22.7.2017 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 17.7.2017 I 2443 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G am  22.7.2017 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR244310017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244310017BJNE000100000"/><a href="index-2.html#BJNR244310017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Aufhebung von Urteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer wegen einvernehmlicher homosexueller Handlungen als T&#228;ter verurteilt wurde, wird rehabilitiert, indem mit diesem Gesetz die strafgerichtlichen Urteile aufgehoben werden, die aufgrund <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#167;&#167; 175 und 175a Nummer 3 und 4 des Strafgesetzbuches in der Fassung, die in der Bundesrepublik Deutschland bis einschlie&#223;lich 31. August 1969 und nach dem 8. Mai 1945 in deren sp&#228;terem Staatsgebiet gegolten hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#167;&#167; 175 und 175a Nummer 3 und 4 des Strafgesetzbuches in der Fassung, die in der Deutschen Demokratischen Republik bis einschlie&#223;lich 30. Juni 1968 und nach dem 8. Mai 1945 in deren sp&#228;terem Staatsgebiet gegolten hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 175 Absatz 1 Nummer 1 und 3 des Strafgesetzbuches in der vom 1. September 1969 bis einschlie&#223;lich 27. November 1973 geltenden Fassung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 175 des Strafgesetzbuches in der vom 28. November 1973 bis einschlie&#223;lich 10. Juni 1994 geltenden Fassung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 151 des Strafgesetzbuches der Deutschen Demokratischen Republik in der vom 1. Juli 1968 bis einschlie&#223;lich 30. Juni 1989 geltenden Fassung</div></dd></dl>ergangen sind, es sei denn, den Verurteilungen liegen sexuelle Handlungen mit Personen unter 16 Jahren oder Handlungen zugrunde, die den Tatbestand des &#167; 174, des &#167; 174a, des &#167; 174b, des &#167; 174c oder des &#167; 182 des Strafgesetzbuches in der am 22. Juli 2017 geltenden Fassung erf&#252;llen.</div><div class="jurAbsatz">(2) Absatz 1 gilt f&#252;r strafgerichtliche Unterbringungsanordnungen entsprechend.</div><div class="jurAbsatz">(3) Die Aufhebung der Urteile nach den Abs&#228;tzen 1 und 2 schlie&#223;t alle darin ausgesprochenen Nebenstrafen und Nebenfolgen sowie alle Ma&#223;regeln der Besserung und Sicherung ein, die nicht in Absatz 2 genannt sind.</div><div class="jurAbsatz">(4) Die Verfahren, die den in den Abs&#228;tzen 1 und 2 genannten Urteilen zugrunde liegen, werden eingestellt.</div><div class="jurAbsatz">(5) &#220;ber die Regelungen dieses Gesetzes hinaus entfaltet die Aufhebung der Urteile nach den Abs&#228;tzen 1 und 2 keine Rechtswirkungen.</div></div></div></div></div><div class="jnnorm" id="BJNR244310017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244310017BJNE000200000"/><a href="index-2.html#BJNR244310017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Teilaufhebung von Urteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Urteil auch aufgrund anderer als der in &#167; 1 Absatz 1 genannten Strafvorschriften ergangen, so wird der Teil des Urteils aufgehoben, der auf den in &#167; 1 Absatz 1 genannten Strafvorschriften beruht.</div><div class="jurAbsatz">(2) Absatz 1 gilt f&#252;r strafgerichtliche Unterbringungsanordnungen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR244310017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244310017BJNE000300000"/><a href="index-2.html#BJNR244310017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Feststellung der Aufhebung von Urteilen; Rehabilitierungsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Staatsanwaltschaft stellt auf Antrag fest, ob ein Urteil nach &#167; 1 Absatz 1 aufgehoben ist. In den F&#228;llen des &#167; 2 Absatz 1 stellt sie die Teilaufhebung des Urteils und deren Umfang fest. &#220;ber die Feststellungen nach den S&#228;tzen 1 und 2 erteilt die Staatsanwaltschaft dem Antragsteller eine Rehabilitierungsbescheinigung.</div><div class="jurAbsatz">(2) F&#252;r die Feststellung nach Absatz 1 Satz 1 und 2 gen&#252;gt grunds&#228;tzlich die Glaubhaftmachung einer erfolgten Verurteilung nach &#167; 1 Absatz 1. Zur Glaubhaftmachung kann auch die eidesstattliche Versicherung des Verurteilten zugelassen werden. F&#252;r die Abnahme der Versicherung an Eides statt ist die Staatsanwaltschaft zust&#228;ndig.</div><div class="jurAbsatz">(3) Antragsberechtigt sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verurteilte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Tod des Verurteilten dessen Ehegatte oder Lebenspartner sowie der Verlobte oder die Person, mit der der Verurteilte ein Versprechen eingegangen war, eine Lebenspartnerschaft zu begr&#252;nden, sowie die Eltern, die Kinder und die Geschwister des Verurteilten.</div></dd></dl></div><div class="jurAbsatz">(4) Die &#246;rtliche Zust&#228;ndigkeit der Staatsanwaltschaft bestimmt sich nach dem Gericht, welches das Urteil nach &#167; 1 Absatz 1 im ersten Rechtszug erlassen hat. L&#228;sst sich diese Staatsanwaltschaft nicht bestimmen, ist die Staatsanwaltschaft zust&#228;ndig, in deren Bezirk der Antragsteller zum Zeitpunkt der Antragstellung seinen Wohnsitz im Inland hat. Hat der Antragsteller seinen Wohnsitz im Ausland, so ist, wenn sich die Staatsanwaltschaft nach Satz 1 nicht bestimmen l&#228;sst, die Staatsanwaltschaft Berlin zust&#228;ndig. Der Antrag kann bei jeder Staatsanwaltschaft schriftlich eingereicht oder zu Protokoll der Gesch&#228;ftsstelle erkl&#228;rt werden.</div><div class="jurAbsatz">(5) Wird eine Rehabilitierungsbescheinigung zur&#252;ckgenommen, teilt die Staatsanwaltschaft dies dem Bundesamt f&#252;r Justiz mit.</div><div class="jurAbsatz">(6) F&#252;r das Verfahren vor der Staatsanwaltschaft zur Erlangung der Rehabilitierungsbescheinigung werden keine Kosten erhoben.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 gelten f&#252;r strafgerichtliche Unterbringungsanordnungen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR244310017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244310017BJNE000400000"/><a href="index-2.html#BJNR244310017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Tilgung im Bundeszentralregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eintragungen im Bundeszentralregister &#252;ber strafgerichtliche Urteile oder Unterbringungsanordnungen, deren vollst&#228;ndige Aufhebung nach &#167; 3 Absatz 1 Satz 1 und Absatz 7 festgestellt wurde, sind auf Antrag des Verurteilten zu tilgen.</div></div></div></div></div><div class="jnnorm" id="BJNR244310017BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244310017BJNE000500000"/><a href="index-2.html#BJNR244310017BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der rehabilitierten Person steht nach Aufhebung eines Urteils nach &#167; 1 Absatz 1 und 2 sowie &#167; 2 ein Anspruch auf Entsch&#228;digung in Geld aus dem Bundeshaushalt zu.</div><div class="jurAbsatz">(2) Die Entsch&#228;digung betr&#228;gt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3&#160;000 Euro je aufgehobenes Urteil und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1&#160;500 Euro je angefangenes Jahr erlittener Freiheitsentziehung.</div></dd></dl></div><div class="jurAbsatz">(3) Ist gem&#228;&#223; &#167; 2 nur ein Teil des Urteils aufgehoben, so ist die H&#246;he der Entsch&#228;digung f&#252;r eine erlittene Freiheitsentziehung unter Beachtung des Verh&#228;ltnisses des aufgehobenen Teils zum gesamten Urteil geringer als in Absatz 2 Nummer 2 zu bemessen.</div><div class="jurAbsatz">(4) Der Anspruch auf Entsch&#228;digung ist nicht pf&#228;ndbar, nicht &#252;bertragbar und nicht vererbbar.</div><div class="jurAbsatz">(5) Die Entsch&#228;digungen nach den Abs&#228;tzen 1 bis 3 werden nicht auf Sozialleistungen angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR244310017BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244310017BJNE000601116"/><a href="index-2.html#BJNR244310017BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Entsch&#228;digungsverfahren beim Bundesamt f&#252;r Justiz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf Entsch&#228;digung ist bis einschlie&#223;lich 21. Juli 2027 beim Bundesamt f&#252;r Justiz geltend zu machen. Das Bundesamt f&#252;r Justiz setzt die H&#246;he der Entsch&#228;digung durch Verwaltungsakt fest.</div><div class="jurAbsatz">(2) Antragsberechtigt ist die rehabilitierte Person.</div><div class="jurAbsatz">(3) F&#252;r die Gew&#228;hrung einer Entsch&#228;digung gem&#228;&#223; &#167; 5 Absatz 2 Nummer 1 ist eine Ausfertigung des nach &#167; 1 Absatz 1 oder Absatz 2 aufgehobenen Urteils oder eine Rehabilitierungsbescheinigung nach &#167; 3 Absatz 1 Satz 3 vorzulegen. F&#252;r die Gew&#228;hrung einer Entsch&#228;digung gem&#228;&#223; &#167; 5 Absatz 2 Nummer 2 und Absatz 3 muss der Antragsteller ferner die Zeiten der Freiheitsentziehung glaubhaft machen. Zur Glaubhaftmachung kann auch die eidesstattliche Versicherung des Antragstellers zugelassen werden. F&#252;r die Abnahme der Versicherung an Eides statt ist das Bundesamt f&#252;r Justiz zust&#228;ndig.</div><div class="jurAbsatz">(4) F&#252;r das Entsch&#228;digungsverfahren beim Bundesamt f&#252;r Justiz werden keine Kosten erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR244310017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR244310017BJNE000700000"/><a href="index-2.html#BJNR244310017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Anspruch auf Entsch&#228;digung nach &#167; 5 ist der Verwaltungsrechtsweg gegeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
