<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SachvRatG - Gesetz über die Bildung eines Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006850963" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Bildung eines Sachverst&#228;ndigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SachvRatG</p><p>Ausfertigungsdatum: 14.08.1963</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Bildung eines Sachverst&#228;ndigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 700-2, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 216 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 216 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006850963_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 14.6.1967 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000100313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000100313"/><a href="index-2.html#BJNR006850963BJNE000100313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur periodischen Begutachtung der gesamtwirtschaftlichen Entwicklung in der Bundesrepublik Deutschland und zur Erleichterung der Urteilsbildung bei allen wirtschaftspolitisch verantwortlichen Instanzen sowie in der &#214;ffentlichkeit wird ein Rat von unabh&#228;ngigen Sachverst&#228;ndigen gebildet.</div><div class="jurAbsatz">(2) Der Sachverst&#228;ndigenrat besteht aus f&#252;nf Mitgliedern, die &#252;ber besondere wirtschaftswissenschaftliche Kenntnisse und volkswirtschaftliche Erfahrungen verf&#252;gen m&#252;ssen.</div><div class="jurAbsatz">(3) Die Mitglieder des Sachverst&#228;ndigenrates d&#252;rfen weder der Regierung oder einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes noch dem &#246;ffentlichen Dienst des Bundes, eines Landes oder einer sonstigen juristischen Person des &#246;ffentlichen Rechts, es sei denn als Hochschullehrer oder als Mitarbeiter eines wirtschafts- oder sozialwissenschaftlichen Institutes, angeh&#246;ren. Sie d&#252;rfen ferner nicht Repr&#228;sentant eines Wirtschaftsverbandes oder einer Organisation der Arbeitgeber oder Arbeitnehmer sein oder zu diesen in einem st&#228;ndigen Dienst- oder Gesch&#228;ftsbesorgungsverh&#228;ltnis stehen. Sie d&#252;rfen auch nicht w&#228;hrend des letzten Jahres vor der Berufung zum Mitglied des Sachverst&#228;ndigenrates eine derartige Stellung innegehabt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000200313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000200313"/><a href="index-2.html#BJNR006850963BJNE000200313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Sachverst&#228;ndigenrat soll in seinen Gutachten die jeweilige gesamtwirtschaftliche Lage und deren absehbare Entwicklung darstellen. Dabei soll er untersuchen, wie im Rahmen der marktwirtschaftlichen Ordnung gleichzeitig Stabilit&#228;t des Preisniveaus, hoher Besch&#228;ftigungsstand und au&#223;enwirtschaftliches Gleichgewicht bei stetigem und angemessenem Wachstum gew&#228;hrleistet werden k&#246;nnen. In die Untersuchung sollen auch die Bildung und die Verteilung von Einkommen und Verm&#246;gen einbezogen werden. Insbesondere soll der Sachverst&#228;ndigenrat die Ursachen von aktuellen und m&#246;glichen Spannungen zwischen der gesamtwirtschaftlichen Nachfrage und dem gesamtwirtschaftlichen Angebot aufzeigen, welche die in Satz 2 genannten Ziele gef&#228;hrden. Bei der Untersuchung sollen jeweils verschiedene Annahmen zugrunde gelegt und deren unterschiedliche Wirkungen dargestellt und beurteilt werden. Der Sachverst&#228;ndigenrat soll Fehlentwicklungen und M&#246;glichkeiten zu deren Vermeidung oder deren Beseitigung aufzeigen, jedoch keine Empfehlungen f&#252;r bestimmte wirtschafts- und sozialpolitische Ma&#223;nahmen aussprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000300313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000300313"/><a href="index-2.html#BJNR006850963BJNE000300313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sachverst&#228;ndigenrat ist nur an den durch dieses Gesetz begr&#252;ndeten Auftrag gebunden und in seiner T&#228;tigkeit unabh&#228;ngig.</div><div class="jurAbsatz">(2) Vertritt eine Minderheit bei der Abfassung der Gutachten zu einzelnen Fragen eine abweichende Auffassung, so hat sie die M&#246;glichkeit, diese in den Gutachten zum Ausdruck zu bringen.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000400313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000400313"/><a href="index-2.html#BJNR006850963BJNE000400313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Sachverst&#228;ndigenrat kann vor Abfassung seiner Gutachten ihm geeignet erscheinenden Personen, insbesondere Vertretern von Organisationen des wirtschaftlichen und sozialen Lebens, Gelegenheit geben, zu wesentlichen sich aus seinem Auftrag ergebenden Fragen Stellung zu nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000501377"/><a href="index-2.html#BJNR006850963BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sachverst&#228;ndigenrat kann, soweit er es zur Durchf&#252;hrung seines Auftrages f&#252;r erforderlich h&#228;lt, die fachlich zust&#228;ndigen Bundesministerien und den Pr&#228;sidenten der Deutschen Bundesbank h&#246;ren.</div><div class="jurAbsatz">(2) Die fachlich zust&#228;ndigen Bundesministerien und der Pr&#228;sident der Deutschen Bundesbank sind auf ihr Verlangen zu h&#246;ren.</div><div class="jurAbsatz">(3) Die Beh&#246;rden des Bundes und der L&#228;nder leisten dem Sachverst&#228;ndigenrat Amtshilfe.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000604118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000604118"/><a href="index-2.html#BJNR006850963BJNE000604118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sachverst&#228;ndigenrat erstattet j&#228;hrlich ein Gutachten (Jahresgutachten) und leitet es der Bundesregierung bis zum 15. November zu. Das Jahresgutachten wird den gesetzgebenden K&#246;rperschaften von der Bundesregierung unverz&#252;glich vorgelegt und zum gleichen Zeitpunkt vom Sachverst&#228;ndigenrat ver&#246;ffentlicht. Sp&#228;testens acht Wochen nach der Vorlage nimmt die Bundesregierung gegen&#252;ber den gesetzgebenden K&#246;rperschaften zu dem Jahrgutachten Stellung. In der Stellungnahme sind insbesondere die wirtschaftspolitischen Schlu&#223;folgerungen, die die Bundesregierung aus dem Gutachten zieht, darzulegen.</div><div class="jurAbsatz">(2) Der Sachverst&#228;ndigenrat hat ein zus&#228;tzliches Gutachten zu erstatten, wenn auf einzelnen Gebieten Entwicklungen erkennbar werden, welche die in &#167; 2 Satz 2 genannten Ziele gef&#228;hrden. Die Bundesregierung kann den Sachverst&#228;ndigenrat mit der Erstattung weiterer Gutachten beauftragen. Der Sachverst&#228;ndigenrat leitet Gutachten nach Satz 1 und 2 der Bundesregierung zu und ver&#246;ffentlicht sie; hinsichtlich des Zeitpunktes der Ver&#246;ffentlichung f&#252;hrt er das Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie herbei.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000700313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000700313"/><a href="index-2.html#BJNR006850963BJNE000700313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder des Sachverst&#228;ndigenrates werden auf Vorschlag der Bundesregierung durch den Bundespr&#228;sidenten berufen. Zum 1. M&#228;rz eines jeden Jahres - erstmals nach Ablauf des dritten Jahres nach Erstattung des ersten Gutachtens gem&#228;&#223; &#167; 6 Abs. 1 Satz 1 - scheidet ein Mitglied aus. Die Reihenfolge des Ausscheidens wird in der ersten Sitzung des Sachverst&#228;ndigenrates durch das Los bestimmt.</div><div class="jurAbsatz">(2) Der Bundespr&#228;sident beruft auf Vorschlag der Bundesregierung jeweils ein neues Mitglied f&#252;r die Dauer von f&#252;nf Jahren. Wiederberufungen sind zul&#228;ssig. Die Bundesregierung h&#246;rt die Mitglieder des Sachverst&#228;ndigenrates an, bevor sie ein neues Mitglied vorschl&#228;gt.</div><div class="jurAbsatz">(3) Die Mitglieder sind berechtigt, ihr Amt durch Erkl&#228;rung gegen&#252;ber dem Bundespr&#228;sidenten niederzulegen.</div><div class="jurAbsatz">(4) Scheidet ein Mitglied vorzeitig aus, so wird ein neues Mitglied f&#252;r die Dauer der Amtszeit des ausgeschiedenen Mitglieds berufen; Absatz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000800313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000800313"/><a href="index-2.html#BJNR006850963BJNE000800313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschl&#252;sse des Sachverst&#228;ndigenrates bed&#252;rfen der Zustimmung von mindestens drei Mitgliedern.</div><div class="jurAbsatz">(2) Der Sachverst&#228;ndigenrat w&#228;hlt aus seiner Mitte einen Vorsitzenden f&#252;r die Dauer von drei Jahren.</div><div class="jurAbsatz">(3) Der Sachverst&#228;ndigenrat gibt sich eine Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE000900313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE000900313"/><a href="index-2.html#BJNR006850963BJNE000900313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Statistische Bundesamt nimmt die Aufgaben einer Gesch&#228;ftsstelle des Sachverst&#228;ndigenrates wahr. Die T&#228;tigkeit der Gesch&#228;ftsstelle besteht in der Vermittlung und Zusammenstellung von Quellenmaterial, der technischen Vorbereitung der Sitzungen des Sachverst&#228;ndigenrates, dem Druck und der Ver&#246;ffentlichung der Gutachten sowie der Erledigung der sonst anfallenden Verwaltungsaufgaben.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE001000313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE001000313"/><a href="index-2.html#BJNR006850963BJNE001000313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Sachverst&#228;ndigenrates und die Angeh&#246;rigen der Gesch&#228;ftsstelle sind zur Verschwiegenheit &#252;ber die Beratungen und die vom Sachverst&#228;ndigenrat als vertraulich bezeichneten Beratungsunterlagen verpflichtet. Die Pflicht zur Verschwiegenheit bezieht sich auch auf Informationen, die dem Sachverst&#228;ndigenrat gegeben und als vertraulich bezeichnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE001105125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE001105125"/><a href="index-2.html#BJNR006850963BJNE001105125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder des Sachverst&#228;ndigenrates erhalten eine pauschale Entsch&#228;digung sowie Ersatz ihrer Reisekosten. Diese werden vom Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat festgesetzt.</div><div class="jurAbsatz">(2) Die Kosten des Sachverst&#228;ndigenrates tr&#228;gt der Bund.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE001200313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE001200313"/><a href="index-2.html#BJNR006850963BJNE001200313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR006850963BJNE001300313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006850963BJNE001300313"/><a href="index-2.html#BJNR006850963BJNE001300313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
