<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 AKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017470957BJNE002200311"/><a href="index-2.html#BJNR017470957BJNE002200311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur allgemeinen Regelung durch den Krieg und den Zusammenbruch des Deutschen Reiches entstandener Schäden (Allgemeines Kriegsfolgengesetz)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Wohnsitzvoraussetzungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che der in &#167; 5 bezeichneten Art sind nur unter der Voraussetzung zu erf&#252;llen, da&#223; sie am 31. Dezember 1952 oder, falls sie sp&#228;ter entstanden sind oder entstehen, im Zeitpunkt ihrer Entstehung zugestanden haben oder zustehen nat&#252;rlichen Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 31. Dezember 1952 ihren Wohnsitz oder st&#228;ndigen Aufenthalt im Geltungsbereich dieses Gesetzes oder in einem Staat hatten, der die Regierung der Bundesrepublik Deutschland am 1. April 1956 anerkannt hatte, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 31. Dezember 1952 Angeh&#246;rige eines Gl&#228;ubigerstaates waren, demgegen&#252;ber das Abkommen vom 27. Februar 1953 &#252;ber deutsche Auslandsschulden (Bundesgesetzblatt II S. 331) wirksam ist oder wird, oder</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 1952 aus der sowjetischen Besatzungszone oder aus dem Sowjetsektor von Berlin, ohne da&#223; sie dort durch ihr Verhalten gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en haben, im Wege der Notaufnahme oder eines vergleichbaren Verfahrens zugezogen sind und am 31. Dezember 1961 oder am 31. Dezember 1964 ihren Wohnsitz oder st&#228;ndigen Aufenthalt im Geltungsbereich dieses Gesetzes gehabt haben oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 1952 im Geltungsbereich dieses Gesetzes ihren Wohnsitz begr&#252;ndet haben oder begr&#252;nden oder st&#228;ndigen Aufenthalt genommen haben oder nehmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Vertriebene (Aussiedler) gem&#228;&#223; &#167; 11 Abs. 2 Nr. 3 des Lastenausgleichsgesetzes sp&#228;testens sechs Monate nach dem Zeitpunkt, in dem sie die zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete oder das Gebiet desjenigen Staates, aus dem sie vertrieben oder ausgesiedelt worden sind, verlassen haben; hierbei werden solche Zeiten nicht mitgerechnet, in denen ein Vertriebener nach Verlassen eines der in &#167; 11 Abs. 2 Nr. 3 des Lastenausgleichsgesetzes bezeichneten Staaten, aus dem er vertrieben oder ausgesiedelt worden ist, in einem anderen der dort bezeichneten Staaten sich aufgehalten hat, ferner nicht solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangeh&#246;riger im Anschlu&#223; an die Aussiedlung erkrankt und infolgedessen zur Fortsetzung der Reise au&#223;erstande war, sowie solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangeh&#246;riger in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin aus Gr&#252;nden, die er nicht zu vertreten hat, gewaltsam festgehalten worden ist; oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Heimkehrer nach den Vorschriften des Heimkehrergesetzes oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Sowjetzonenfl&#252;chtlinge im Sinne des &#167; 3 des Bundesvertriebenengesetzes oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wege der Familienzusammenf&#252;hrung mit einer Person, die schon am 31. Dezember 1952 im Geltungsbereich dieses Gesetzes den Wohnsitz oder st&#228;ndigen Aufenthalt hatte oder unter Buchstaben a, b oder c oder unter Nummer 2a f&#228;llt. Als Familienzusammenf&#252;hrung gilt die Zusammenf&#252;hrung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Ehegatten,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von minderj&#228;hrigen Kindern zu den Eltern,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von hilfsbed&#252;rftigen Eltern zu Kindern, wobei auch Schwiegerkinder zu ber&#252;cksichtigen sind, wenn das einzige oder letzte Kind verstorben oder verschollen ist,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von hilfsbed&#252;rftigen Gro&#223;eltern zu Enkelkindern,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von vollj&#228;hrigen hilfsbed&#252;rftigen oder in Ausbildung stehenden Kindern zu den Eltern,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von minderj&#228;hrigen Kindern zu den Gro&#223;eltern, wenn die Eltern nicht mehr leben oder sich ihrer nicht annehmen k&#246;nnen,</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Minderj&#228;hrigen oder Hilfsbed&#252;rftigen zu Geschwistern, wenn Verwandte der geraden Linie nicht mehr leben oder sich ihrer nicht annehmen k&#246;nnen.</div></dd></dl></div><div>Wer das 65. Lebensjahr vollendet hat, gilt als hilfsbed&#252;rftig.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Standen oder stehen zu dem in Absatz 1 bezeichneten Zeitpunkt Anspr&#252;che der in &#167; 5 bezeichneten Art einer Erbengemeinschaft oder ehelichen G&#252;tergemeinschaft zu, so sind die Anspr&#252;che auch dann zu erf&#252;llen, wenn die Voraussetzungen des Absatzes 1 Nr. 1 bis 3 in der Person eines der Mitberechtigten gegeben sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
