<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NTSG - Gesetz über den Schutz der Truppen des Nordatlantikpaktes durch das Straf- und Ordnungswidrigkeitenrecht</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005970957" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Schutz der Truppen des Nordatlantikpaktes durch das Straf- und Ordnungswidrigkeitenrecht</span> <span class="jnkurzueamtabk"> (NATO-Truppen-Schutzgesetz - NTSG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NTSG</p><p>Ausfertigungsdatum: 11.06.1957</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"NATO-Truppen-Schutzgesetz in der Fassung der Bekanntmachung vom 27. M&#228;rz 2008 (BGBl. I S. 490), das zuletzt durch Artikel 2 Absatz 1 des Gesetzes vom 23. Mai 2017 (BGBl. I S. 1226) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 27.3.2008 I 490;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 2 Abs. 1 G v. 23.5.2017 I 1226</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005970957_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1975 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: Bezeichnung idF d. Art. 48 Nr. 1 G v. 23.11.2007 I 2614 mWv 30.11.2007; <br />Kurzbezeichnung u. Abk&#252;rzung eingef. durch Art. 48 Nr. 1 G v. 23.11.2007 I 2614  mWv 30.11.2007</div></div></div></div></div></div><div class="jnnorm" id="BJNR005970957BJNE000206123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005970957BJNE000206123"/><a href="index-2.html#BJNR005970957BJNE000206123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendung von Strafvorschriften zum Schutz der Vertragsstaaten des Nordatlantikpaktes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes und ihrer in der Bundesrepublik Deutschland stationierten Truppen gelten die &#167;&#167; 93 bis 97 und 98 bis 100 in Verbindung mit den &#167;&#167; 101 und 101a des Strafgesetzbuches mit folgender Ma&#223;gabe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Staatsgeheimnissen im Sinne des &#167; 93 des Strafgesetzbuches entsprechen milit&#228;rische Geheimnisse der Vertragsstaaten. Milit&#228;rische Geheimnisse im Sinne dieser Vorschrift sind Tatsachen, Gegenst&#228;nde oder Erkenntnisse, welche die Verteidigung betreffen und von einer im r&#228;umlichen Geltungsbereich dieses Gesetzes befindlichen Dienststelle eines Vertragsstaates mit R&#252;cksicht auf dessen Sicherheit oder die Sicherheit seiner in der Bundesrepublik Deutschland stationierten Truppen geheim gehalten werden. Ausgenommen sind Gegenst&#228;nde, &#252;ber deren Geheimhaltung zu bestimmen Angelegenheit der Bundesrepublik Deutschland ist, sowie Nachrichten dar&#252;ber.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 94 Abs. 1 Nr. 2 des Strafgesetzbuches tritt an die Stelle der Absicht, die Bundesrepublik Deutschland zu benachteiligen, die Absicht, den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen zu benachteiligen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen der &#167;&#167; 94 bis 97 des Strafgesetzbuches tritt an die Stelle der Gefahr eines schweren Nachteils f&#252;r die &#228;u&#223;ere Sicherheit der Bundesrepublik Deutschland die Gefahr eines schweren Nachteils f&#252;r die Sicherheit des betroffenen Vertragsstaates oder seiner in der Bundesrepublik Deutschland stationierten Truppen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 99 des Strafgesetzbuches tritt an die Stelle der gegen die Bundesrepublik Deutschland ausge&#252;bten geheimdienstlichen T&#228;tigkeit eine gegen den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen ausge&#252;bte geheimdienstliche T&#228;tigkeit.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 100 des Strafgesetzbuches tritt an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen der &#167;&#167; 94 bis 97 des Strafgesetzbuches ist die Strafverfolgung nur zul&#228;ssig, wenn die oberste milit&#228;rische Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder der Leiter ihrer diplomatischen Vertretung erkl&#228;rt, dass die Wahrung des Geheimnisses f&#252;r die Sicherheit des Vertragsstaates oder seiner in der Bundesrepublik Deutschland stationierten Truppen zur Zeit der Tat erforderlich war.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An die Stelle der Erm&#228;chtigung der Bundesregierung nach &#167; 97 Abs. 3 des Strafgesetzbuches tritt das Strafverlangen der obersten milit&#228;rischen Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder des Leiters ihrer diplomatischen Vertretung.</div></dd></dl></div><div class="jurAbsatz">(2) Zum Schutz der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes, die sich zur Zeit der Tat im r&#228;umlichen Geltungsbereich dieses Gesetzes aufhalten, sind folgende Vorschriften des Strafgesetzbuches mit den in den Nummern 1 bis 10 bestimmten Besonderheiten anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 87 in Verbindung mit den &#167;&#167; 92a, 92b auf Taten, durch die sich der T&#228;ter wissentlich f&#252;r Bestrebungen einsetzt, die gegen die Sicherheit des betroffenen Vertragsstaates oder die Sicherheit dieser Truppen gerichtet sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 89 in Verbindung mit den &#167;&#167; 92a, 92b auf Taten, die der T&#228;ter in der Absicht begeht, die pflichtm&#228;&#223;ige Bereitschaft von Soldaten, Beamten oder Bediensteten dieser Truppen zum Dienst f&#252;r die Verteidigung zu untergraben, und durch die er sich absichtlich f&#252;r Bestrebungen einsetzt, die gegen die Sicherheit des betroffenen Vertragsstaates oder die Sicherheit dieser Truppen gerichtet sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 90a Abs. 1 Nr. 2 und Abs. 2 in Verbindung mit den &#167;&#167; 92a, 92b auf Taten gegen die nationalen Symbole dieser Truppen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 109d bis 109g in Verbindung mit den &#167;&#167; 109i, 109k auf Taten gegen diese Truppen, deren Soldaten, Wehrmittel, Einrichtungen, Anlagen oder milit&#228;rische Vorg&#228;nge mit der Ma&#223;gabe, dass an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat, an die Stelle der Bundeswehr diese Truppen und an die Stelle der Landesverteidigung die Verteidigung der Vertragsstaaten treten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 113, 114, 115 Absatz 2, &#167;&#167; 125 und 125a auf Straftaten gegen Soldaten oder Beamte dieser Truppen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 120 auf Taten gegen den Gewahrsam an Gefangenen dieser Truppen oder an Personen, die auf ihre Anordnung in einer Anstalt untergebracht sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 123 und 124 auf Taten gegen den Hausfrieden von R&#228;umen, die zum &#246;ffentlichen Dienst oder Verkehr dieser Truppen bestimmt sind;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 132 auf die Anma&#223;ung dienstlicher Befugnisse von Soldaten oder Beamten dieser Truppen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 194 Abs. 3 auf Beleidigungen gegen eine Dienststelle, einen Soldaten oder einen Beamten dieser Truppen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 305a auf Straftaten der Zerst&#246;rung von Kraftfahrzeugen dieser Truppen.</div></dd></dl></div><div class="jurAbsatz">(3) Zum Schutz der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes, die sich zur Zeit der Tat im r&#228;umlichen Geltungsbereich dieses Gesetzes aufhalten, sind ferner die &#167;&#167; 16, 19 des Wehrstrafgesetzes und, in Verbindung mit diesen Vorschriften, &#167; 111 des Strafgesetzbuches auf Taten gegen diese Truppen mit folgenden Besonderheiten anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den &#167;&#167; 16, 19 des Wehrstrafgesetzes treten an die Stelle der Bundesrepublik Deutschland der betroffene Vertragsstaat und an die Stelle der Bundeswehr und ihrer Soldaten diese Truppen und deren Soldaten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>strafbar ist nur, wer einen Soldaten dieser Truppen zu einer vors&#228;tzlichen rechtswidrigen Tat nach &#167; 16 oder &#167; 19 des Wehrstrafgesetzes bestimmt oder zu bestimmen versucht oder ihm dazu Hilfe leistet oder wer nach &#167; 111 des Strafgesetzbuches zu einer solchen Tat auffordert.</div></dd></dl></div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten nur f&#252;r Straftaten, die im r&#228;umlichen Geltungsbereich dieses Gesetzes begangen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005970957BJNE000302140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005970957BJNE000302140"/><a href="index-2.html#BJNR005970957BJNE000302140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendung von Bu&#223;geldvorschriften zum Schutz der Vertragsstaaten des Nordatlantikpaktes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Schutz der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikpaktes, die sich zur Zeit der Tat im r&#228;umlichen Geltungsbereich dieses Gesetzes aufhalten, sind folgende Vorschriften des Gesetzes &#252;ber Ordnungswidrigkeiten mit den in den Nummern 1 bis 3 bestimmten Besonderheiten anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 111 auf Taten gegen&#252;ber einem zust&#228;ndigen Soldaten oder zust&#228;ndigen Beamten dieser Truppen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 113 auf &#246;ffentliche Ansammlungen, die gegen Soldaten, Beamte oder von ihnen zur Unterst&#252;tzung zugezogene Bedienstete dieser Truppen gerichtet sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 114 auf das Betreten von milit&#228;rischen Einrichtungen und Anlagen eines Vertragsstaates sowie von &#214;rtlichkeiten, die aus Sicherheitsgr&#252;nden zur Erf&#252;llung dienstlicher Aufgaben dieser Truppen gesperrt sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005970957BJNE000402140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005970957BJNE000402140"/><a href="index-2.html#BJNR005970957BJNE000402140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anwendung von Vorschriften des Gerichtsverfassungsgesetzes bei Straftaten gegen die Vertragsstaaten des Nordatlantikpaktes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Anwendung der Vorschriften des Gerichtsverfassungsgesetzes &#252;ber die gerichtliche Zust&#228;ndigkeit und die &#220;bernahme, Abgabe oder &#220;berweisung der Untersuchung, Verhandlung und Entscheidung in Strafsachen stehen die in &#167; 1 genannten Straftaten den ihnen entsprechenden Verst&#246;&#223;en gegen Vorschriften des Strafgesetzbuches gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR005970957BJNE000502140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005970957BJNE000502140"/><a href="index-2.html#BJNR005970957BJNE000502140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anwendung von Vorschriften der Strafprozessordnung bei Straftaten gegen die Vertragsstaaten des Nordatlantikpaktes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Strafverfahren Straftaten nach &#167; 1 dieses Gesetzes in Verbindung mit den &#167;&#167; 94 bis 100, 109f oder 109g des Strafgesetzbuches zum Gegenstand, so gilt &#167; 153d der Strafprozessordnung entsprechend mit der Ma&#223;gabe, dass das Absehen von der Verfolgung oder die Einstellung des Verfahrens zul&#228;ssig ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der T&#228;ter nach der Tat, bevor ihm deren Entdeckung bekannt geworden ist, dazu beigetragen hat, eine Gefahr f&#252;r die Sicherheit der Bundesrepublik Deutschland oder des betroffenen Vertragsstaates abzuwenden, oder wenn er einen solchen Beitrag dadurch geleistet hat, dass er nach der Tat sein mit ihr zusammenh&#228;ngendes Wissen &#252;ber verr&#228;terische Bestrebungen offenbart hat, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Durchf&#252;hrung des Verfahrens &#252;ber die in der Tat selbst liegende Gef&#228;hrdung hinaus die Sicherheit der Bundesrepublik Deutschland oder des betroffenen Vertragsstaates beeintr&#228;chtigen w&#252;rde.</div></dd></dl></div><div class="jurAbsatz">(2) Hat ein Strafverfahren Straftaten nach &#167; 1 dieses Gesetzes in Verbindung mit den &#167;&#167; 87, 89, 90a, 94 bis 100, 109d oder 109f des Strafgesetzbuches zum Gegenstand, so gelten die &#167;&#167; 153c und 153d der Strafprozessordnung entsprechend mit der Ma&#223;gabe, da&#223; an die Stelle der Gefahr eines schweren Nachteils f&#252;r die Bundesrepublik Deutschland die Gefahr eines schweren Nachteils f&#252;r den betroffenen Vertragsstaat oder seine in der Bundesrepublik Deutschland stationierten Truppen treten und &#252;berwiegende &#246;ffentliche Interessen auch solche des betroffenen Vertragsstaates sind.</div><div class="jurAbsatz">(3) Bevor von der Erhebung der &#246;ffentlichen Klage abgesehen, das Verfahren eingestellt oder die Klage zur&#252;ckgenommen wird, ist der obersten milit&#228;rischen Dienststelle der in der Bundesrepublik Deutschland stationierten Truppen des betroffenen Vertragsstaates oder dem Leiter ihrer diplomatischen Vertretung Gelegenheit zur Stellungnahme zu geben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
