<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 BuTMedienMstrBAProFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0FC0A0023BJNE000200000"/><a href="index-2.html#BJNR0FC0A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss mit der Bezeichnung Geprüfter Meister für Medienproduktion Bild und Ton oder Geprüfte Meisterin für Medienproduktion Bild und Ton &#8211; Bachelor Professional in Medienproduktion Bild und Ton (Bild-und-Ton-Medienproduktionsmeister-Bachelor-Professional-Fortbildungsverordnung - BuTMedienMstrBAProFV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Fortbildungsabschlusses</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der erfolgreich abgelegten Pr&#252;fung nach dieser Verordnung wird die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit auf der zweiten beruflichen Fortbildungsstufe der h&#246;herqualifizierenden Berufsbildung nachgewiesen.</div><div class="jurAbsatz">(2) Die Pr&#252;fung wird von der nach dem Berufsbildungsgesetz zust&#228;ndigen Stelle durchgef&#252;hrt.</div><div class="jurAbsatz">(3) Durch die Pr&#252;fung ist festzustellen, ob die zu pr&#252;fende Person in der Lage ist, nach &#167; 53c Absatz 2 Satz 1 des Berufsbildungsgesetzes Fach- und F&#252;hrungsfunktionen zu &#252;bernehmen, in denen zu verantwortende Leitungsprozesse von Organisationen eigenst&#228;ndig gesteuert werden, eigenst&#228;ndig ausgef&#252;hrt werden und daf&#252;r Mitarbeiter und Mitarbeiterinnen gef&#252;hrt werden. Insbesondere ist festzustellen, ob die zu pr&#252;fende Person in der Lage ist, im Rahmen des Betriebsmanagements Aufgaben der Personal- und Betriebsf&#252;hrung wahrzunehmen sowie im Rahmen des Projektmanagements Bild- und Tonproduktionen organisatorisch, technisch und gestalterisch verantwortlich vorzubereiten, durchzuf&#252;hren, zu steuern, zu &#252;berwachen und abzuschlie&#223;en. Im Einzelnen umfasst dies insbesondere folgende T&#228;tigkeiten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von Teams, F&#246;rdern der Kommunikation, Kooperation und des Umweltbewusstseins, Durchsetzen der Einhaltung der Sicherheitsvorschriften, Mitwirken und Entscheiden bei Auswahl, Einsatz, F&#252;hrung und Entwicklung von Personal, Wahrnehmen von Ausbildungsverantwortung, Sichern der Einhaltung von Qualit&#228;tsstandards sowie des Arbeits- und Sozialrechts im Verantwortungsbereich,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Gestalten betrieblicher Prozesse durch vorausschauendes, konzeptionell begr&#252;ndetes und nachhaltiges Handeln, Analysieren des Marktes, Optimieren der Kosten, Planen von Investitionen, Sichern der Betriebsf&#228;higkeit der Systeme und der Einhaltung der Rechtsvorschriften zum Arbeits-, Umwelt- und Gesundheitsschutz sowie der Umsetzung des Medien- und Veranstaltungsrechts im Betrieb,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Akquirieren von Auftr&#228;gen, Erstellen von Angeboten, Betreuen und Beraten von Kunden, Ber&#252;cksichtigen vertragsrechtlicher Grundlagen, Kl&#228;ren von Urheber- und Verwertungsrechten, Einholen von Genehmigungen, Ermitteln und Kalkulieren der Bedarfe und Aufw&#228;nde, Konzipieren von Projekten, Festlegen des Workflows, Planen des Personaleinsatzes, Durchf&#252;hren von Gef&#228;hrdungsanalysen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sichern der Beschaffung, des Transportes, der Lagerung sowie des Auf- und Abbaus von Material, Verantworten der Einrichtung und Inbetriebnahme von Produktions-, &#220;bertragungs- und Postproduktionssystemen, &#220;berwachen der Einhaltung der Arbeits-, Gesundheits- und Brandschutzvorschriften, &#220;berwachen des Budgets, Betreiben der Gefahrenvorsorge und Entwickeln von Havariekonzepten, An- und Unterweisen von internem und externem Personal, Realisieren des Datenmanagements und der Qualit&#228;tssicherung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;sentieren von Produktionen sowie Projekten und &#220;bergeben an den Auftraggeber, Nachkalkulieren und Nachverhandeln von Projekten, Vorbereiten der Rechnungslegung, Sicherstellen der Datenverwaltung, Aufbereitung und Archivierung, &#220;berwachen von Wartung und Pflege der Technik, Organisieren der Schadensabwicklung, Erstellen von Abschlussberichten und Projektdokumentationen, Sichern der Urheber-, Verwertungs- und Pers&#246;nlichkeitsrechte.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r den Erwerb der in Absatz 3 bezeichneten Fertigkeiten, Kenntnisse und F&#228;higkeiten bedarf es in der Regel eines Lernumfangs von insgesamt mindestens 1&#160;200 Stunden. Der Lerninhalt bestimmt sich nach den Anforderungen der in den &#167;&#167; 4 bis 6 genannten Pr&#252;fungsbereiche und des in &#167; 7 genannten Pr&#252;fungsteils.</div><div class="jurAbsatz">(5) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Fortbildungsabschluss mit der Bezeichnung &#8222;Bachelor Professional in Medienproduktion Bild und Ton&#8220;. Der Abschlussbezeichnung wird die weitere Abschlussbezeichnung &#8222;Gepr&#252;fter Meister f&#252;r Medienproduktion Bild und Ton&#8220; oder &#8222;Gepr&#252;fte Meisterin f&#252;r Medienproduktion Bild und Ton&#8220; vorangestellt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
