<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3a InvZulG 1999 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR207010997BJNE001602377"/><a href="index-2.html#BJNR207010997BJNE001602377">Nichtamtliches Inhaltsverzeichnis</a><h1>Investitionszulagengesetz 1999 (InvZulG 1999)<br /><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Erh&#246;hte Investitionszulage f&#252;r Modernisierungsma&#223;nahmen an Mietwohngeb&#228;uden im inner&#246;rtlichen Bereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beg&#252;nstigte Investitionen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachtr&#228;gliche Herstellungsarbeiten an Geb&#228;uden, die vor dem 1. Januar 1949 fertig gestellt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung von Geb&#228;uden, die vor dem 1. Januar 1949 fertig gestellt worden sind, soweit nachtr&#228;gliche Herstellungsarbeiten nach dem rechtswirksamen Abschluss des obligatorischen Vertrags oder gleichstehenden Rechtsakts durchgef&#252;hrt worden sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erhaltungsarbeiten an Geb&#228;uden, die vor dem 1. Januar 1949 fertig gestellt worden sind,</div></dd></dl>wenn der Anspruchsberechtigte durch eine Bescheinigung der zust&#228;ndigen Gemeindebeh&#246;rde nachweist, dass das Geb&#228;ude im Zeitpunkt der Anschaffung oder Beendigung der nachtr&#228;glichen Herstellungsarbeiten und Erhaltungsarbeiten in einem f&#246;rmlich festgelegten Sanierungsgebiet nach dem Baugesetzbuch, einem f&#246;rmlich festgelegten Erhaltungssatzungsgebiet nach &#167; 172 Abs. 1 Satz 1 Nr. 1 des Baugesetzbuchs oder in einem Gebiet liegt, das durch Bebauungsplan als Kerngebiet im Sinne des &#167; 7 der Baunutzungsverordnung festgesetzt ist oder das auf Grund der Bebauung der n&#228;heren Umgebung diesem Gebiet entspricht. Satz 1 gilt entsprechend f&#252;r Geb&#228;ude, die nach dem 31. Dezember 1948 und vor dem 1. Januar 1960 fertig gestellt worden sind, wenn der Anspruchsberechtigte durch eine Bescheinigung der nach Landesrecht zust&#228;ndigen Denkmalbeh&#246;rde nachweist, dass das Geb&#228;ude oder ein Geb&#228;udeteil nach den landesrechtlichen Vorschriften ein Baudenkmal ist. Die S&#228;tze 1 und 2 k&#246;nnen nur angewendet werden, soweit die Geb&#228;ude mindestens f&#252;nf Jahre nach Beendigung der nachtr&#228;glichen Herstellungsarbeiten oder der Erhaltungsarbeiten der entgeltlichen &#220;berlassung zu Wohnzwecken dienen. Die S&#228;tze 1 und 2 k&#246;nnen nur angewendet werden, wenn f&#252;r die nachtr&#228;glichen Herstellungsarbeiten oder die Erhaltungsarbeiten keine Investitionszulage nach &#167; 3 in Anspruch genommen wird. &#167; 3 Abs. 1 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Investitionen im Sinne des Absatzes 1 sind beg&#252;nstigt, wenn der Anspruchsberechtigte im Fall nachtr&#228;glicher Herstellungsarbeiten oder Erhaltungsarbeiten nach dem 31. Dezember 2001 mit den Arbeiten begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines nach dem 31. Dezember 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. Als Beginn der nachtr&#228;glichen Herstellungsarbeiten oder Erhaltungsarbeiten gilt bei Bauma&#223;nahmen, f&#252;r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Bauvorhaben, f&#252;r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.</div><div class="jurAbsatz">(3) Die Investitionen sind beg&#252;nstigt, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2005 abschlie&#223;t. &#167; 3 Abs. 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Bemessungsgrundlage f&#252;r die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten und Erhaltungsaufwendungen der im Kalenderjahr abgeschlossenen beg&#252;nstigten Investitionen. Bei Investitionen im Sinne des Absatzes 1 Nr. 1 und 3 geh&#246;ren die nachtr&#228;glichen Herstellungskosten und die Erhaltungsaufwendungen nur zur Bemessungsgrundlage, soweit sie insgesamt in den Jahren 2002 bis 2004 50 Euro je Quadratmeter Wohnfl&#228;che &#252;berschreiten und 1.200 Euro je Quadratmeter Wohnfl&#228;che nicht &#252;bersteigen. Betreffen nachtr&#228;gliche Herstellungsarbeiten oder Erhaltungsarbeiten mehrere Geb&#228;udeteile, die selbstst&#228;ndige unbewegliche Wirtschaftsg&#252;ter sind, sind die nachtr&#228;glichen Herstellungskosten und Erhaltungsaufwendungen nach dem Verh&#228;ltnis der Nutzfl&#228;chen auf die Geb&#228;udeteile aufzuteilen, soweit eine unmittelbare Zuordnung nicht m&#246;glich ist. Bei Investitionen im Sinne des Absatzes 1 Nr. 2 gelten die S&#228;tze 2 und 3 mit der Ma&#223;gabe entsprechend, dass an die Stelle der nachtr&#228;glichen Herstellungskosten die Anschaffungskosten treten, die auf nachtr&#228;gliche Herstellungsarbeiten im Sinne des Absatzes 1 Nr. 2 entfallen. &#167; 2 Abs. 5 Satz 2 bis 4 gilt entsprechend. In die Bemessungsgrundlage k&#246;nnen die im Kalenderjahr geleisteten Anzahlungen auf Erhaltungsaufwendungen einbezogen werden.</div><div class="jurAbsatz">(5) Die Investitionszulage betr&#228;gt 22 vom Hundert der Bemessungsgrundlage.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
