<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>InvZulG 1999 - Investitionszulagengesetz 1999</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR207010997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Investitionszulagengesetz 1999</span> <span class="jnamtabk"> (InvZulG 1999)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>InvZulG 1999</p><p>Ausfertigungsdatum: 18.08.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Investitionszulagengesetz 1999 in der Fassung der Bekanntmachung vom 11. Oktober 2002 (BGBl. I S. 4034), das zuletzt durch Artikel 6 des Gesetzes vom 21. Dezember 2004 (BGBl. I S. 3603) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 11.10.2002 I 4034;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 6 G v. 21.12.2004 I 3603</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR207010997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1.1.1999 +++)<br /><br /> 
</pre>Das G wurde als Art. 1 G v. 18.8.1997 I 2070 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G am 1.1.1999, &#167; 2 ist nach Genehmigung der Kommission der Europ&#228;ischen Gemeinschaft am 1.1.1999 in Kraft getreten; vgl. Bek. v. 22.5.2001 I 984.</div></div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE000103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE000103377"/><a href="index-2.html#BJNR207010997BJNE000103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anspruchsberechtigter, F&#246;rdergebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des K&#246;rperschaftsteuergesetzes, die im F&#246;rdergebiet beg&#252;nstigte Investitionen im Sinne der &#167;&#167; 2 bis 4 vornehmen, haben Anspruch auf eine Investitionszulage, soweit sie nicht nach &#167; 5 Abs. 1 Nr. 1 bis 9 und 11 bis 22 des K&#246;rperschaftsteuergesetzes von der K&#246;rperschaftsteuer befreit sind. Bei Personengesellschaften und Gemeinschaften, die beg&#252;nstigte Investitionen im Sinne der &#167;&#167; 2 bis 3a vornehmen, tritt an die Stelle des Steuerpflichtigen die Gesellschaft oder die Gemeinschaft als Anspruchsberechtigte.</div><div class="jurAbsatz">(2) F&#246;rdergebiet sind die L&#228;nder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen nach dem Gebietsstand vom 3. Oktober 1990. Bei Investitionen im Sinne der &#167;&#167; 3 bis 4 geh&#246;rt zum F&#246;rdergebiet nicht der Teil des Landes Berlin, in dem das Grundgesetz vor dem 3. Oktober 1990 gegolten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE000205377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE000205377"/><a href="index-2.html#BJNR207010997BJNE000205377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Betriebliche Investitionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beg&#252;nstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsg&#252;tern des Anlageverm&#246;gens, die mindestens f&#252;nf Jahre nach ihrer Anschaffung oder Herstellung (F&#252;nfjahreszeitraum) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Anlageverm&#246;gen eines Betriebs oder einer Betriebsst&#228;tte im F&#246;rdergebiet geh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Betriebsst&#228;tte im F&#246;rdergebiet verbleiben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Jahr zu nicht mehr als 10 vom Hundert privat genutzt werden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des Absatzes 2 erf&#252;llen.</div></dd></dl>Nicht beg&#252;nstigt sind geringwertige Wirtschaftsg&#252;ter im Sinne des &#167; 6 Abs. 2 des Einkommensteuergesetzes, Luftfahrzeuge und Personenkraftwagen. Betr&#228;gt die betriebsgew&#246;hnliche Nutzungsdauer des beg&#252;nstigten beweglichen Wirtschaftsguts weniger als f&#252;nf Jahre, tritt diese Nutzungsdauer an die Stelle des Zeitraums von f&#252;nf Jahren.</div><div class="jurAbsatz">(2) Beg&#252;nstigt sind die folgenden beweglichen Wirtschaftsg&#252;ter: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsg&#252;ter, die w&#228;hrend des F&#252;nfjahreszeitraums in Betrieben des verarbeitenden Gewerbes oder in Betrieben der produktionsnahen Dienstleistungen verbleiben. Betriebe der produktionsnahen Dienstleistungen sind die folgenden Betriebe:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Datenverarbeitung und Datenbanken,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Forschung und Entwicklung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Markt- und Meinungsforschung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ingenieurb&#252;ros f&#252;r bautechnische Gesamtplanung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ingenieurb&#252;ros f&#252;r technische Fachplanung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;ros f&#252;r Industrie-Design,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der technischen, physikalischen und chemischen Untersuchung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Werbung und</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe des fotografischen Gewerbes.</div></dd></dl></div><div>Hat ein Betrieb Betriebsst&#228;tten im F&#246;rdergebiet und au&#223;erhalb des F&#246;rdergebiets, gelten f&#252;r die Einordnung des Betriebs in das verarbeitende Gewerbe die gesamten Betriebsst&#228;tten im F&#246;rdergebiet als ein Betrieb;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsg&#252;ter, die w&#228;hrend des F&#252;nfjahreszeitraums ausschlie&#223;lich kleinen und mittleren Betrieben des Handwerks dienen. Betriebe des Handwerks sind die Gewerbe, die in die Handwerksrolle oder in das Verzeichnis handwerks&#228;hnlicher Betriebe eingetragen sind. Kleine und mittlere Betriebe sind Betriebe, die nicht mehr als 250 Arbeitnehmer in einem gegenw&#228;rtigen Dienstverh&#228;ltnis besch&#228;ftigen, die Arbeitslohn oder Kurzarbeitergeld beziehen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsg&#252;ter, die w&#228;hrend des F&#252;nfjahreszeitraums in kleinen und mittleren Betrieben des Gro&#223;- oder Einzelhandels und in Betriebsst&#228;tten des Gro&#223;- oder Einzelhandels in den Innenst&#228;dten verbleiben. Kleine und mittlere Betriebe sind Betriebe, die nicht mehr als 50 Arbeitnehmer in einem gegenw&#228;rtigen Dienstverh&#228;ltnis besch&#228;ftigen, die Arbeitslohn oder Kurzarbeitergeld beziehen. Eine Betriebsst&#228;tte liegt in der Innenstadt, wenn der Anspruchsberechtigte durch eine Bescheinigung der zust&#228;ndigen Gemeindebeh&#246;rde nachweist, dass die Betriebsst&#228;tte nicht in einem Gebiet liegt, das durch Bebauungsplan oder sonstige st&#228;dtebauliche Satzung als Industriegebiet, Gewerbegebiet oder als Sondergebiet im Sinne des &#167; 11 Abs. 3 der Baunutzungsverordnung festgesetzt ist oder in dem auf Grund eines Aufstellungsbeschlusses entsprechende Festsetzungen getroffen werden sollen oder das auf Grund der Bebauung der n&#228;heren Umgebung einem dieser Gebiete entspricht.</div></dd></dl>Die Nummern 1 bis 3 gelten nur, soweit in den sensiblen Sektoren, die in der Anlage 1 zu diesem Gesetz aufgef&#252;hrt sind, die F&#246;rderf&#228;higkeit nicht ausgeschlossen ist. Das Bundesministerium der Finanzen wird erm&#228;chtigt, zur Durchf&#252;hrung der von den Organen der Europ&#228;ischen Gemeinschaften erlassenen Rechtsvorschriften die Liste der sensiblen Sektoren im Sinne des &#167; 2 Abs. 2 Satz 2 (Anlage 1 zu diesem Gesetz), in denen die Europ&#228;ische Kommission die F&#246;rderf&#228;higkeit ganz oder teilweise ausgeschlossen hat, durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen.</div><div class="jurAbsatz">(3) Beg&#252;nstigte Investitionen sind die Anschaffung neuer Geb&#228;ude, Eigentumswohnungen, im Teileigentum stehender R&#228;ume und anderer Geb&#228;udeteile, die selbst&#228;ndige unbewegliche Wirtschaftsg&#252;ter sind (Geb&#228;ude), bis zum Ende der Fertigstellung sowie die Herstellung neuer Geb&#228;ude, soweit die Geb&#228;ude mindestens f&#252;nf Jahre nach ihrer Anschaffung oder Herstellung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Betrieb des verarbeitenden Gewerbes oder in einem Betrieb der produktionsnahen Dienstleistungen im Sinne des Absatzes 2 Nr. 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem kleinen und mittleren Betrieb des Handwerks im Sinne des Absatzes 2 Nr. 2 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem kleinen und mittleren Betrieb des Gro&#223;- oder Einzelhandels und in einer Betriebsst&#228;tte des Gro&#223;- oder Einzelhandels in der Innenstadt im Sinne des Absatzes 2 Nr. 3</div></dd></dl>verwendet werden und soweit es sich um Erstinvestitionen handelt. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn f&#252;r das Geb&#228;ude keine Investitionszulage in Anspruch genommen worden ist. Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Investitionen sind beg&#252;nstigt, wenn sie der Anspruchsberechtigte nach dem 31. Dezember 1998 und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Investitionen im Sinne des Absatzes 2 Nr. 1 und des Absatzes 3 Nr. 1 vor dem 1. Januar 2005,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Investitionen im Sinne des Absatzes 2 Nr. 2 und 3 und des Absatzes 3 Nr. 2 und 3 vor dem 1. Januar 2002</div></dd></dl>abschlie&#223;t. Satz 1 gilt nur bei Investitionen, die nach dem 24. August 1997 begonnen worden sind. Investitionen sind in dem Zeitpunkt begonnen, in dem die Wirtschaftsg&#252;ter bestellt oder herzustellen begonnen worden sind. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsg&#252;ter angeschafft oder hergestellt worden sind. Geb&#228;ude gelten in dem Zeitpunkt als bestellt, in dem &#252;ber ihre Anschaffung ein rechtswirksam abgeschlossener obligatorischer Vertrag oder ein gleichstehender Rechtsakt vorliegt. Als Beginn der Herstellung gilt bei Geb&#228;uden, f&#252;r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Geb&#228;uden, f&#252;r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem Wirtschaftsg&#252;ter angeschafft oder hergestellt worden sind.</div><div class="jurAbsatz">(5) Bemessungsgrundlage f&#252;r die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr oder Kalenderjahr abgeschlossenen beg&#252;nstigten Investitionen, soweit sie die vor dem 1. Januar 1999 geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten &#252;bersteigen. In die Bemessungsgrundlage k&#246;nnen die im Wirtschaftsjahr oder Kalenderjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. In den F&#228;llen des Satzes 2 d&#252;rfen im Wirtschaftsjahr oder Kalenderjahr der Anschaffung oder Herstellung der Wirtschaftsg&#252;ter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur ber&#252;cksichtigt werden, soweit sie die Anzahlungen oder Teilherstellungskosten &#252;bersteigen. &#167; 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend.</div><div class="jurAbsatz">(6) Die Investitionszulage betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 vom Hundert der Bemessungsgrundlage f&#252;r Erstinvestitionen, die der Anspruchsberechtigte vor dem 1. Januar 2000 begonnen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>12,5 vom Hundert der Bemessungsgrundlage f&#252;r Erstinvestitionen, die der Anspruchsberechtigte nach dem 31. Dezember 1999 begonnen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 vom Hundert der Bemessungsgrundlage f&#252;r Erstinvestitionen, die der Anspruchsberechtigte nach dem 31. Dezember 2000 begonnen hat, wenn es sich um Investitionen in Betriebsst&#228;tten im Randgebiet nach der Anlage 2 zu diesem Gesetz handelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>5 vom Hundert der Bemessungsgrundlage f&#252;r andere Investitionen, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2002 abschlie&#223;t.</div></dd></dl></div><div class="jurAbsatz">(7) Die Investitionszulage erh&#246;ht sich f&#252;r den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 2 Nr. 1 entf&#228;llt, wenn die Wirtschaftsg&#252;ter w&#228;hrend des F&#252;nfjahreszeitraums in Betrieben verbleiben, die nicht mehr als 250 Arbeitnehmer in einem gegenw&#228;rtigen Dienstverh&#228;ltnis besch&#228;ftigen, die Arbeitslohn oder Kurzarbeitergeld beziehen, auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 vom Hundert f&#252;r Erstinvestitionen, die der Anspruchsberechtigte vor dem 1. Januar 2000 begonnen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>25 vom Hundert f&#252;r Erstinvestitionen, die der Anspruchsberechtigte nach dem 31. Dezember 1999 begonnen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>27,5 vom Hundert f&#252;r Erstinvestitionen, die der Anspruchsberechtigte nach dem 31. Dezember 2000 begonnen hat, wenn es sich um Investitionen in Betriebsst&#228;tten im Randgebiet nach der Anlage 2 zu diesem Gesetz handelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 vom Hundert f&#252;r andere Investitionen, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2002 abschlie&#223;t. Schlie&#223;t der Anspruchsberechtigte diese Investitionen nach dem 31. Dezember 2001 und vor dem 1. Januar 2005 ab, betr&#228;gt die Investitionszulage 5 vom Hundert.</div></dd></dl></div><div class="jurAbsatz">(8) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsg&#252;tern, die einem der folgenden Vorg&#228;nge dienen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung einer neuen Betriebsst&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterung einer bestehenden Betriebsst&#228;tte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>grundlegende &#196;nderung eines Produkts oder eines Produktionsverfahrens eines bestehenden Betriebs oder einer bestehenden Betriebsst&#228;tte oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden w&#228;re, wenn der Betrieb nicht &#252;bernommen worden w&#228;re.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE000310377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE000310377"/><a href="index-2.html#BJNR207010997BJNE000310377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Modernisierungsma&#223;nahmen an Mietwohngeb&#228;uden sowie Mietwohnungsneubau im inner&#246;rtlichen Bereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beg&#252;nstigte Investitionen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachtr&#228;gliche Herstellungsarbeiten an Geb&#228;uden, die vor dem 1. Januar 1991 fertig gestellt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung von Geb&#228;uden, die vor dem 1. Januar 1991 fertig gestellt worden sind, soweit nachtr&#228;gliche Herstellungsarbeiten nach dem rechtswirksamen Abschluss des obligatorischen Vertrags oder gleichstehenden Rechtsakts durchgef&#252;hrt worden sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erhaltungsarbeiten an Geb&#228;uden, die vor dem 1. Januar 1991 fertig gestellt worden sind,</div></dd></dl>soweit die Geb&#228;ude mindestens f&#252;nf Jahre nach Beendigung der nachtr&#228;glichen Herstellungsarbeiten oder der Erhaltungsarbeiten der entgeltlichen &#220;berlassung zu Wohnzwecken dienen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung neuer Geb&#228;ude bis zum Ende des Jahres der Fertigstellung und die Herstellung neuer Geb&#228;ude,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Geb&#228;ude mindestens f&#252;nf Jahre nach ihrer Anschaffung oder Herstellung der entgeltlichen &#220;berlassung zu Wohnzwecken dienen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Anspruchsberechtigte durch eine Bescheinigung der zust&#228;ndigen Gemeindebeh&#246;rde nachweist, dass das Geb&#228;ude im Zeitpunkt der Anschaffung oder Herstellung in einem f&#246;rmlich festgelegten Sanierungsgebiet nach dem Baugesetzbuch, einem f&#246;rmlich festgelegten Erhaltungssatzungsgebiet nach &#167; 172 Abs. 1 Satz 1 Nr. 1 des Baugesetzbuchs oder in einem Gebiet liegt, das durch Bebauungsplan als Kerngebiet im Sinne des &#167; 7 der Baunutzungsverordnung festgesetzt ist oder das auf Grund der Bebauung der n&#228;heren Umgebung diesem Gebiet entspricht.</div></dd></dl></div></dd></dl>Satz 1 Nr. 1 und 2 kann nur angewendet werden, wenn der Anspruchsberechtigte und im Ver&#228;u&#223;erungsfall der Erwerber f&#252;r die Herstellungsarbeiten keine erh&#246;hten Absetzungen in Anspruch nimmt. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter f&#252;r das Geb&#228;ude Investitionszulage in Anspruch nimmt. Im Fall nachtr&#228;glicher Herstellungsarbeiten im Sinne von Satz 1 Nr. 1 und 2 sowie im Fall der Herstellung im Sinne von Satz 1 Nr. 4 kann Satz 1 nur angewendet werden, soweit im Ver&#228;u&#223;erungsfall der Erwerber f&#252;r das Geb&#228;ude keine Sonderabschreibungen in Anspruch nimmt.</div><div class="jurAbsatz">(2) Die Investitionen sind beg&#252;nstigt, wenn sie der Anspruchsberechtigte nach dem 31. Dezember 1998 und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 vor dem 1. Januar 2005,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Investitionen im Sinne des Absatzes 1 Nr. 4 vor dem 1. Januar 2002</div></dd></dl>abschlie&#223;t. Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 sind in dem Zeitpunkt abgeschlossen, in dem die nachtr&#228;glichen Herstellungsarbeiten oder die Erhaltungsarbeiten beendet worden sind. Investitionen im Sinne des Absatzes 1 Nr. 4 sind in dem Zeitpunkt abgeschlossen, in dem die Geb&#228;ude angeschafft oder hergestellt worden sind.</div><div class="jurAbsatz">(3) Bemessungsgrundlage f&#252;r die Investitionszulage ist die den Betrag von 2.556 Euro &#252;bersteigende Summe der Anschaffungs- und Herstellungskosten und Erhaltungsaufwendungen der im Kalenderjahr abgeschlossenen beg&#252;nstigten Investitionen, soweit sie die vor dem 1. Januar 1999 geleisteten Anzahlungen auf Anschaffungskosten, Anzahlungen auf Erhaltungsaufwendungen und entstandenen Teilherstellungskosten &#252;bersteigen. Zur Bemessungsgrundlage geh&#246;ren jedoch nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Investitionen im Sinne des Absatzes 1 Nr. 1 und 3 die nachtr&#228;glichen Herstellungskosten und die Erhaltungsaufwendungen, soweit sie insgesamt in den Jahren 1999 bis 2004 614 Euro je Quadratmeter Wohnfl&#228;che &#252;bersteigen. Bei Investitionen im Sinne des Absatzes 1, die der Anspruchsberechtigte nach dem 31. Dezember 2001 begonnen hat oder bei denen er das Objekt im Fall der Anschaffung auf Grund eines nach dem 31. Dezember 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat, geh&#246;ren die nachtr&#228;glichen Herstellungskosten und die Erhaltungsaufwendungen nur zur Bemessungsgrundlage, soweit sie insgesamt in den Jahren 2002 bis 2004 50 Euro je Quadratmeter Wohnfl&#228;che &#252;berschreiten. In den zuletzt genannten F&#228;llen ist der Betrag von 2.556 Euro nicht zu ber&#252;cksichtigen. Betreffen nachtr&#228;gliche Herstellungsarbeiten oder Erhaltungsarbeiten mehrere Geb&#228;udeteile, die selbst&#228;ndige unbewegliche Wirtschaftsg&#252;ter sind, sind die nachtr&#228;glichen Herstellungskosten und Erhaltungsaufwendungen nach dem Verh&#228;ltnis der Nutzfl&#228;chen auf die Geb&#228;udeteile aufzuteilen, soweit eine unmittelbare Zuordnung nicht m&#246;glich ist. Bei Investitionen im Sinne des Absatzes 1 Nr. 2 gelten die S&#228;tze 1 bis 4 mit der Ma&#223;gabe entsprechend, dass an die Stelle der nachtr&#228;glichen Herstellungskosten die Anschaffungskosten treten, die auf nachtr&#228;gliche Herstellungsarbeiten im Sinne des Absatzes 1 Nr. 2 entfallen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Investitionen im Sinne des Absatzes 1 Nr. 4 die Anschaffungs- oder Herstellungskosten, soweit sie 2.045 Euro je Quadratmeter Wohnfl&#228;che des Geb&#228;udes &#252;bersteigen.</div></dd></dl>&#167; 2 Abs. 5 Satz 2 bis 4 gilt entsprechend. In die Bemessungsgrundlage k&#246;nnen die im Kalenderjahr geleisteten Anzahlungen auf Erhaltungsaufwendungen einbezogen werden. Als Beginn der nachtr&#228;glichen Herstellungsarbeiten oder Erhaltungsarbeiten gilt bei Bauma&#223;nahmen, f&#252;r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Bauvorhaben, f&#252;r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.</div><div class="jurAbsatz">(4) Die Investitionszulage betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 vom Hundert f&#252;r den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 Nr. 1 bis 3 entf&#228;llt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 vom Hundert f&#252;r den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des Absatzes 1 Nr. 4 entf&#228;llt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001602377"/><a href="index-2.html#BJNR207010997BJNE001602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Erh&#246;hte Investitionszulage f&#252;r Modernisierungsma&#223;nahmen an Mietwohngeb&#228;uden im inner&#246;rtlichen Bereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beg&#252;nstigte Investitionen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachtr&#228;gliche Herstellungsarbeiten an Geb&#228;uden, die vor dem 1. Januar 1949 fertig gestellt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung von Geb&#228;uden, die vor dem 1. Januar 1949 fertig gestellt worden sind, soweit nachtr&#228;gliche Herstellungsarbeiten nach dem rechtswirksamen Abschluss des obligatorischen Vertrags oder gleichstehenden Rechtsakts durchgef&#252;hrt worden sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erhaltungsarbeiten an Geb&#228;uden, die vor dem 1. Januar 1949 fertig gestellt worden sind,</div></dd></dl>wenn der Anspruchsberechtigte durch eine Bescheinigung der zust&#228;ndigen Gemeindebeh&#246;rde nachweist, dass das Geb&#228;ude im Zeitpunkt der Anschaffung oder Beendigung der nachtr&#228;glichen Herstellungsarbeiten und Erhaltungsarbeiten in einem f&#246;rmlich festgelegten Sanierungsgebiet nach dem Baugesetzbuch, einem f&#246;rmlich festgelegten Erhaltungssatzungsgebiet nach &#167; 172 Abs. 1 Satz 1 Nr. 1 des Baugesetzbuchs oder in einem Gebiet liegt, das durch Bebauungsplan als Kerngebiet im Sinne des &#167; 7 der Baunutzungsverordnung festgesetzt ist oder das auf Grund der Bebauung der n&#228;heren Umgebung diesem Gebiet entspricht. Satz 1 gilt entsprechend f&#252;r Geb&#228;ude, die nach dem 31. Dezember 1948 und vor dem 1. Januar 1960 fertig gestellt worden sind, wenn der Anspruchsberechtigte durch eine Bescheinigung der nach Landesrecht zust&#228;ndigen Denkmalbeh&#246;rde nachweist, dass das Geb&#228;ude oder ein Geb&#228;udeteil nach den landesrechtlichen Vorschriften ein Baudenkmal ist. Die S&#228;tze 1 und 2 k&#246;nnen nur angewendet werden, soweit die Geb&#228;ude mindestens f&#252;nf Jahre nach Beendigung der nachtr&#228;glichen Herstellungsarbeiten oder der Erhaltungsarbeiten der entgeltlichen &#220;berlassung zu Wohnzwecken dienen. Die S&#228;tze 1 und 2 k&#246;nnen nur angewendet werden, wenn f&#252;r die nachtr&#228;glichen Herstellungsarbeiten oder die Erhaltungsarbeiten keine Investitionszulage nach &#167; 3 in Anspruch genommen wird. &#167; 3 Abs. 1 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Investitionen im Sinne des Absatzes 1 sind beg&#252;nstigt, wenn der Anspruchsberechtigte im Fall nachtr&#228;glicher Herstellungsarbeiten oder Erhaltungsarbeiten nach dem 31. Dezember 2001 mit den Arbeiten begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines nach dem 31. Dezember 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. Als Beginn der nachtr&#228;glichen Herstellungsarbeiten oder Erhaltungsarbeiten gilt bei Bauma&#223;nahmen, f&#252;r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Bauvorhaben, f&#252;r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.</div><div class="jurAbsatz">(3) Die Investitionen sind beg&#252;nstigt, wenn sie der Anspruchsberechtigte vor dem 1. Januar 2005 abschlie&#223;t. &#167; 3 Abs. 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Bemessungsgrundlage f&#252;r die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten und Erhaltungsaufwendungen der im Kalenderjahr abgeschlossenen beg&#252;nstigten Investitionen. Bei Investitionen im Sinne des Absatzes 1 Nr. 1 und 3 geh&#246;ren die nachtr&#228;glichen Herstellungskosten und die Erhaltungsaufwendungen nur zur Bemessungsgrundlage, soweit sie insgesamt in den Jahren 2002 bis 2004 50 Euro je Quadratmeter Wohnfl&#228;che &#252;berschreiten und 1.200 Euro je Quadratmeter Wohnfl&#228;che nicht &#252;bersteigen. Betreffen nachtr&#228;gliche Herstellungsarbeiten oder Erhaltungsarbeiten mehrere Geb&#228;udeteile, die selbstst&#228;ndige unbewegliche Wirtschaftsg&#252;ter sind, sind die nachtr&#228;glichen Herstellungskosten und Erhaltungsaufwendungen nach dem Verh&#228;ltnis der Nutzfl&#228;chen auf die Geb&#228;udeteile aufzuteilen, soweit eine unmittelbare Zuordnung nicht m&#246;glich ist. Bei Investitionen im Sinne des Absatzes 1 Nr. 2 gelten die S&#228;tze 2 und 3 mit der Ma&#223;gabe entsprechend, dass an die Stelle der nachtr&#228;glichen Herstellungskosten die Anschaffungskosten treten, die auf nachtr&#228;gliche Herstellungsarbeiten im Sinne des Absatzes 1 Nr. 2 entfallen. &#167; 2 Abs. 5 Satz 2 bis 4 gilt entsprechend. In die Bemessungsgrundlage k&#246;nnen die im Kalenderjahr geleisteten Anzahlungen auf Erhaltungsaufwendungen einbezogen werden.</div><div class="jurAbsatz">(5) Die Investitionszulage betr&#228;gt 22 vom Hundert der Bemessungsgrundlage.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE000605377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE000605377"/><a href="index-2.html#BJNR207010997BJNE000605377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Modernisierungsma&#223;nahmen an einer eigenen Wohnzwecken dienenden Wohnung im eigenen Haus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beg&#252;nstigt sind Herstellungs- und Erhaltungsarbeiten an einer Wohnung im eigenen Haus oder an einer eigenen Eigentumswohnung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Haus oder die Eigentumswohnung vor dem 1. Januar 1991 fertiggestellt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruchsberechtigte die Arbeiten nach dem 31. Dezember 1998 und vor dem 1. Januar 2002 vornimmt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnung im Zeitpunkt der Beendigung der Arbeiten eigenen Wohnzwecken dient. Eine Wohnung dient auch eigenen Wohnzwecken, soweit sie unentgeltlich an einen Angeh&#246;rigen im Sinne des &#167; 15 der Abgabenordnung zu Wohnzwecken &#252;berlassen wird.</div></dd></dl></div><div class="jurAbsatz">(2) Bemessungsgrundlage sind die nach dem 31. Dezember 1998 im Kalenderjahr geleisteten Zahlungen f&#252;r beg&#252;nstigte Arbeiten, soweit sie den Betrag von 2.556 Euro &#252;bersteigen. Zur Bemessungsgrundlage geh&#246;ren nicht Aufwendungen f&#252;r eine Wohnung, soweit die Aufwendungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Betriebsausgaben oder Werbungskosten geh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die Bemessungsgrundlage nach &#167; 10e oder &#167; 10f des Einkommensteuergesetzes oder nach dem Eigenheimzulagengesetz einbezogen oder nach &#167; 10e Abs. 6 oder &#167; 10i des Einkommensteuergesetzes abgezogen worden sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Jahren 1999 bis 2001 20.452 Euro &#252;bersteigen. Bei einem Anteil an der Wohnung geh&#246;ren zur Bemessungsgrundlage nicht Aufwendungen, die den entsprechenden Teil von 20.452 Euro &#252;bersteigen. Der Betrag nach den S&#228;tzen 1 und 2 mindert sich um die Aufwendungen, f&#252;r die der Anspruchsberechtigte einen Abzugsbetrag nach &#167; 7 des F&#246;rdergebietsgesetzes abgezogen hat.</div></dd></dl></div><div class="jurAbsatz">(3) Die Investitionszulage betr&#228;gt 15 vom Hundert der Bemessungsgrundlage.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001700377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001700377"/><a href="index-2.html#BJNR207010997BJNE001700377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Antrag auf Investitionszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ehegatten, die gemeinsam Eigent&#252;mer einer Wohnung sind, k&#246;nnen die Investitionszulage nach &#167; 4 gemeinsam beantragen, wenn in dem Jahr, f&#252;r das der Antrag gestellt wird, die Voraussetzungen des &#167; 26 Abs. 1 des Einkommensteuergesetzes vorgelegen haben.</div><div class="jurAbsatz">(2) Der Antrag ist bei dem f&#252;r die Besteuerung des Anspruchsberechtigten nach dem Einkommen zust&#228;ndigen Finanzamt zu stellen. Ist eine Personengesellschaft oder Gemeinschaft Anspruchsberechtigter, so ist der Antrag bei dem Finanzamt zu stellen, das f&#252;r die einheitliche und gesonderte Feststellung der Eink&#252;nfte zust&#228;ndig ist.</div><div class="jurAbsatz">(3) Der Antrag ist nach amtlichem Vordruck zu stellen und vom Anspruchsberechtigten eigenh&#228;ndig zu unterschreiben. In dem Antrag sind die Investitionen, f&#252;r die eine Investitionszulage beansprucht wird, so genau zu bezeichnen, dass ihre Feststellung bei einer Nachpr&#252;fung m&#246;glich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001302377"/><a href="index-2.html#BJNR207010997BJNE001302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Gesonderte Feststellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden die in einem Betrieb im Sinne des &#167; 2 erzielten Eink&#252;nfte nach &#167; 180 Abs. 1 Nr. 2b der Abgabenordnung gesondert festgestellt, sind die Bemessungsgrundlage und der Vomhundertsatz der Investitionszulage f&#252;r Wirtschaftsg&#252;ter, die zum Anlageverm&#246;gen dieses Betriebs geh&#246;ren, von dem f&#252;r die gesonderte Feststellung zust&#228;ndigen Finanzamt gesondert festzustellen. Die f&#252;r die Feststellung erforderlichen Angaben sind in den Antrag nach &#167; 5 Abs. 3 aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001804377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001804377"/><a href="index-2.html#BJNR207010997BJNE001804377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anwendung der Abgabenordnung, Festsetzung und Auszahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r Steuerverg&#252;tungen geltenden Vorschriften der Abgabenordnung sind entsprechend anzuwenden. Dies gilt nicht f&#252;r &#167; 163 der Abgabenordnung. In &#246;ffentlich-rechtlichen Streitigkeiten &#252;ber die auf Grund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbeh&#246;rden ist der Finanzrechtsweg, gegen die Versagung von Bescheinigungen ist der Verwaltungsrechtsweg gegeben.</div><div class="jurAbsatz">(2) Die Investitionszulage ist nach Ablauf des Wirtschaftsjahres oder Kalenderjahres festzusetzen. Beantragen Ehegatten die Investitionszulage nach &#167; 5 Abs. 1 gemeinsam, ist die Festsetzung der Investitionszulage zusammen durchzuf&#252;hren. Die Investitionszulage f&#252;r Investitionen, die zu einem Investitionsvorhaben geh&#246;ren, das die Anmeldungsvoraussetzungen gem&#228;&#223; dem multisektoralen Regionalbeihilferahmen f&#252;r gr&#246;&#223;ere Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt ge&#228;ndert durch die Mitteilung der Kommission an die Mitgliedstaaten vom 11. August 2001 (ABl. EG Nr. C 226 S. 16), erf&#252;llt, ist erst festzusetzen, wenn die Europ&#228;ische Kommission die h&#246;chstzul&#228;ssige Beihilfeintensit&#228;t festgelegt hat. Die Investitionszulage f&#252;r Investitionen, die zu einem Investitionsvorhaben geh&#246;ren, das die Anmeldungsvoraussetzungen gem&#228;&#223; dem multisektoralen Regionalbeihilferahmen f&#252;r gro&#223;e Investitionsvorhaben vom 13. Februar 2002 (ABl. EG Nr. C 70 S. 8), ge&#228;ndert durch Mitteilung der Kommission vom 1. November 2003 (ABl. EU Nr. C 263 S. 3), erf&#252;llt, ist in den F&#228;llen, in denen  hiernach eine Einzelnotifizierung vorgeschrieben ist, erst nach Genehmigung durch die Europ&#228;ische Kommission festzusetzen. Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelnotifizierungspflichten zu regeln, die sich aus den von den Organen der Europ&#228;ischen Gemeinschaften erlassenen Rechtsvorschriften ergeben. Die Investitionszulage ist der Europ&#228;ischen Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie f&#252;r Unternehmen bestimmt ist, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine kleinen Unternehmen im Sinne der Empfehlung der Europ&#228;ischen Kommission vom 3. April 1996 betreffend die Definition der kleinen und mittleren Unternehmen (ABl. EG Nr. L 107 S. 4), ersetzt durch die Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36), sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Unternehmen in Schwierigkeiten Umstrukturierungsbeihilfen im Sinne der "Leitlinien der Gemeinschaft f&#252;r staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten" vom 1. Oktober 2004 (ABl. EU Nr. C 244 S. 2) erhalten haben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in der Umstrukturierungsphase befinden. Die Umstrukturierungsphase beginnt mit der Genehmigung des Umstrukturierungsplans im Sinne der "Leitlinien der Gemeinschaft f&#252;r staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten" und endet mit der vollst&#228;ndigen Durchf&#252;hrung des Umstrukturierungsplans.</div></dd></dl></div><div class="jurAbsatz">(3) Die Investitionszulage ist innerhalb eines Monats nach Bekanntgabe des Bescheids aus den Einnahmen an Einkommensteuer oder K&#246;rperschaftsteuer auszuzahlen.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE000702377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE000702377"/><a href="index-2.html#BJNR207010997BJNE000702377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verzinsung des R&#252;ckforderungsanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Bescheid &#252;ber die Investitionszulage aufgehoben oder zuungunsten des Anspruchsberechtigten ge&#228;ndert worden, so ist der R&#252;ckzahlungsanspruch nach &#167; 238 der Abgabenordnung vom Tag der Auszahlung der Investitionszulage, in den F&#228;llen des &#167; 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung vom Tag des Eintritts des r&#252;ckwirkenden Ereignisses an zu verzinsen. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Bescheid aufgehoben oder ge&#228;ndert worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE000803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE000803377"/><a href="index-2.html#BJNR207010997BJNE000803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verfolgung von Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Verfolgung einer Straftat nach &#167;&#167; 263 und 264 des Strafgesetzbuchs, die sich auf die Investitionszulage bezieht, sowie der Beg&#252;nstigung einer Person, die eine solche Straftat begangen hat, gelten die Vorschriften der Abgabenordnung &#252;ber die Verfolgung von Steuerstraftaten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE000902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE000902377"/><a href="index-2.html#BJNR207010997BJNE000902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ertragsteuerliche Behandlung der Investitionszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Investitionszulage geh&#246;rt nicht zu den Eink&#252;nften im Sinne des Einkommensteuergesetzes. Sie mindert nicht die steuerlichen Anschaffungs- und Herstellungskosten und nicht die Erhaltungsaufwendungen.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001409377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001409377"/><a href="index-2.html#BJNR207010997BJNE001409377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(2) &#167; 2 ist in dem Teil des Landes Berlin, in dem das Grundgesetz schon vor dem 3. Oktober 1990 gegolten hat (Berlin-West), nur anzuwenden, wenn es sich um Erstinvestitionen handelt.</div><div class="jurAbsatz">(3) &#167; 2 ist in dem Teil des Landes Berlin, in dem das Grundgesetz nicht vor dem 3. Oktober 1990 gegolten hat (Berlin-Ost) und in den Gemeinden des Landes Brandenburg, die zur Arbeitsmarktregion Berlin nach der Anlage 3 zu diesem Gesetz geh&#246;ren, nur anzuwenden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es sich um Erstinvestitionen handelt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es sich um andere Investitionen handelt, die der Anspruchsberechtigte vor dem 1. Januar 2000 abschlie&#223;t.</div></dd></dl>(4) F&#252;r Erstinvestitionen in Betriebsst&#228;tten im Land Berlin und in Gemeinden des Landes Brandenburg, die zur Arbeitsmarktregion Berlin nach der Anlage 3 zu diesem Gesetz geh&#246;ren, gilt &#167; 2 Abs. 7 Nr. 2 mit der Ma&#223;gabe, dass die Investitionszulage 20 vom Hundert betr&#228;gt.</div><div class="jurAbsatz">(4a) &#167; 2 Abs. 1, 2 Satz 1 und Abs. 7 in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) ist bei Investitionen, die der Anspruchsberechtigte vor dem 1. Januar 2000 begonnen hat, mit der Ma&#223;gabe anzuwenden, dass an die Stelle des F&#252;nfjahreszeitraums ein Dreijahreszeitraum tritt. Nummer 5 der Anlage 1 zu &#167; 2 Abs. 2 Satz 2 in der Fassung des Gesetzes vom 20. Dezember 2000 (BGBl. I S. 1850) ist bei Investitionen anzuwenden, die nach dem 31. Dezember 1999 begonnen worden sind.</div><div class="jurAbsatz">(5) &#167; 3 Abs. 3 Satz 1 und 2 Nr. 1 und 2 und &#167; 4 Abs. 2 Satz 1 und 2 Nr. 3 Satz 1 und 2 in der Fassung des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) ist erstmals f&#252;r die Festsetzung der Investitionszulage f&#252;r das Kalenderjahr 2002 anzuwenden.</div><div class="jurAbsatz">(6) &#167; 5a ist erstmals bei Investitionszulagen anzuwenden, die f&#252;r nach dem 31. Dezember 1999 endende Wirtschaftsjahre beantragt werden.</div><div class="jurAbsatz">(7) &#167; 6 Abs. 2 Satz 6 ist bei Investitionen anzuwenden, die nach dem 30. Juni 2000 begonnen worden sind.</div><div class="jurAbsatz">(8) &#167; 6 Abs. 2 Satz 4 in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 31. Dezember 2003 begonnen worden sind. F&#252;r Investitionen, auf die der multisektorale Regionalbeihilferahmen vom 13. Februar 2002 anzuwenden ist, ist &#167; 2 Abs. 6 und 7 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalf&#246;rderh&#246;chstsatz durch die Gew&#228;hrung von Investitionszulagen nicht &#252;berschritten wird.</div><div class="jurAbsatz">(9) Nummer 1 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 23. Juli 2002 begonnen worden sind.</div><div class="jurAbsatz">(10) Die Nummern 3 und 4 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) sind bei Investitionen anzuwenden, die nach dem 31. Dezember 2002 begonnen worden sind. F&#252;r nach diesem Zeitpunkt begonnene Investitionen in der Kraftfahrzeug-Industrie, auf die der multisektorale Regionalbeihilferahmen vom 13. Februar 2002 anzuwenden ist, ist &#167; 2 Abs. 6 und 7 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalf&#246;rderh&#246;chstsatz durch die Gew&#228;hrung von Investitionszulagen nicht &#252;berschritten wird.</div><div class="jurAbsatz">(11) Nummer 6 der Anlage 1 zu diesem Gesetz in der Fassung des Gesetzes vom 15. Dezember 2003 (BGBl. I S. 2645) ist bei Investitionen anzuwenden, die nach dem 30. Juni 2001 begonnen worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001003377"/><a href="index-2.html#BJNR207010997BJNE001003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Erm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen wird erm&#228;chtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001208377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001208377"/><a href="index-2.html#BJNR207010997BJNE001208377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 2 Satz 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2004, 3328</div></div><div class="jurAbsatz"> Sensible Sektoren sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stahlindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, ge&#228;ndert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang B),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffbau (Mitteilung der Kommission "Rahmenbestimmungen f&#252;r Beihilfen an den Schiffbau", ABl. EU Nr. C 317 S. 11 vom 30. Dezember 2003, ge&#228;ndert durch Berichtigung vom 30. April 2004, ABl. EU Nr. C 104 S. 71),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeug-Industrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, ge&#228;ndert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang C),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunstfaserindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002, ge&#228;ndert durch Mitteilung der Kommission vom 1. November 2003, ABl. EU Nr. C 263 S. 3, in Verbindung mit Anhang D),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwirtschaftssektor (Gemeinschaftsrahmen f&#252;r staatliche Beihilfen im Agrarsektor, ABl. EG Nr. C 28 S. 2 vom 1. Februar 2000),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischerei- und Aquakultursektor (Leitlinien f&#252;r die Pr&#252;fung der einzelstaatlichen Beihilfen im Fischerei- und Aquakultursektor vom 20. Januar 2001, ABl. EG Nr. C 19 S. 7) und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrssektor (Verordnung (EWG) Nr. 1107/70 des Rates vom 4. Juni 1970 &#252;ber Beihilfen im Eisenbahn-, Stra&#223;en- und Binnenschiffsverkehr, ABl. EG Nr. L 130 S. 1, in der Fassung der Verordnung (EG) Nr. 543/97 des Rates vom 17. M&#228;rz 1997, ABl. EG Nr. L 84 S. 6, Mitteilung der Kommission "Leitlinien der Gemeinschaft f&#252;r staatliche Beihilfen im Seeverkehr", ABl. EU Nr. C 13 S. 3 vom 17. Januar 2004, und Anwendung der Artikel 92 und 93 des EG-Vertrages sowie des Artikels 61 des EWR-Abkommens auf staatliche Beihilfen im Luftverkehr, ABl. EG Nr. C 350 S. 5 vom 10. Dezember 1994).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001900377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001900377"/><a href="index-2.html#BJNR207010997BJNE001900377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 6 Nr. 3 und Abs. 7 Nr. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltexte: BGBl. I 2002, 4041;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"> Randgebiet sind nach dem Gebietsstand vom 1. Januar 2001 die folgenden Landkreise und kreisfreien St&#228;dte: <br />Im Land Mecklenburg-Vorpommern: <br />Landkreis Ostvorpommern, Landkreis Uecker-Randow, kreisfreie Stadt Greifswald, Landkreis R&#252;gen, Landkreis Nordvorpommern, kreisfreie Stadt Stralsund, <br />im Land Brandenburg: <br />Landkreis Uckermark, Landkreis Barnim (mit Ausnahme der Gemeinden Ahrensfelde, Basdorf, Stadt Bernau, Blumberg, B&#246;rnicke, Eiche, Hirschfelde, Klosterfelde, Krummensee, Ladeburg, Lanke, Lindenberg, Lobetal, Mehrow, Prenden, R&#252;dnitz, Sch&#246;nerlinde, Sch&#246;nfeld, Sch&#246;now, Sch&#246;nwalde, Schwanebeck, Seefeld, Stolzenhagen (Amt Wandlitz), Tiefensee, Wandlitz, Weesow, Stadt Werneuchen, Willmersdorf, Zepernick), Landkreis M&#228;rkisch-Oderland (mit Ausnahme der Gemeinden Stadt Altlandsberg, Bruchm&#252;hle, Buchholz, Dahlwitz-Hoppegarten, Fredersdorf-Vogelsdorf, Gielsdorf, Hennickendorf, Herzfelde, H&#246;now, Lichtenow, M&#252;nchehofe, Neuenhagen bei Berlin, Petershagen/Eggersdorf, R&#252;dersdorf bei Berlin, Wesendahl), Landkreis Oder-Spree (mit Ausnahme der Gemeinden Braunsdorf, Stadt Erkner, Gosen, Gr&#252;nheide (Mark), Hangelsberg, Hartmannsdorf, Kagel, Kienbaum, Markgrafpieske, M&#246;nchwinkel, Neu Zittau, Rauen, Sch&#246;neiche bei Berlin, Spreeau, Spreenhagen, Woltersdorf), Landkreis Spree-Neisse, kreisfreie Stadt Frankfurt (Oder), kreisfreie Stadt Cottbus, <br />im Freistaat Sachsen: <br />Kreisfreie Stadt G&#246;rlitz, Landkreis Niederschlesischer Oberlausitzkreis, Landkreis L&#246;bau-Zittau, Landkreis Kamenz, Landkreis Bautzen, kreisfreie Stadt Hoyerswerda, Landkreis Vogtlandkreis, kreisfreie Stadt Plauen, Landkreis Aue-Schwarzenberg, Landkreis Annaberg, Landkreis Mittlerer Erzgebirgskreis, Landkreis Freiberg, Landkreis Wei&#223;eritzkreis, Landkreis S&#228;chsische Schweiz, Landkreis Zwickauer Land, kreisfreie Stadt Zwickau, Landkreis Stollberg, kreisfreie Stadt Chemnitz, Landkreis Mittweida, Landkreis Mei&#223;en, kreisfreie Stadt Dresden, <br />im Freistaat Th&#252;ringen: <br />Landkreis Saale-Orla-Kreis, Landkreis Greiz.</div></div></div></div></div><div class="jnnorm" id="BJNR207010997BJNE001503377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010997BJNE001503377"/><a href="index-2.html#BJNR207010997BJNE001503377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 10 Abs. 3 und 4)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 4042 - 4043;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"> Die Arbeitsmarktregion Berlin sind nach dem Gebietsstand vom 1. Januar 1999 das Land Berlin und die folgenden Gemeinden und St&#228;dte des Landes Brandenburg: <br />Im Landkreis Barnim: <br />Ahrensfelde, Basdorf, Stadt Bernau, Blumberg, B&#246;rnicke, Eiche, Hirschfelde, Klosterfelde, Krummensee, Ladeburg, Lanke, Lindenberg, Lobetal, Mehrow, Prenden, R&#252;dnitz, Sch&#246;nerlinde, Sch&#246;nfeld, Sch&#246;now, Sch&#246;nwalde, Schwanebeck, Seefeld, Stolzenhagen (Amt Wandlitz), Tiefensee, Wandlitz, Weesow, Stadt Werneuchen, Willmersdorf, Zepernick; <br />im Landkreis Dahme-Spreewald: <br />Bestensee, Bindow, Blossin, Brusendorf, Dannenreich, Diepensee, Dolgenbrodt, Eichwalde, Friedersdorf, Gallun, Gr&#228;bendorf, Gro&#223;ziethen, Gussow, Kablow, Kiekebusch, Kolberg, Stadt K&#246;nigs Wusterhausen, Stadt Mittenwalde, Motzen, Niederlehme, P&#228;tz, Prieros, Ragow, Schenkendorf, Sch&#246;nefeld, Schulzendorf, Selchow, Senzig, Streganz, Telz, T&#246;pchin, Waltersdorf (Amt Sch&#246;nefeld), Wa&#223;mannsdorf, Wernsdorf, Wildau, Wolzig, Zeesen, Zernsdorf, Zeuthen, <br />im Landkreis Havelland: <br />Berge, Bergerdamm, B&#246;rnicke, Bredow, Brieselang, Buchow-Karpzow, Dallgow-D&#246;beritz, Elstal, Etzin, Falkenrehde, Stadt Falkensee, Gro&#223; Behnitz, Gr&#252;nefeld, Hoppenrade, Stadt Ketzin, Kienberg, Klein Behnitz, Lietzow, Markee, Stadt Nauen, Paaren im Glien, Pausin, Perwenitz, Priort, Retzow, Ribbeck, Sch&#246;nwalde, Selbelang, Tietzow, Tremmen, Wachow, Wansdorf, Wustermark, Zachow, Zeestow, <br />im Landkreis M&#228;rkisch-Oderland: <br />Stadt Altlandsberg, Bruchm&#252;hle, Buchholz, Dahlwitz-Hoppegarten, Fredersdorf-Vogelsdorf, Gielsdorf, Hennickendorf, Herzfelde, H&#246;now, Lichtenow, M&#252;nchehofe, Neuenhagen bei Berlin, Petershagen/Eggersdorf, R&#252;dersdorf bei Berlin, Wesendahl, <br />im Landkreis Oberhavel: <br />B&#228;renklau, Beetz, Birkenwerder, B&#246;tzow, Flatow, Freienhagen, Friedrichsthal, Germendorf, Glienicke/Nordbahn, Gro&#223;-Ziethen, Stadt Hennigsdorf, Stadt Hohen Neuendorf, Hohenbruch, Stadt Kremmen, Leegebruch, Lehnitz, Malz, Marwitz, M&#252;hlenbeck, Nassenheide, Neuendorf, Oberkr&#228;mer, Stadt Oranienburg, Schildow, Schmachtenhagen, Sch&#246;nflie&#223;, Schwante, Sommerfeld, Staffelde, Stolpe, Stadt Velten, Wensickendorf, Zehlendorf, Z&#252;hlsdorf, <br />im Landkreis Oder-Spree: <br />Braunsdorf, Stadt Erkner, Gosen, Gr&#252;nheide (Mark), Hangelsberg, Hartmannsdorf, Kagel, Kienbaum, Markgrafpieske, M&#246;nchwinkel, Neu Zittau, Rauen, Sch&#246;neiche bei Berlin, Spreeau, Spreenhagen, Woltersdorf, <br />Kreisfreie Stadt Potsdam, <br />im Landkreis Potsdam-Mittelmark: <br />Stadt Beelitz, Bergholz-Rehbr&#252;cke, Bochow, Buchholz bei Beelitz, Busendorf, Caputh, Deetz, Derwitz, Elsholz, Fahlhorst, Fahrland, Ferch, Fichtenwalde, Fresdorf, Geltow, Glindow, Golm, Gro&#223; Glienicke, Gro&#223; Kreutz, G&#252;terfelde, Kemnitz, Kleinmachnow, Krielow, Langerwisch, Marquardt, Michendorf, Neu Fahrland, Nudow, Philippsthal, Ph&#246;ben, Pl&#246;tzin, Reesdorf, Rieben, Saarmund, Salzbrunn, Satzkorn, Sch&#228;pe, Schenkenhorst, Schlunkendorf, Schmergow, Seddiner See, Seeburg, Sputendorf, Stahnsdorf, St&#252;cken, Stadt Teltow, T&#246;plitz, Tremsdorf, Uetz-Paaren, Stadt Werder (Havel), Wildenbruch, Wilhelmshorst, Wittbrietzen, Zauchwitz, <br />im Landkreis Teltow-Fl&#228;ming: <br />Ahrensdorf, Blankenfelde, Dahlewitz, Diedersdorf, Glienick, Gro&#223; Kienitz, Gro&#223; Machnow, Gro&#223; Schulzendorf, Gro&#223;beeren, J&#252;hnsdorf, Kallinchen, L&#252;dersdorf, Stadt Ludwigsfelde, Mahlow, N&#228;chst Neuendorf, Nunsdorf, Osdorf, Rangsdorf, Sch&#246;neiche, Sch&#246;nhagen, Thyrow, Stadt Trebbin, Stadt Zossen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
