<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 UmstBauSparkV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005510959BJNE001200326"/><a href="index-2.html#BJNR005510959BJNE001200326">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Umstellungsrechnung der Bausparkassen aus Anlaß der Neuordnung des Geldwesens<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Wertpapiere und unverbriefte Anteilsrechte an Kapitalgesellschaften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wertpapiere, f&#252;r die ein Steuerkurswert auf den 31. Dezember 1948 festgesetzt worden ist, sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um St&#252;cke, f&#252;r welche die Voraussetzungen f&#252;r die Erteilung einer Lieferbarkeitsbescheinigung gegeben waren, oder um nach &#167; 2 Abs. 1 Nr. 4 des Wertpapierbereinigungsgesetzes in Kraft gebliebene St&#252;cke handelt, mit diesen Steuerkurswerten anzusetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um der Wertpapierbereinigung unterliegende Girosammeldepotanteile oder um solche der Wertpapierbereinigung unterliegende St&#252;cke handelt, f&#252;r welche die Voraussetzungen f&#252;r die Erteilung einer Lieferbarkeitsbescheinigung nicht gegeben waren, mit 70 vom Hundert des sich nach Nummer 1 ergebenden Wertes anzusetzen.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Wertpapiere, f&#252;r die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist, die aber im Kurszettel der Bank deutscher L&#228;nder vom 2. Mai 1949 (&#214;ffentlicher Anzeiger f&#252;r das Vereinigte Wirtschaftsgebiet Nr. 36 vom 7. Mai 1949 und Nr. 55 vom 9. Juli 1949) verzeichnet sind, gilt Absatz 1 unter Zugrundelegung der sich nach diesem Kurszettel ergebenden Werte.</div><div class="jurAbsatz">(3) F&#252;r Schuldverschreibungen und Schuldbuchforderungen, f&#252;r die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher L&#228;nder nicht verzeichnet sind, gilt Absatz 1 mit der Ma&#223;gabe, da&#223; an die Stelle des Steuerkurswertes der erste nach dem 20. Juni 1948 feststellbare, amtliche oder im geregelten Freiverkehr notierte Kurs tritt. Ist ein solcher Kurs bis zum 31. Dezember 1952 nicht feststellbar, so sind Schuldverschreibungen und Schuldbuchforderungen dieser Art wie Forderungen zu bewerten.</div><div class="jurAbsatz">(4) Schuldverschreibungen, f&#252;r die das Bereinigungsgesetz f&#252;r deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) oder das Gesetz zur Bereinigung der auf Reichsmark lautenden Wertpapiere der Konversionskasse f&#252;r deutsche Auslandsschulden vom 5. M&#228;rz 1955 (Bundesgesetzblatt I S. 86) gilt und die nach diesen Gesetzen anerkannt worden sind oder f&#252;r die ein Feststellungsbescheid erteilt worden ist, sind mit 50 vom Hundert des Nennbetrages am 21. Juni 1948 anzusetzen. Hierzu treten 50 vom Hundert der mit ihnen f&#252;r die Zeit bis zum 20. Juni 1948 verbundenen Zinsanspr&#252;che, soweit diese nach dem Abkommen vom 27. Februar 1953 &#252;ber deutsche Auslandsschulden (Bundesgesetzbl. II S. 331) geltend gemacht werden k&#246;nnen. Die Umrechnung auf Deutsche Mark ist unter Zugrundelegung der W&#228;hrung vorzunehmen, auf welche die nach dem Abkommen &#252;ber deutsche Auslandsschulden zum Umtausch gegebenen Schuldverschreibungen lauten. Handelt es sich um Schuldverschreibungen, f&#252;r die der Schuldner nach &#167; 6 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz oder nach &#167; 8 des Berliner Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt f&#252;r Berlin S. 1483) nur wegen eines Teilbetrages in Anspruch genommen werden kann, so ist der Satz von 50 vom Hundert auf diesen Teilbetrag zu beziehen. Solange Schuldverschreibungen dieser Art nicht anerkannt sind und f&#252;r sie auch ein Feststellungsbescheid noch nicht erteilt ist, brauchen sie nur mit einem Merkposten von einer Deutschen Mark angesetzt zu werden.</div><div class="jurAbsatz">(5) F&#252;r unverbriefte und f&#252;r solche verbriefte Anteilsrechte an Kapitalgesellschaften, f&#252;r die ein Steuerkurswert auf den 31. Dezember 1948 nicht festgesetzt worden ist und die auch im Kurszettel der Bank deutscher L&#228;nder nicht verzeichnet sind, gilt Absatz 1 mit der Ma&#223;gabe, da&#223; an die Stelle des Steuerkurswertes der vom Betriebsfinanzamt festgestellte Verm&#246;gensteuerwert tritt.</div><div class="jurAbsatz">(6) Schuldverschreibungen und Schuldbuchforderungen, die vor dem 21. Juni 1948 f&#228;llig waren, sind mit den Werten anzusetzen, die sich nach den f&#252;r Forderungen geltenden Vorschriften ergeben. Das gleiche gilt f&#252;r vor dem 21. Juni 1948 f&#228;llig gewordene Anspr&#252;che aus Zinsscheinen, deren F&#228;lligkeit nicht nach &#167; 2 Abs. 1 der Siebenundzwanzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz oder nach &#167; 10 Abs. 1 des Berliner Altbankengesetzes hinausgeschoben worden ist, oder die bei einer Ver&#228;u&#223;erung von Schuldverschreibungen durch eine Bausparkasse vor dem 21. Juni 1948 nicht auf den Erwerber &#252;bergegangen sind, sowie f&#252;r Anspr&#252;che aus vor dem 21. Juni 1948 f&#228;llig gewordenen Gewinnanteilscheinen.</div><div class="jurAbsatz">(7) Soweit Wertpapiere und unverbriefte Anteilsrechte einstweilen mit einem Merkposten von einer Deutschen Mark angesetzt werden, ist dieser Wert durch den Verm&#246;gensteuerwert zu ersetzen, der bei einer sp&#228;teren Hauptfeststellung des Einheitswertes erstmalig anzusetzen ist, abgezinst mit 3,5 vom Hundert auf den 21. Juni 1948.</div><div class="jurAbsatz">(8) <span style="font-style:italic;">&#167; 60</span> des Bewertungsgesetzes vom 16. Oktober 1934 (Reichsgesetzbl. I S. 1035) <span style="font-style:italic;">in der Fassung des Artikels 8 des Gesetzes zur &#196;nderung steuerrechtlicher Vorschriften vom 26. Juli 1957 (Bundesgesetzblatt I S. 848)</span> gilt nicht f&#252;r den Ansatz von Anteilsrechten in der Umstellungsrechnung.</div><div class="jurAbsatz">(9) Sofern die Voraussetzungen des <span style="font-style:italic;">&#167; 13 Abs. 3</span> des Bewertungsgesetzes gegeben sind, ist zu dem Ansatz f&#252;r Anteilsrechte ein entsprechender Zuschlag zu machen.</div><div class="jurAbsatz">(10) Der Bestand an eigenen Aktien ist nicht anzusetzen.</div></div></div></div><div class="jnfussnote" id="BJNR005510959BJNE001200326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 6 Abs. 8 Kursivdruck "&#167; 60": Vgl. jetzt &#167; 102 Bewertungsgesetz 610-7 <br />&#167; 6 Abs. 9 Kursivdruck: Vgl. jetzt &#167; 11 Abs. 3 Bewertungsgesetz 610-7</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
