<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VSBG - Gesetz über die alternative Streitbeilegung in Verbrauchersachen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR025410016" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die alternative Streitbeilegung in Verbrauchersachen</span> <span class="jnkurzueamtabk"> (Verbraucherstreitbeilegungsgesetz - VSBG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VSBG</p><p>Ausfertigungsdatum: 19.02.2016</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verbraucherstreitbeilegungsgesetz vom 19. Februar 2016 (BGBl. I S. 254, 1039), das zuletzt durch Artikel 16 des Gesetzes vom 8. Oktober 2023 (BGBl. 2023 I Nr. 272) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 16 G v. 8.10.2023 I Nr. 272</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR025410016_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.4.2016 +++)<br />(+++ Zur Anwendung vgl. &#167;&#167; 6 Abs. 1, 7 Abs. 5, 18, 28 +++)<br />(+++ Zur Anwendung vgl. &#167; 191f Abs. 4 Satz 2 BRAO +++)<br />(+++ Zur Anwendung vgl. &#167; 111b Abs. 8 Satz 1 EnWG 2005 +++)<br />(+++ Zur Anwendung d. &#167; 31 vgl. &#167; 11 Abs. 4 Satz 2 EVO +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 19.2.2016 I 254 vom Bundestag beschlossen. Es ist gem. Art. 24 Abs. 1 Satz 3 dieses G am 1.4.2016 in Kraft getreten. &#167; 40 Abs. 2 bis 5 und &#167; 42 treten gem. Art. 24 Abs. 1 Satz 1 dieses G am 26.2.2016 in Kraft. &#167;&#167; 36 und 37 treten gem. Art. 24 Abs. 1 Satz 2 dieses G am 1.2.2017 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000100000"/><a href="index-2.html#BJNR025410016BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r die au&#223;ergerichtliche Beilegung von Streitigkeiten durch eine nach diesem Gesetz anerkannte private Verbraucherschlichtungsstelle oder durch eine nach diesem Gesetz eingerichtete beh&#246;rdliche Verbraucherschlichtungsstelle unabh&#228;ngig von dem angewendeten Konfliktbeilegungsverfahren. Dieses Gesetz gilt auch f&#252;r Verbraucherschlichtungsstellen, die auf Grund anderer Rechtsvorschriften anerkannt, beauftragt oder eingerichtet wurden, soweit diese anderen Rechtsvorschriften keine abweichende Regelung treffen; von den &#167;&#167; 2 und 41 darf nicht abgewichen werden.</div><div class="jurAbsatz">(2) Dieses Gesetz ist nicht anwendbar auf Kundenbeschwerdestellen oder auf sonstige Einrichtungen zur Beilegung von Streitigkeiten, die nur von einem einzigen Unternehmer oder von mit ihm verbundenen Unternehmen getragen oder finanziert werden oder die nur im Auftrag eines solchen Unternehmers oder von mit ihm verbundenen Unternehmen t&#228;tig werden.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000200000"/><a href="index-2.html#BJNR025410016BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verbraucherschlichtungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verbraucherschlichtungsstelle ist eine Einrichtung, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur au&#223;ergerichtlichen Beilegung zivilrechtlicher Streitigkeiten durchf&#252;hrt, an denen Verbraucher oder Unternehmer als Antragsteller oder Antragsgegner beteiligt sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach diesem Gesetz oder auf Grund anderer Rechtsvorschriften als Verbraucherschlichtungsstelle anerkannt, beauftragt oder eingerichtet worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Einrichtung, die nicht nach diesem Gesetz oder auf Grund anderer Rechtsvorschriften als Verbraucherschlichtungsstelle anerkannt, beauftragt oder eingerichtet ist, darf sich nicht als Verbraucherschlichtungsstelle bezeichnen. Sie darf von ihrem Tr&#228;ger nicht als Verbraucherschlichtungsstelle bezeichnet werden. Das Verbot in den S&#228;tzen 1 und 2 gilt nicht, wenn die Einrichtung in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nach der Richtlinie 2013/11/EU des Europ&#228;ischen Parlaments und des Rates vom 21. Mai 2013 &#252;ber die alternative Beilegung verbraucherrechtlicher Streitigkeiten und zur &#196;nderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (ABl. L 165 vom 18.6.2013, S. 63) anerkannt und in die von der Europ&#228;ischen Kommission gef&#252;hrte Liste aller im Europ&#228;ischen Wirtschaftsraum anerkannten Streitbeilegungsstellen aufgenommen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Private Verbraucherschlichtungsstellen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE000301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000301125"/><a href="index-2.html#BJNR025410016BJNE000301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Tr&#228;ger der Verbraucherschlichtungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Tr&#228;ger der Verbraucherschlichtungsstelle muss ein eingetragener Verein sein. F&#252;r den Betrieb der Verbraucherschlichtungsstelle muss ein vom Haushalt des Tr&#228;gers getrennter, zweckgebundener und ausreichender Haushalt zur Verf&#252;gung stehen, wenn der Tr&#228;ger <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmerinteressen oder Verbraucherinteressen wahrnimmt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich oder &#252;berwiegend wie folgt finanziert wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem eingetragenen Verein, der Unternehmerinteressen wahrnimmt (Unternehmerverband), oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem eingetragenen Verein, der Verbraucherinteressen wahrnimmt (Verbraucherverband), oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Unternehmer oder mehreren Unternehmern.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE000401125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000401125"/><a href="index-2.html#BJNR025410016BJNE000401125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit von Verbraucherschlichtungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbraucherschlichtungsstelle f&#252;hrt auf Antrag eines Verbrauchers Verfahren zur au&#223;ergerichtlichen Beilegung von Streitigkeiten aus einem Verbrauchervertrag nach &#167; 310 Absatz 3 des B&#252;rgerlichen Gesetzbuchs oder &#252;ber das Bestehen eines solchen Vertragsverh&#228;ltnisses durch; arbeitsvertragliche Streitigkeiten sind ausgenommen.</div><div class="jurAbsatz">(1a) Die Verbraucherschlichtungsstelle kann ihre Zust&#228;ndigkeit beschr&#228;nken <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf bestimmte Wirtschaftsbereiche,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf bestimmte Vertragstypen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf bestimmte Unternehmer oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Unternehmer, deren Niederlassung sich in einem bestimmten Land befindet.</div></dd></dl></div><div class="jurAbsatz">(2) Hat die Verbraucherschlichtungsstelle keine einschr&#228;nkende Zust&#228;ndigkeitsregelung getroffen, f&#252;hrt sie die Bezeichnung &#8222;Allgemeine Verbraucherschlichtungsstelle&#8220; und ist f&#252;r Antr&#228;ge nach Absatz 1 zust&#228;ndig, mit Ausnahme von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten aus Vertr&#228;gen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nichtwirtschaftliche Dienstleistungen von allgemeinem Interesse,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheitsdienstleistungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weiter- und Hochschulbildung durch staatliche Einrichtungen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten, f&#252;r deren Beilegung Verbraucherschlichtungsstellen nach anderen Rechtsvorschriften anerkannt, beauftragt oder eingerichtet werden.</div></dd></dl>Die Allgemeine Verbraucherschlichtungsstelle kann ihre Zust&#228;ndigkeit auf in einem Land niedergelassene Unternehmer beschr&#228;nken; in diesem Fall f&#252;hrt sie die Bezeichnung &#8222;Allgemeine Verbraucherschlichtungsstelle&#8220; mit einem Zusatz, der das Land angibt, f&#252;r das sie zust&#228;ndig ist. Eine solche Zust&#228;ndigkeitsbeschr&#228;nkung kann sich auch auf mehrere L&#228;nder beziehen und muss dann dementsprechend angegeben werden.</div><div class="jurAbsatz">(3) Die Verbraucherschlichtungsstelle kann ihre T&#228;tigkeit auf die Beilegung sonstiger zivilrechtlicher Streitigkeiten, an denen Verbraucher oder Unternehmer als Antragsteller oder Antragsgegner beteiligt sind, erstrecken; arbeitsvertragliche Streitigkeiten sind ausgenommen.</div><div class="jurAbsatz">(4) Die Verbraucherschlichtungsstelle kann ihre Zust&#228;ndigkeit ausschlie&#223;en f&#252;r Verbraucher, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt nicht in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum haben, oder f&#252;r Unternehmer, die nicht im Inland niedergelassen sind.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE000401125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000500000"/><a href="index-2.html#BJNR025410016BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verfahrensordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbraucherschlichtungsstelle muss eine Verfahrensordnung haben. Die Verfahrensordnung bestimmt das Konfliktbeilegungsverfahren und regelt die Einzelheiten seiner Durchf&#252;hrung.</div><div class="jurAbsatz">(2) Die Verbraucherschlichtungsstelle darf keine Konfliktbeilegungsverfahren durchf&#252;hren, die dem Verbraucher eine verbindliche L&#246;sung auferlegen oder die das Recht des Verbrauchers ausschlie&#223;en, die Gerichte anzurufen.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000600000"/><a href="index-2.html#BJNR025410016BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Streitmittler</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbraucherschlichtungsstelle ist mit mindestens einer Person zu besetzen, die mit der au&#223;ergerichtlichen Streitbeilegung betraut und f&#252;r die unparteiische und faire Verfahrensf&#252;hrung verantwortlich ist (Streitmittler). Ist nur ein Streitmittler bestellt, muss er einen Vertreter haben; auf den Vertreter des Streitmittlers sind Satz 1, die Abs&#228;tze 2 und 3 sowie die &#167;&#167; 7 bis 9 entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Der Streitmittler muss &#252;ber die Rechtskenntnisse, insbesondere im Verbraucherrecht, das Fachwissen und die F&#228;higkeiten verf&#252;gen, die f&#252;r die Beilegung von Streitigkeiten in der Zust&#228;ndigkeit der Verbraucherschlichtungsstelle erforderlich sind. Der Streitmittler muss die Bef&#228;higung zum Richteramt besitzen oder zertifizierter Mediator sein.</div><div class="jurAbsatz">(3) Der Streitmittler darf in den letzten drei Jahren vor seiner Bestellung nicht t&#228;tig gewesen sein <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Unternehmer, der sich zur Teilnahme an Streitbeilegungsverfahren der Verbraucherschlichtungsstelle verpflichtet hat oder auf Grund von Rechtsvorschriften zur Teilnahme verpflichtet ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein mit einem Unternehmer nach Nummer 1 verbundenes Unternehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Verband, dem ein Unternehmer nach Nummer 1 angeh&#246;rt und der Unternehmerinteressen in dem Wirtschaftsbereich wahrnimmt, f&#252;r den die Verbraucherschlichtungsstelle zust&#228;ndig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Verband, der Verbraucherinteressen in dem Wirtschaftsbereich wahrnimmt, f&#252;r den die Verbraucherschlichtungsstelle zust&#228;ndig ist.</div></dd></dl>Die T&#228;tigkeit als Streitmittler f&#252;r einen Verband nach Satz 1 Nummer 3 oder 4 steht einer erneuten Bestellung als Streitmittler nicht entgegen.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE000600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6 Abs. 3: Zur Nichtanwendung vgl. &#167; 7 Abs. 5 +++) (+++ &#167; 6: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000700000"/><a href="index-2.html#BJNR025410016BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Unabh&#228;ngigkeit und Unparteilichkeit des Streitmittlers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Streitmittler ist unabh&#228;ngig und an Weisungen nicht gebunden. Er muss Gew&#228;hr f&#252;r eine unparteiische Streitbeilegung bieten.</div><div class="jurAbsatz">(2) Der Streitmittler darf nicht nur von einem Unternehmer oder von nur mit einem Unternehmer verbundenen Unternehmen verg&#252;tet oder besch&#228;ftigt werden. Die Verg&#252;tung des Streitmittlers darf nicht mit dem Ergebnis von Streitbeilegungsverfahren in Zusammenhang stehen.</div><div class="jurAbsatz">(3) Der Streitmittler ist verpflichtet, Umst&#228;nde, die seine Unabh&#228;ngigkeit oder Unparteilichkeit beeintr&#228;chtigen k&#246;nnen, dem Tr&#228;ger der Verbraucherschlichtungsstelle unverz&#252;glich offenzulegen.</div><div class="jurAbsatz">(4) Der Streitmittler hat den Parteien alle Umst&#228;nde offenzulegen, die seine Unabh&#228;ngigkeit oder Unparteilichkeit beeintr&#228;chtigen k&#246;nnen. Der Streitmittler darf bei Vorliegen solcher Umst&#228;nde nur dann t&#228;tig werden, wenn die Parteien seiner T&#228;tigkeit als Streitmittler ausdr&#252;cklich zustimmen.</div><div class="jurAbsatz">(5) Ist die Aufgabe des Streitmittlers einem Gremium &#252;bertragen worden, dem sowohl Vertreter von Verbraucherinteressen als auch von Unternehmerinteressen angeh&#246;ren, so m&#252;ssen beide Seiten in gleicher Anzahl vertreten sein. &#167; 6 Absatz 3 ist auf Mitglieder des Gremiums, die Unternehmerinteressen oder Verbraucherinteressen vertreten, nicht anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE000700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7: Zur Anwendung vgl. &#167; 6 Abs. 1 +++) (+++ &#167; 7 Abs. 1, 3 bis 5: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000800000"/><a href="index-2.html#BJNR025410016BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Amtsdauer und Abberufung des Streitmittlers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Streitmittler muss f&#252;r eine angemessene Dauer bestellt werden. Die Amtsdauer soll drei Jahre nicht unterschreiten. Wiederbestellung ist zul&#228;ssig.</div><div class="jurAbsatz">(2) Der Streitmittler kann nur abberufen werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen vorliegen, die eine unabh&#228;ngige und unparteiische Aus&#252;bung der T&#228;tigkeit als Streitmittler nicht mehr erwarten lassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er nicht nur vor&#252;bergehend an der Aus&#252;bung der T&#228;tigkeit als Streitmittler gehindert ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein anderer wichtiger Grund vorliegt.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8: Zur Anwendung vgl. &#167; 6 Abs. 1 +++) (+++ &#167; 8: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE000902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE000902360"/><a href="index-2.html#BJNR025410016BJNE000902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beteiligung von Verbraucherverb&#228;nden und Unternehmerverb&#228;nden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Festlegung und die &#196;nderung der Zust&#228;ndigkeit der Verbraucherschlichtungsstelle, die Aufstellung und &#196;nderung der Verfahrensordnung sowie die Bestellung und Abberufung eines Streitmittlers bed&#252;rfen der Beteiligung eines Verbraucherverbands, wenn der Tr&#228;ger der Verbraucherschlichtungsstelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Unternehmerverband ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich oder &#252;berwiegend finanziert wird <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Unternehmerverband oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Unternehmer oder mehreren Unternehmern.</div></dd></dl></div></dd></dl>Der Verbraucherverband muss eine Stelle nach &#167; 3 Absatz 1 Satz 1 Nummer 1 des Unterlassungsklagengesetzes sein und sich f&#252;r die Vertretung von Verbraucherinteressen im Zust&#228;ndigkeitsbereich der Verbraucherschlichtungsstelle fachlich eignen. Die Beteiligung ist in den Regeln &#252;ber die Organisation der Verbraucherschlichtungsstelle vorzusehen.</div><div class="jurAbsatz">(2) Ist der Tr&#228;ger der Verbraucherschlichtungsstelle ein Verbraucherverband oder wird der Tr&#228;ger der Verbraucherschlichtungsstelle von einem Verbraucherverband ausschlie&#223;lich oder &#252;berwiegend finanziert, ist Absatz 1 Satz 1 und 3 mit der Ma&#223;gabe anzuwenden, dass an Stelle des Verbraucherverbands ein Unternehmerverband tritt. Der Unternehmerverband muss sich f&#252;r die Vertretung von Unternehmerinteressen im Zust&#228;ndigkeitsbereich der Verbraucherschlichtungsstelle fachlich eignen.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE000902360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9: Zur Anwendung vgl. &#167; 6 Abs. 1 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001000000"/><a href="index-2.html#BJNR025410016BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Informationspflichten der Verbraucherschlichtungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbraucherschlichtungsstelle unterh&#228;lt eine Webseite, auf der die Verfahrensordnung und klare und verst&#228;ndliche Informationen zur Erreichbarkeit und zur Zust&#228;ndigkeit der Verbraucherschlichtungsstelle sowie zu den Streitmittlern, zur Anerkennung als Verbraucherschlichtungsstelle sowie zum Ablauf und zu den Kosten des Streitbeilegungsverfahrens ver&#246;ffentlicht sind.</div><div class="jurAbsatz">(2) Auf Anfrage werden die Informationen nach Absatz 1 in Textform &#252;bermittelt.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Streitbeilegungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001100000"/><a href="index-2.html#BJNR025410016BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Form von Mitteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Antrag auf Durchf&#252;hrung eines Streitbeilegungsverfahrens, Stellungnahmen, Belege und sonstige Mitteilungen k&#246;nnen der Verbraucherschlichtungsstelle in Textform &#252;bermittelt werden.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001200000"/><a href="index-2.html#BJNR025410016BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verfahrenssprache</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verfahrenssprache ist Deutsch.</div><div class="jurAbsatz">(2) Die Verfahrensordnung kann weitere Sprachen vorsehen, in denen ein Streitbeilegungsverfahren durchgef&#252;hrt werden kann, wenn eine Partei dies beantragt und die andere Partei sich darauf einl&#228;sst. Der Streitmittler kann mit den Parteien durch Individualabrede auch eine nicht in der Verfahrensordnung vorgesehene Verfahrenssprache vereinbaren.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001300000"/><a href="index-2.html#BJNR025410016BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Vertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Parteien k&#246;nnen sich im Streitbeilegungsverfahren durch einen Rechtsanwalt oder durch eine andere Person, soweit diese zur Erbringung au&#223;ergerichtlicher Rechtsdienstleistungen befugt ist, vertreten lassen.</div><div class="jurAbsatz">(2) Die Parteien d&#252;rfen nicht verpflichtet werden, sich im Streitbeilegungsverfahren vertreten zu lassen.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001402360"/><a href="index-2.html#BJNR025410016BJNE001402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Ablehnungsgr&#252;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Streitmittler lehnt die Durchf&#252;hrung eines Streitbeilegungsverfahrens ab, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Streitigkeit nicht in die Zust&#228;ndigkeit der Verbraucherschlichtungsstelle f&#228;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der streitige Anspruch nicht zuvor gegen&#252;ber dem Antragsgegner geltend gemacht worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che oder Rechtsverh&#228;ltnisse, die Gegenstand des Streitbeilegungsverfahrens sind, zu einer Musterfeststellungsklage oder einer Abhilfeklage im Verbandsklageregister angemeldet wurden und die Klage noch rechtsh&#228;ngig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag offensichtlich ohne Aussicht auf Erfolg ist oder mutwillig erscheint, insbesondere weil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der streitige Anspruch bei Antragstellung bereits verj&#228;hrt war und der Unternehmer sich auf die Verj&#228;hrung beruft,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Streitigkeit bereits beigelegt ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der Streitigkeit ein Antrag auf Prozesskostenhilfe bereits mit der Begr&#252;ndung zur&#252;ckgewiesen worden ist, dass die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bietet oder mutwillig erscheint.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Verfahrensordnung kann vorsehen, dass der Streitmittler die Durchf&#252;hrung eines von einem Verbraucher eingeleiteten Streitbeilegungsverfahrens nach &#167; 4 Absatz 1 in folgenden F&#228;llen ablehnt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verbraucherschlichtungsstelle hat bereits ein Verfahren zur Beilegung der Streitigkeit durchgef&#252;hrt oder die Streitigkeit ist bei einer anderen Verbraucherschlichtungsstelle anh&#228;ngig,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gericht hat zu der Streitigkeit bereits eine Sachentscheidung getroffen oder die Streitigkeit ist bei einem Gericht rechtsh&#228;ngig, es sei denn, das Gericht ordnet nach &#167; 278a Absatz 2 der Zivilprozessordnung im Hinblick auf das Verfahren vor der Verbraucherschlichtungsstelle das Ruhen des Verfahrens an,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Streitwert &#252;berschreitet oder unterschreitet eine bestimmte H&#246;he,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Behandlung der Streitigkeit w&#252;rde den effektiven Betrieb der Verbraucherschlichtungsstelle ernsthaft beeintr&#228;chtigen, insbesondere weil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbraucherschlichtungsstelle den Sachverhalt oder rechtliche Fragen nur mit einem unangemessenen Aufwand kl&#228;ren kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine grunds&#228;tzliche Rechtsfrage, die f&#252;r die Bewertung der Streitigkeit erheblich ist, nicht gekl&#228;rt ist.</div></dd></dl></div></dd></dl>Die Ablehnungsgr&#252;nde d&#252;rfen den Zugang von Verbrauchern zu dem Streitbeilegungsverfahren nicht erheblich beeintr&#228;chtigen. F&#252;r Antr&#228;ge nach &#167; 4 Absatz 3 gelten die in den S&#228;tzen 1 und 2 vorgesehenen Beschr&#228;nkungen der zul&#228;ssigen Ablehnungsgr&#252;nde nicht.</div><div class="jurAbsatz">(3) Die Verbraucherschlichtungsstelle teilt dem Antragsteller und, sofern der Antrag bereits an den Antragsgegner &#252;bermittelt worden ist, auch dem Antragsgegner die Ablehnung in Textform und unter Angabe der Gr&#252;nde mit. Sie &#252;bermittelt die Ablehnungsentscheidung innerhalb von drei Wochen nach Eingang des Antrags.</div><div class="jurAbsatz">(4) Der Streitmittler kann die weitere Durchf&#252;hrung eines Streitbeilegungsverfahrens aus den in den Abs&#228;tzen 1 und 2 aufgef&#252;hrten Gr&#252;nden ablehnen, wenn der Ablehnungsgrund erst w&#228;hrend des Verfahrens eintritt oder bekannt wird. Der Ablehnungsgrund nach Absatz 1 Nummer 2 greift nicht, wenn der Antragsgegner in die Durchf&#252;hrung des Streitbeilegungsverfahrens einwilligt oder Erkl&#228;rungen zur Sache abgibt. Absatz 3 Satz 1 ist anzuwenden.</div><div class="jurAbsatz">(5) Der Streitmittler setzt das Streitbeilegungsverfahren aus, wenn der Antragsgegner geltend macht, dass seit der Geltendmachung des streitigen Anspruchs durch den Antragsteller gegen&#252;ber dem Antragsgegner nicht mehr als zwei Monate vergangen sind, und der Antragsgegner den streitigen Anspruch in dieser Zeit weder anerkannt noch abgelehnt hat. Der Streitmittler lehnt die weitere Durchf&#252;hrung des Streitbeilegungsverfahrens ab, wenn der Antragsgegner den streitigen Anspruch innerhalb von zwei Monaten seit dessen Geltendmachung vollst&#228;ndig anerkennt; Absatz 3 Satz 1 ist anzuwenden. Erkennt der Antragsgegner den streitigen Anspruch nicht innerhalb von zwei Monaten seit dessen Geltendmachung vollst&#228;ndig an, so setzt der Streitmittler das Verfahren nach Ablauf von zwei Monaten ab Geltendmachung des streitigen Anspruchs fort.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001402360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 14: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001500000"/><a href="index-2.html#BJNR025410016BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Beendigung des Verfahrens auf Wunsch der Parteien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Streitbeilegungsverfahren endet, wenn der Antragsteller seinen Antrag zur&#252;cknimmt oder der weiteren Durchf&#252;hrung des Verfahrens widerspricht.</div><div class="jurAbsatz">(2) Erkl&#228;rt der Antragsgegner, an dem Streitbeilegungsverfahren nicht teilnehmen oder es nicht fortsetzen zu wollen, so beendet der Streitmittler das Verfahren, es sei denn, Rechtsvorschriften, Satzungen oder vertragliche Abreden bestimmen etwas anderes.</div><div class="jurAbsatz">(3) Das Recht einer Partei, das Streitbeilegungsverfahren bei Vorliegen eines erheblichen Verfahrensmangels zu beenden, darf nicht beschr&#228;nkt werden.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 15: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001600000"/><a href="index-2.html#BJNR025410016BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Unterrichtung der Parteien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbraucherschlichtungsstelle muss den Antragsteller unverz&#252;glich nach Eingang des Antrags auf Durchf&#252;hrung eines Streitbeilegungsverfahrens und den Antragsgegner zugleich mit der &#220;bersendung des Antrags &#252;ber Folgendes unterrichten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das Verfahren nach der Verfahrensordnung durchgef&#252;hrt wird und dass deren Wortlaut auf der Webseite der Verbraucherschlichtungsstelle verf&#252;gbar ist und auf Anfrage in Textform &#252;bermittelt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Parteien mit ihrer Teilnahme am Streitbeilegungsverfahren der Verfahrensordnung der Verbraucherschlichtungsstelle zustimmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das Ergebnis des Streitbeilegungsverfahrens von dem Ergebnis eines gerichtlichen Verfahrens abweichen kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass sich die Parteien im Streitbeilegungsverfahren von einem Rechtsanwalt oder einer anderen Person, soweit diese zur Erbringung von Rechtsdienstleistungen befugt ist, beraten oder vertreten lassen k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Parteien im Streitbeilegungsverfahren nicht durch einen Rechtsanwalt oder durch eine andere Person vertreten sein m&#252;ssen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die M&#246;glichkeit einer Beendigung des Streitbeilegungsverfahrens nach &#167; 15,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Kosten des Verfahrens und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Umfang der Verschwiegenheitspflicht des Streitmittlers und der weiteren in die Durchf&#252;hrung des Streitbeilegungsverfahrens eingebundenen Personen.</div></dd></dl></div><div class="jurAbsatz">(2) Von der wiederholten Unterrichtung eines Unternehmers, der regelm&#228;&#223;ig an Streitbeilegungsverfahren der Verbraucherschlichtungsstelle teilnimmt und auf weitere Unterrichtungen verzichtet hat, kann abgesehen werden.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 16: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001700000"/><a href="index-2.html#BJNR025410016BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Rechtliches Geh&#246;r</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Parteien erhalten rechtliches Geh&#246;r und k&#246;nnen Tatsachen und Bewertungen vorbringen. Die Verbraucherschlichtungsstelle kann den Parteien eine angemessene Frist zur Stellungnahme setzen. Die Frist betr&#228;gt in der Regel drei Wochen und kann auf Antrag verl&#228;ngert werden.</div><div class="jurAbsatz">(2) Der Streitmittler kann die Streitigkeit mit den Parteien m&#252;ndlich er&#246;rtern, wenn diese M&#246;glichkeit in der Verfahrensordnung der Verbraucherschlichtungsstelle vorgesehen ist und die Parteien zustimmen.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 17: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001800000"/><a href="index-2.html#BJNR025410016BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Mediation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;hrt der Streitmittler nach der Verfahrensordnung der Verbraucherschlichtungsstelle eine Mediation durch, so sind die Vorschriften des Mediationsgesetzes mit Ausnahme des &#167; 2 Absatz 1 des Mediationsgesetzes erg&#228;nzend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 18: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE001900000"/><a href="index-2.html#BJNR025410016BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Schlichtungsvorschlag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Streitmittler nach der Verfahrensordnung den Parteien einen Vorschlag zur Beilegung der Streitigkeit (Schlichtungsvorschlag) zu unterbreiten, so beruht dieser auf der sich aus dem Streitbeilegungsverfahren ergebenden Sachlage. Der Schlichtungsvorschlag soll am geltenden Recht ausgerichtet sein und soll insbesondere die zwingenden Verbraucherschutzgesetze beachten. Der Schlichtungsvorschlag ist mit einer Begr&#252;ndung zu versehen, aus der sich der zugrunde gelegte Sachverhalt und die rechtliche Bewertung des Streitmittlers ergeben.</div><div class="jurAbsatz">(2) Die Verbraucherschlichtungsstelle &#252;bermittelt den Parteien den Schlichtungsvorschlag in Textform.</div><div class="jurAbsatz">(3) Die Verbraucherschlichtungsstelle unterrichtet die Parteien mit der &#220;bermittlung des Schlichtungsvorschlags &#252;ber die rechtlichen Folgen einer Annahme des Vorschlags und dar&#252;ber, dass der Vorschlag von dem Ergebnis eines gerichtlichen Verfahrens abweichen kann. Sie weist auf die M&#246;glichkeit hin, den Vorschlag nicht anzunehmen und die Gerichte anzurufen. Die Verbraucherschlichtungsstelle setzt den Parteien eine angemessene Frist zur Annahme des Vorschlags.</div><div class="jurAbsatz">(4) Von einer Unterrichtung des Unternehmers nach Absatz 3 ist abzusehen, wenn sich dieser dem Schlichtungsvorschlag bereits vorab unterworfen hat.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE001900000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 19: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002000000"/><a href="index-2.html#BJNR025410016BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Verfahrensdauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbraucherschlichtungsstelle benachrichtigt die Parteien, sobald sie keine weiteren Unterlagen und Informationen mehr ben&#246;tigt (Eingang der vollst&#228;ndigen Beschwerdeakte). Der Eingang der vollst&#228;ndigen Beschwerdeakte ist in der Regel anzunehmen, wenn die Parteien nach &#167; 17 Absatz 1 Gelegenheit zur Stellungnahme hatten.</div><div class="jurAbsatz">(2) Die Verbraucherschlichtungsstelle &#252;bermittelt den Parteien den Schlichtungsvorschlag oder, sofern kein Schlichtungsvorschlag zu unterbreiten ist, den Inhalt der Einigung &#252;ber die Beilegung der Streitigkeit oder den Hinweis auf die Nichteinigung innerhalb von 90 Tagen nach Eingang der vollst&#228;ndigen Beschwerdeakte.</div><div class="jurAbsatz">(3) Die Verbraucherschlichtungsstelle kann die Frist von 90 Tagen bei besonders schwierigen Streitigkeiten oder mit Zustimmung der Parteien verl&#228;ngern. Sie unterrichtet die Parteien &#252;ber die Verl&#228;ngerung der Frist.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE002000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 20: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002100000"/><a href="index-2.html#BJNR025410016BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Abschluss des Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbraucherschlichtungsstelle &#252;bermittelt den Parteien das Ergebnis des Streitbeilegungsverfahrens in Textform mit den erforderlichen Erl&#228;uterungen. Mit dieser Mitteilung ist das Streitbeilegungsverfahren beendet.</div><div class="jurAbsatz">(2) Kommt es nicht zu einer Einigung, ist die Mitteilung nach Absatz 1 als Bescheinigung &#252;ber einen erfolglosen Einigungsversuch nach &#167; 15a Absatz 3 Satz 3 des Gesetzes betreffend die Einf&#252;hrung der Zivilprozessordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-2, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 3 des Gesetzes vom 5. Dezember 2014 (BGBl. I S. 1962) ge&#228;ndert worden ist, in der jeweils geltenden Fassung zu bezeichnen.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE002100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 21: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002200000"/><a href="index-2.html#BJNR025410016BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Verschwiegenheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Streitmittler und die weiteren in die Durchf&#252;hrung des Streitbeilegungsverfahrens eingebundenen Personen sind zur Verschwiegenheit verpflichtet, soweit durch Rechtsvorschrift nichts anderes geregelt ist. Die Pflicht bezieht sich auf alles, was ihnen in Aus&#252;bung ihrer T&#228;tigkeit bekannt geworden ist. &#167; 4 Satz 3 des Mediationsgesetzes gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE002200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 22: Zur Anwendung vgl. &#167; 28 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002300000"/><a href="index-2.html#BJNR025410016BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Entgelt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Unternehmer an dem Streitbeilegungsverfahren beteiligt, so kann von dem Verbraucher ein Entgelt nur erhoben werden, wenn der Antrag des Verbrauchers unter Ber&#252;cksichtigung der gesamten Umst&#228;nde als missbr&#228;uchlich anzusehen ist; in diesem Fall betr&#228;gt das Entgelt h&#246;chstens 30 Euro. In sonstigen F&#228;llen kann die Verbraucherschlichtungsstelle vom Verbraucher ein angemessenes Entgelt verlangen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie diesen unverz&#252;glich nachdem ihr bekannt wurde, dass an dem Verfahren kein Unternehmer beteiligt ist, auf diese Kosten hingewiesen hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbraucher an dem Verfahren weiterhin teilnehmen wollte.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verbraucherschlichtungsstelle kann vom Unternehmer, der zur Teilnahme an dem Streitbeilegungsverfahren bereit ist oder verpflichtet ist, ein angemessenes Entgelt verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Anerkennung privater Verbraucherschlichtungsstellen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002400000"/><a href="index-2.html#BJNR025410016BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde erkennt auf Antrag eine Einrichtung als Verbraucherschlichtungsstelle an, wenn die Einrichtung die organisatorischen und fachlichen Anforderungen an die Streitbeilegung in Verbrauchersachen nach den Abschnitten 2 und 3 erf&#252;llt, die Einrichtung ihren Sitz im Inland hat, auf Dauer angelegt ist und ihre Finanzierung tragf&#228;hig erscheint. Weitergehende Anforderungen an die Einrichtung, die sich aus anderen Rechtsvorschriften ergeben, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002500000"/><a href="index-2.html#BJNR025410016BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Antrag auf Anerkennung und Mitteilung von &#196;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Anerkennung als Verbraucherschlichtungsstelle ist zu begr&#252;nden. Dem Antrag sind beizuf&#252;gen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahrensordnung der Einrichtung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regeln &#252;ber die Organisation und die Finanzierung der Einrichtung, einschlie&#223;lich der Regeln &#252;ber die Verfahrenskosten.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verbraucherschlichtungsstelle unterrichtet die zust&#228;ndige Beh&#246;rde unverz&#252;glich &#252;ber &#196;nderungen der f&#252;r die Anerkennung relevanten Umst&#228;nde und sonstiger im Antrag mitgeteilter Angaben.</div><div class="jurAbsatz">(3) Das Ergebnis einer nach &#167; 9 erforderlichen Beteiligung eines Verbraucherverbands oder eines Unternehmerverbands ist der zust&#228;ndigen Beh&#246;rde zusammen mit den Angaben nach den Abs&#228;tzen 1 oder 2 zu &#252;bermitteln. Abweichungen von Empfehlungen des beteiligten Verbands sind zu begr&#252;nden, es sei denn, der Verband hat als Mitglied eines parit&#228;tisch besetzten Gremiums an der Entscheidung mitgewirkt.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE002601125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002601125"/><a href="index-2.html#BJNR025410016BJNE002601125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Widerruf der Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erf&#252;llt die Verbraucherschlichtungsstelle die f&#252;r ihre Anerkennung notwendigen Voraussetzungen nicht mehr oder verst&#246;&#223;t sie bei ihrer T&#228;tigkeit systematisch gegen gesetzliche Vorschriften oder ihre eigene Verfahrensordnung, so hat die zust&#228;ndige Beh&#246;rde den Tr&#228;ger der Verbraucherschlichtungsstelle in Textform aufzufordern, die notwendigen Ma&#223;nahmen zu treffen, um die Widerrufsgr&#252;nde innerhalb von drei Monaten nach Zugang der Aufforderung zu beseitigen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde hat die Anerkennung zu widerrufen, wenn der Tr&#228;ger die Widerrufsgr&#252;nde innerhalb der gesetzten Frist nicht beseitigt.</div><div class="jurAbsatz">(3) Wird die Anerkennung widerrufen, ist die Eintragung der Verbraucherschlichtungsstelle in der Liste der Verbraucherschlichtungsstellen nach &#167; 33 des Verbraucherstreitbeilegungsgesetzes zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002700000"/><a href="index-2.html#BJNR025410016BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Beh&#246;rde ist, soweit nicht durch Bundesgesetz etwas anderes bestimmt ist, das Bundesamt f&#252;r Justiz.</div><div class="jurAbsatz">(2) Ist durch Bundesgesetz bestimmt, dass eine andere Beh&#246;rde als das Bundesamt f&#252;r Justiz f&#252;r die Anerkennung einer Einrichtung als Verbraucherschlichtungsstelle zust&#228;ndig ist, so ist diese andere Beh&#246;rde im Verh&#228;ltnis zum Bundesamt f&#252;r Justiz ausschlie&#223;lich zust&#228;ndig. Die Anerkennung richtet sich nach den f&#252;r die Anerkennung durch diese andere Beh&#246;rde ma&#223;geblichen Vorschriften, auch wenn die Zust&#228;ndigkeit der Verbraucherschlichtungsstelle &#252;ber den Anwendungsbereich der Vorschrift hinausgeht, der die Zust&#228;ndigkeit dieser anderen Beh&#246;rde begr&#252;ndet.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Beh&#246;rdliche Verbraucherschlichtungsstellen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE002800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002800000"/><a href="index-2.html#BJNR025410016BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Beh&#246;rdliche Verbraucherschlichtungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r beh&#246;rdliche Verbraucherschlichtungsstellen gelten die &#167;&#167; 4 bis 7 Absatz 1 und 3 bis 5, die &#167;&#167; 8, 10 und 11 sowie 13 bis 22 sinngem&#228;&#223;. &#167; 9 Absatz 1 ist nur anzuwenden, wenn die Verbraucherschlichtungsstelle bei einer Kammer eingerichtet ist. Anforderungen an beh&#246;rdliche Verbraucherschlichtungsstellen, die sich aus anderen Rechtsvorschriften ergeben, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000601125" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000601125"/><h2><span>Abschnitt 6</span><br /><span>Universalschlichtungsstelle des Bundes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE002902125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE002902125"/><a href="index-2.html#BJNR025410016BJNE002902125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Errichtung der Universalschlichtungsstelle des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund errichtet eine erg&#228;nzende Verbraucherschlichtungsstelle (Universalschlichtungsstelle des Bundes).</div><div class="jurAbsatz">(2) Der Bund kann <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst eine beh&#246;rdliche Universalschlichtungsstelle errichten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine geeignete anerkannte Verbraucherschlichtungsstelle oder den Tr&#228;ger einer bereits eingerichteten Universalschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle einschlie&#223;lich der Befugnis, f&#252;r die Durchf&#252;hrung des Streitbeilegungsverfahrens Geb&#252;hren zu erheben, beleihen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine geeignete anerkannte Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle beauftragen.</div></dd></dl>Ist eine anerkannte Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle beauftragt, handelt sie als private Verbraucherschlichtungsstelle nach den Abschnitten 2 und 3. F&#252;r ihre T&#228;tigkeit als Universalschlichtungsstelle gelten die besonderen Bestimmungen des &#167; 30.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Justiz ist f&#252;r die Beleihung und die Beauftragung einer geeigneten anerkannten Verbraucherschlichtungsstelle mit der Aufgabe einer bundesweiten Universalschlichtung zust&#228;ndig. Es hat die Rechts- und Fachaufsicht &#252;ber die beh&#246;rdliche Universalschlichtungsstelle des Bundes oder die nach Absatz 2 Satz 1 Nummer 2 beliehene Verbraucherschlichtungsstelle.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE003002360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003002360"/><a href="index-2.html#BJNR025410016BJNE003002360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit und Verfahren der Universalschlichtungsstelle des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Universalschlichtungsstelle des Bundes f&#252;hrt auf Antrag eines Verbrauchers Verfahren zur au&#223;ergerichtlichen Beilegung folgender Streitigkeiten durch: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten aus einem Verbrauchervertrag nach &#167; 310 Absatz 3 des B&#252;rgerlichen Gesetzbuchs oder &#252;ber das Bestehen eines solchen Vertragsverh&#228;ltnisses;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten, zu welchen in einem rechtskr&#228;ftigen Urteil &#252;ber eine Musterfeststellungsklage nach &#167; 1 Absatz 1 Nummer 2 des Verbraucherrechtedurchsetzungsgesetzes oder in einem Vergleich nach &#167; 9 des Verbraucherrechtedurchsetzungsgesetzes bindende Feststellungen getroffen werden und zu denen die streitgegenst&#228;ndlichen Anspr&#252;che oder Rechtsverh&#228;ltnisse nach &#167; 46 des Verbraucherrechtedurchsetzungsgesetzes zum Verbandsklageregister angemeldet waren.</div></dd></dl>Dies gilt nicht, wenn es sich um arbeitsvertragliche Streitigkeiten oder um Streitigkeiten, f&#252;r deren Beilegung Verbraucherschlichtungsstellen nach anderen Rechtsvorschriften anerkannt, beauftragt oder eingerichtet werden, handelt oder wenn eine Verbraucherschlichtungsstelle, die eine einschr&#228;nkende Zust&#228;ndigkeitsregelung gem&#228;&#223; &#167; 4 Absatz 1a Nummer 1 bis 3 getroffen hat, f&#252;r die au&#223;ergerichtliche Beilegung der in Satz 1 genannten Streitigkeiten zust&#228;ndig ist.</div><div class="jurAbsatz">(2) Die Universalschlichtungsstelle des Bundes lehnt die Durchf&#252;hrung eines Streitbeilegungsverfahrens ab, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine andere Verbraucherschlichtungsstelle mit einer einschr&#228;nkenden Zust&#228;ndigkeitsregelung gem&#228;&#223; &#167; 4 Absatz 1a Nummer 1 bis 3 oder einer vorrangigen Zust&#228;ndigkeit gem&#228;&#223; &#167; 4 Absatz 2 Satz 1 Nummer 2 f&#252;r die Beilegung der Streitigkeit zust&#228;ndig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die Niederlassung des Unternehmers nicht im Inland befindet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um eine Streitigkeit aus einem in &#167; 4 Absatz 2 Satz 1 Nummer 1 genannten Vertrag handelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert des Streitgegenstands weniger als 10 Euro oder mehr als 50&#160;000 Euro betr&#228;gt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die streitigen Anspr&#252;che oder Rechtsverh&#228;ltnisse, die den Gegenstand des Streitbeilegungsverfahrens bilden, zu einer Abhilfeklage oder einer Musterfeststellungsklage im Verbandsklageregister angemeldet wurden und die Klage noch rechtsh&#228;ngig ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der streitige Anspruch nicht zuvor gegen&#252;ber dem Unternehmer geltend gemacht worden ist oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag offensichtlich ohne Aussicht auf Erfolg ist oder mutwillig erscheint, insbesondere weil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der streitige Anspruch bei Antragstellung bereits verj&#228;hrt war und der Unternehmer sich auf die Verj&#228;hrung beruft,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Streitigkeit bereits beigelegt ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der Streitigkeit ein Antrag auf Prozesskostenhilfe bereits mit der Begr&#252;ndung zur&#252;ckgewiesen worden ist, dass die beabsichtigte Rechtsverfolgung keine hinreichende Aussicht auf Erfolg bietet oder mutwillig erscheint.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Verfahrensordnung der Universalschlichtungsstelle des Bundes kann weitere nach &#167; 14 Absatz 2 Satz 1 Nummer 1, 2 und 4 und Satz 2 zul&#228;ssige Ablehnungsgr&#252;nde vorsehen.</div><div class="jurAbsatz">(4) Die Universalschlichtungsstelle des Bundes teilt dem Verbraucher im Fall des Absatzes 2 Nummer 1 mit der Ablehnungsentscheidung eine zust&#228;ndige Verbraucherschlichtungsstelle mit, an die er sich wenden kann.</div><div class="jurAbsatz">(5) Die Universalschlichtungsstelle des Bundes kann einen Schlichtungsvorschlag nach Aktenlage unterbreiten, wenn der Unternehmer, der zur Teilnahme am Verfahren der Universalschlichtungsstelle bereit oder verpflichtet ist, zu dem Antrag des Verbrauchers keine Stellungnahme abgibt.</div><div class="jurAbsatz">(6) Von der Bereitschaft des Unternehmers zur Teilnahme am Streitbeilegungsverfahren ist auszugehen, wenn er gegen&#252;ber dem Verbraucher, auf seiner Webseite oder in seinen Allgemeinen Gesch&#228;ftsbedingungen erkl&#228;rt hat, an Streitbeilegungsverfahren vor der Universalschlichtungsstelle des Bundes teilzunehmen. Von der Bereitschaft des Unternehmers ist auch dann auszugehen, wenn er zwar keine Teilnahmebereitschaft nach Satz 1 erkl&#228;rt hat, aber die Teilnahme am Verfahren nicht innerhalb von drei Wochen ablehnt, nachdem ihm der Antrag des Verbrauchers von der Universalschlichtungsstelle des Bundes &#252;bermittelt worden ist. Die Universalschlichtungsstelle des Bundes muss den Unternehmer zugleich mit der &#220;bermittlung des Antrags auf die in Satz 2 geregelte Rechtsfolge hinweisen und ferner darauf hinweisen, dass f&#252;r die Durchf&#252;hrung des Streitbeilegungsverfahrens eine Geb&#252;hr nach &#167; 31 oder im Fall der beauftragten Universalschlichtungsstelle des Bundes ein Entgelt nach &#167; 23 erhoben werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE003101125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003101125"/><a href="index-2.html#BJNR025410016BJNE003101125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Geb&#252;hr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Universalschlichtungsstelle des Bundes nach &#167; 29 Absatz 2 Satz 1 Nummer 1 und 2 erhebt f&#252;r die Durchf&#252;hrung des Streitbeilegungsverfahrens vom Unternehmer, der zur Teilnahme am Streitbeilegungsverfahren bereit oder verpflichtet ist, eine Geb&#252;hr. Die H&#246;he der Geb&#252;hr richtet sich nach der H&#246;he des Streitwerts oder dem tats&#228;chlichen Aufwand des Schlichtungsverfahrens.</div><div class="jurAbsatz">(2) Erkennt der Unternehmer den geltend gemachten Anspruch sofort vollst&#228;ndig an, kann die Geb&#252;hr erm&#228;&#223;igt werden; die Geb&#252;hr entf&#228;llt im Fall der Ablehnung der weiteren Durchf&#252;hrung des Streitbeilegungsverfahrens nach &#167; 14 Absatz 5 Satz 2.</div><div class="jurAbsatz">(3) Vom Verbraucher, der die Durchf&#252;hrung eines Streitbeilegungsverfahrens beantragt hat, kann eine Geb&#252;hr nur erhoben werden, wenn der Antrag unter Ber&#252;cksichtigung der gesamten Umst&#228;nde als missbr&#228;uchlich anzusehen ist.</div></div></div></div><div class="jnfussnote" id="BJNR025410016BJNE003101125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 31: Zur Anwendung vgl. &#167; 11 Abs. 4 Satz 2 EVO +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000700000"/><h2><span>Abschnitt 7</span><br /><span>Zentrale Anlaufstelle f&#252;r Verbraucherschlichtung, Liste der Verbraucherschlichtungsstellen und Berichtspflichten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE003201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003201125"/><a href="index-2.html#BJNR025410016BJNE003201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Zentrale Anlaufstelle f&#252;r Verbraucherschlichtung und Mitteilungspflichten der zust&#228;ndigen Beh&#246;rden und Aufsichtsbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz ist zentrale Anlaufstelle f&#252;r die Europ&#228;ische Kommission (Zentrale Anlaufstelle f&#252;r Verbraucherschlichtung).</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde teilt der Zentralen Anlaufstelle f&#252;r Verbraucherschlichtung mit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung sowie den Widerruf und die R&#252;cknahme der Anerkennung einer privaten Verbraucherschlichtungsstelle; eine private Verbraucherschlichtungsstelle nach &#167; 4 Absatz 2 Satz 1 und 2 ist entsprechend auszuweisen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die f&#252;r die Eintragung der privaten Verbraucherschlichtungsstelle in die Liste nach &#167; 33 Absatz 1 erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die f&#252;r die Aufsicht einer beh&#246;rdlichen Verbraucherschlichtungsstelle zust&#228;ndige Beh&#246;rde (Aufsichtsbeh&#246;rde) teilt der Zentralen Anlaufstelle f&#252;r Verbraucherschlichtung mit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung und die Aufl&#246;sung einer beh&#246;rdlichen Verbraucherschlichtungsstelle;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Eintragung der beh&#246;rdlichen Verbraucherschlichtungsstelle in die Liste der Verbraucherschlichtungsstellen (&#167; 33 Absatz 1) erforderlichen Angaben.</div></dd></dl></div><div class="jurAbsatz">(4) &#196;nderungen der Angaben nach den Abs&#228;tzen 2 und 3 sind der Zentralen Anlaufstelle f&#252;r Verbraucherschlichtung unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE003300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003300000"/><a href="index-2.html#BJNR025410016BJNE003300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Liste der Verbraucherschlichtungsstellen sowie Zugang zur Liste der Europ&#228;ischen Kommission und zur Europ&#228;ischen Plattform zur Online-Streitbeilegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentrale Anlaufstelle f&#252;r Verbraucherschlichtung f&#252;hrt eine Liste der Verbraucherschlichtungsstellen. Diese Liste wird der Europ&#228;ischen Kommission unter Hinweis auf Artikel 20 Absatz 2 der Richtlinie 2013/11/EU &#252;bermittelt und regelm&#228;&#223;ig aktualisiert. Die Zentrale Anlaufstelle f&#252;r Verbraucherschlichtung macht die jeweils aktuelle Fassung der Liste auf ihrer Webseite zug&#228;nglich und macht die Liste mit Stand 1. Januar jeden Jahres im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden und die Zentrale Anlaufstelle f&#252;r Verbraucherschlichtung machen die von der Europ&#228;ischen Kommission erstellte Liste aller im Europ&#228;ischen Wirtschaftsraum anerkannten Streitbeilegungsstellen auf ihren Webseiten zug&#228;nglich, indem sie einen Link zur Webseite der Europ&#228;ischen Kommission einstellen. Auf Anfrage stellen sie diese Liste in Textform zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE003402125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003402125"/><a href="index-2.html#BJNR025410016BJNE003402125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Berichtspflichten und Auskunftspflichten der Verbraucherschlichtungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbraucherschlichtungsstelle erstellt j&#228;hrlich einen T&#228;tigkeitsbericht. Sie ver&#246;ffentlicht den T&#228;tigkeitsbericht auf ihrer Webseite und &#252;bermittelt ihn auf Anfrage in Textform. F&#252;r die &#220;bermittlung eines Berichts auf Papier kann sie vom Empf&#228;nger Ersatz der daf&#252;r notwendigen Auslagen verlangen.</div><div class="jurAbsatz">(2) Die Verbraucherschlichtungsstelle erstellt alle zwei Jahre einen Bericht mit einer umfassenden Darstellung und Bewertung ihrer T&#228;tigkeit (Evaluationsbericht). Die private Verbraucherschlichtungsstelle &#252;bermittelt den Evaluationsbericht der zust&#228;ndigen Beh&#246;rde und die beh&#246;rdliche Verbraucherschlichtungsstelle &#252;bermittelt den Evaluationsbericht der Aufsichtsbeh&#246;rde. Die Universalschlichtungsstelle des Bundes &#252;bermittelt ihren Bericht an die Zentrale Anlaufstelle f&#252;r Verbraucherschlichtung.</div><div class="jurAbsatz">(3) Die Verbraucherschlichtungsstelle berichtet insbesondere &#252;ber Gesch&#228;ftspraktiken, die auff&#228;llig h&#228;ufig Anlass f&#252;r Antr&#228;ge auf Durchf&#252;hrung von Streitbeilegungsverfahren waren.</div><div class="jurAbsatz">(4) Die Verbraucherschlichtungsstelle gibt &#252;ber Gesch&#228;ftspraktiken nach Absatz 3 auch au&#223;erhalb der Berichte nach Absatz 1 oder Absatz 2 eine aktuelle Auskunft, wenn eine nach &#167; 2 des EU-Verbraucherschutzdurchf&#252;hrungsgesetzes zust&#228;ndige Beh&#246;rde sie im Rahmen ihrer Zust&#228;ndigkeit darum ersucht.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE003501125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003501125"/><a href="index-2.html#BJNR025410016BJNE003501125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Verbraucherschlichtungsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentrale Anlaufstelle f&#252;r Verbraucherschlichtung ver&#246;ffentlicht zum 9. Juli 2018 und danach alle vier Jahre einen Bericht &#252;ber die T&#228;tigkeit der Verbraucherschlichtungsstellen im Bundesgebiet (Verbraucherschlichtungsbericht) und &#252;bermittelt diesen der Europ&#228;ischen Kommission.</div><div class="jurAbsatz">(2) F&#252;r den Verbraucherschlichtungsbericht &#252;bermitteln die zust&#228;ndigen Beh&#246;rden und die Aufsichtsbeh&#246;rden der Zentralen Anlaufstelle f&#252;r Verbraucherschlichtung erstmals zum 31. M&#228;rz 2018 und danach alle zwei Jahre eine Auswertung der ihnen nach &#167; 34 Absatz 2 &#252;bermittelten Evaluationsberichte.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000800000"/><h2><span>Abschnitt 8</span><br /><span>Informationspflichten des Unternehmers</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE003601000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003601000"/><a href="index-2.html#BJNR025410016BJNE003601000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Allgemeine Informationspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmer, der eine Webseite unterh&#228;lt oder Allgemeine Gesch&#228;ftsbedingungen verwendet, hat den Verbraucher leicht zug&#228;nglich, klar und verst&#228;ndlich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Kenntnis zu setzen davon, inwieweit er bereit ist oder verpflichtet ist, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die zust&#228;ndige Verbraucherschlichtungsstelle hinzuweisen, wenn sich der Unternehmer zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle verpflichtet hat oder wenn er auf Grund von Rechtsvorschriften zur Teilnahme verpflichtet ist; der Hinweis muss Angaben zu Anschrift und Webseite der Verbraucherschlichtungsstelle sowie eine Erkl&#228;rung des Unternehmers, an einem Streitbeilegungsverfahren vor dieser Verbraucherschlichtungsstelle teilzunehmen, enthalten.</div></dd></dl></div><div class="jurAbsatz">(2) Die Informationen nach Absatz 1 m&#252;ssen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Webseite des Unternehmers erscheinen, wenn der Unternehmer eine Webseite unterh&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zusammen mit seinen Allgemeinen Gesch&#228;ftsbedingungen gegeben werden, wenn der Unternehmer Allgemeine Gesch&#228;ftsbedingungen verwendet.</div></dd></dl></div><div class="jurAbsatz">(3) Von der Informationspflicht nach Absatz 1 Nummer 1 ausgenommen ist ein Unternehmer, der am 31. Dezember des vorangegangenen Jahres zehn oder weniger Personen besch&#228;ftigt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE003701000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003701000"/><a href="index-2.html#BJNR025410016BJNE003701000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Informationen nach Entstehen der Streitigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat den Verbraucher auf eine f&#252;r ihn zust&#228;ndige Verbraucherschlichtungsstelle unter Angabe von deren Anschrift und Webseite hinzuweisen, wenn die Streitigkeit &#252;ber einen Verbrauchervertrag durch den Unternehmer und den Verbraucher nicht beigelegt werden konnte. Der Unternehmer gibt zugleich an, ob er zur Teilnahme an einem Streitbeilegungsverfahren bei dieser Verbraucherschlichtungsstelle bereit ist oder verpflichtet ist. Ist der Unternehmer zur Teilnahme am Streitbeilegungsverfahren einer oder mehrerer Verbraucherschlichtungsstellen bereit oder verpflichtet, so hat er diese Stelle oder diese Stellen anzugeben.</div><div class="jurAbsatz">(2) Der Hinweis muss in Textform gegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG000900000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG000900000"/><h2><span>Abschnitt 9</span><br /><span>Grenz&#252;bergreifende Zusammenarbeit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE003800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003800000"/><a href="index-2.html#BJNR025410016BJNE003800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Zusammenarbeit mit ausl&#228;ndischen Streitbeilegungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verbraucherschlichtungsstelle arbeitet mit Streitbeilegungsstellen zusammen, die in Umsetzung der Richtlinie 2013/11/EU in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem sonstigen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum f&#252;r die au&#223;ergerichtliche Beilegung vergleichbarer Streitigkeiten zust&#228;ndig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE003900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE003900000"/><a href="index-2.html#BJNR025410016BJNE003900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Zusammenarbeit mit der Europ&#228;ischen Plattform zur Online-Streitbeilegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verbraucherschlichtungsstelle ist Stelle f&#252;r alternative Streitbeilegung im Sinne der Verordnung (EU) Nr. 524/2013 des Europ&#228;ischen Parlaments und des Rates vom 21. Mai 2013 &#252;ber die Online-Beilegung verbraucherrechtlicher Streitigkeiten und zur &#196;nderung der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG (ABl. L 165 vom 18.6.2013, S. 1).</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE004002125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE004002125"/><a href="index-2.html#BJNR025410016BJNE004002125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Unterst&#252;tzung von Verbrauchern bei grenz&#252;bergreifenden Streitigkeiten; Kontaktstelle f&#252;r die Europ&#228;ische Plattform zur Online-Streitbeilegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzt Verbraucher bei der Ermittlung der zust&#228;ndigen Streitbeilegungsstelle in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem sonstigen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erf&#252;llt die Aufgaben der Kontaktstelle f&#252;r die Europ&#228;ische Plattform zur Online-Streitbeilegung nach Artikel 7 Absatz 2 und 4 der Verordnung (EU) Nr. 524/2013.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz wird erm&#228;chtigt, eine juristische Person des Privatrechts, eine rechtsf&#228;hige Personengesellschaft oder eine andere geeignete Stelle mit den Aufgaben nach Absatz 1 zu beleihen. Der Beliehene hat die notwendige Gew&#228;hr f&#252;r die ordnungsgem&#228;&#223;e Erf&#252;llung der ihm &#252;bertragenen Aufgaben zu bieten. Er bietet die notwendige Gew&#228;hr, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er &#252;ber die zur Erf&#252;llung der ihm &#252;bertragenen Aufgaben notwendige Ausstattung und Organisation verf&#252;gt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personen, die seine Gesch&#228;ftsf&#252;hrung oder Vertretung wahrnehmen, zuverl&#228;ssig und fachlich geeignet sind.</div></dd></dl>Der Beliehene untersteht der Rechts- und Fachaufsicht des Bundesamts f&#252;r Justiz.</div><div class="jurAbsatz">(3) Erf&#252;llt der Beliehene die ihm nach Absatz 2 Satz 1 &#252;bertragenen Aufgaben nicht sachgerecht, so kann das Bundesamt f&#252;r Justiz unbeschadet des &#167; 49 des Verwaltungsverfahrensgesetzes die Beleihung ohne Entsch&#228;digung beenden.</div><div class="jurAbsatz">(4) Der Beliehene kann die Beendigung der Beleihung jederzeit schriftlich verlangen. Dem Begehren ist innerhalb einer angemessenen Frist, die zur Fortf&#252;hrung der Aufgabenerf&#252;llung erforderlich ist, zu entsprechen.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Justiz macht die Beleihung im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNG001000000" title="Gliederung"><div class="jnheader"><a name="BJNR025410016BJNG001000000"/><h2><span>Abschnitt 10</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025410016BJNE004100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE004100000"/><a href="index-2.html#BJNR025410016BJNE004100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 2 Satz 1 sich als Verbraucherschlichtungsstelle bezeichnet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 2 Satz 2 eine Einrichtung als Verbraucherschlichtungsstelle bezeichnet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt f&#252;r Justiz.</div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE004203125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE004203125"/><a href="index-2.html#BJNR025410016BJNE004203125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an Inhalt und Form des Antrags auf Anerkennung als Verbraucherschlichtungsstelle nach &#167; 25 Absatz 1 und an die beizuf&#252;genden Unterlagen und Belege n&#228;her zu bestimmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zu einer Verbraucherschlichtungsstelle, die die zust&#228;ndige Beh&#246;rde nach &#167; 32 Absatz 2 und 4 oder die Aufsichtsbeh&#246;rde nach &#167; 32 Absatz 3 und 4 der Zentralen Anlaufstelle f&#252;r Verbraucherschlichtung mitzuteilen hat, n&#228;her zu bestimmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhalte der Informationen, die die Verbraucherschlichtungsstelle auf ihrer Webseite nach &#167; 10 Absatz 1 bereitzustellen hat, n&#228;her zu bestimmen und weitere Informationen f&#252;r die Webseite vorzusehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten zu Inhalt und Form des T&#228;tigkeitsberichts und des Evaluationsberichts der Verbraucherschlichtungsstelle nach &#167; 34 Absatz 1 und 2, zu Inhalt und Form des Verbraucherschlichtungsberichts der Zentralen Anlaufstelle f&#252;r Verbraucherschlichtung nach &#167; 35 Absatz 1 und der Auswertungen der zust&#228;ndigen Beh&#246;rden und Aufsichtsbeh&#246;rden nach &#167; 35 Absatz 2 n&#228;her zu bestimmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammenarbeit der Verbraucherschlichtungsstellen zu regeln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 34 Absatz 4 mit den nach &#167; 2 des EU-Verbraucherschutzdurchf&#252;hrungsgesetzes zust&#228;ndigen Beh&#246;rden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 38 mit Streitbeilegungsstellen anderer Mitgliedstaaten der Europ&#228;ischen Union oder eines sonstigen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Folgendes zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Organisation und des Verfahrens der Universalschlichtung, insbesondere die H&#246;he der Geb&#252;hr, die von dem an einem Schlichtungsverfahren beteiligten Unternehmer durch eine beh&#246;rdliche Universalschlichtungsstelle des Bundes oder eine mit der Aufgabe der Universalschlichtungsstelle des Bundes einschlie&#223;lich der Befugnis, f&#252;r die Durchf&#252;hrung des Streitbeilegungsverfahrens Geb&#252;hren zu erheben, beliehene geeignete anerkannte Verbraucherschlichtungsstelle zu erheben ist, sowie die weiteren Voraussetzungen f&#252;r eine Geb&#252;hrenerhebung durch eine solche Stelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine Beendigung der Beleihung oder der Beauftragung einer geeigneten anerkannten Verbraucherschlichtungsstelle mit der Aufgabe der Universalschlichtungsstelle durch den Bund.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR025410016BJNE004301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025410016BJNE004301125"/><a href="index-2.html#BJNR025410016BJNE004301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Projektf&#246;rderung, Forschungsvorhaben, Bericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz f&#246;rdert bis zum 31. Dezember 2019 die Arbeit einer ausgew&#228;hlten Allgemeinen Verbraucherschlichtungsstelle (&#167; 4 Absatz 2 Satz 1), die bundesweit t&#228;tig ist.</div><div class="jurAbsatz">(2) Begleitend untersucht das Bundesministerium der Justiz und f&#252;r Verbraucherschutz in einem wissenschaftlichen Forschungsvorhaben die Funktionsweise dieser Allgemeinen Verbraucherschlichtungsstelle, um Erkenntnisse in Bezug auf Inanspruchnahme, Fallzahlen, Arbeitsweise, Verfahrensdauer, Erfolgsquoten, Kosten und Entgelte zu sammeln und auszuwerten. Das Forschungsvorhaben muss bis zum 31. Dezember 2020 abgeschlossen sein.</div><div class="jurAbsatz">(3) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz berichtet dem Deutschen Bundestag und dem Bundesrat nach Abschluss des wissenschaftlichen Forschungsvorhabens &#252;ber die Ergebnisse; ein Zwischenbericht ist bis zum 31. Dezember 2018 vorzulegen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
