<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EU-FahrgRSchG - EU-Fahrgastrechte-Schifffahrt-Gesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR245410012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">EU-Fahrgastrechte-Schifffahrt-Gesetz</span> <span class="jnamtabk"> (EU-FahrgRSchG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EU-FahrgRSchG</p><p>Ausfertigungsdatum: 05.12.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"EU-Fahrgastrechte-Schifffahrt-Gesetz vom 5. Dezember 2012 (BGBl. I S. 2454), das zuletzt durch Artikel 10 des Gesetzes vom 30. November 2019 (BGBl. I S. 1942) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert Art. 10 G v. 30.11.2019 I 1942</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR245410012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.12.2012 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 1177/2010           (CELEX Nr: 32010R1177) vgl. &#167; 1 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 5.12.2012 I 2454 vom Bundestag beschlossen. Es ist gem. Art. 4 dieses G am 12.12.2012 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000100000"/><a href="index-2.html#BJNR245410012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz dient der Durchf&#252;hrung der Verordnung (EU) Nr. 1177/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber die Fahrgastrechte im See- und Binnenschiffsverkehr und zur &#196;nderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 334 vom 17.12.2010, S. 1).</div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000200000"/><a href="index-2.html#BJNR245410012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem Bund obliegt die Durchsetzung der Fahrgastrechte auf dem Gebiet des See- und Binnenschiffsverkehrs.</div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000300000"/><a href="index-2.html#BJNR245410012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Beh&#246;rde f&#252;r die Durchsetzung der Verordnung (EU) Nr. 1177/2010 ist das Eisenbahn-Bundesamt.</div><div class="jurAbsatz">(2) Die in Absatz 1 bezeichnete Beh&#246;rde ist Beschwerdestelle f&#252;r Beschwerden &#252;ber einen mutma&#223;lichen Versto&#223; gegen die Verordnung (EU) Nr. 1177/2010 nach Artikel 25 Absatz 3 Satz 1 der Verordnung (EU) Nr. 1177/2010.</div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000401126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000401126"/><a href="index-2.html#BJNR245410012BJNE000401126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Befugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur Durchf&#252;hrung der Verordnung (EU) Nr. 1177/2010 erforderlich ist, kann die zust&#228;ndige Beh&#246;rde die notwendigen Ma&#223;nahmen treffen, die zur Feststellung, Beseitigung oder Verh&#252;tung von Verst&#246;&#223;en gegen die Verordnung (EU) Nr. 1177/2010 erforderlich sind. Sie kann insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den verantwortlichen Bef&#246;rderer, Reisevermittler, Reiseveranstalter oder Terminalbetreiber im Sinne des Artikels 3 Buchstabe d, p, q und s der Verordnung (EU) Nr. 1177/2010 verpflichten, einen festgestellten Versto&#223; gegen die genannte Verordnung zu beseitigen oder k&#252;nftige Verst&#246;&#223;e zu unterlassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Bef&#246;rderer, Reisevermittler, Reiseveranstalter oder Terminalbetreiber alle erforderlichen Ausk&#252;nfte innerhalb einer zu bestimmenden angemessenen Frist verlangen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erf&#252;llung der in Satz 1 sowie in den Nummern 1 und 2 genannten Befugnisse von dem verantwortlichen Bef&#246;rderer, Reisevermittler, Reiseveranstalter oder Terminalbetreiber im Sinne des Artikels 3 Buchstabe d, p, q und s der Verordnung (EU) Nr. 1177/2010<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verlangen, Einsicht in die erforderlichen Schrift- oder Datentr&#228;ger, insbesondere Aufzeichnungen und Vertragsunterlagen, zu erhalten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschriften, Ausz&#252;ge, Ausdrucke oder Kopien, auch von Datentr&#228;gern, anfertigen oder solche verlangen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unter Buchstabe b genannten Unterlagen und Datentr&#228;ger verwenden und hierf&#252;r &#8211; soweit erforderlich &#8211; speichern.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Im Rahmen des Absatzes 1 sind die von der zust&#228;ndigen Beh&#246;rde beauftragten Personen befugt, Wasserfahrzeuge, Betriebsr&#228;ume sowie Gesch&#228;ftsr&#228;ume w&#228;hrend der &#252;blichen Betriebs- oder Gesch&#228;ftszeit zu betreten.</div><div class="jurAbsatz">(3) Eine nach Absatz 1 Satz 2 Nummer 2 zur Auskunft verpflichtete Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Sie ist &#252;ber ihr Recht zur Verweigerung der Auskunft zu belehren.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann ihre Anordnungen nach den f&#252;r die Vollstreckung von Verwaltungsma&#223;nahmen geltenden Bestimmungen durchsetzen. Bei der Verh&#228;ngung eines Zwangsgeldes kann dieses bis zu 500&#160;000 Euro betragen.</div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000500000"/><a href="index-2.html#BJNR245410012BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Duldungs- und Mitwirkungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bef&#246;rderer, Reisevermittler, Reiseveranstalter oder Terminalbetreiber, die nach Gesetz oder Satzung zu deren Vertretung berufenen Personen und die von ihnen bestellten Vertreter sowie die Eigent&#252;mer und sonstigen nutzungsberechtigten Personen der in &#167; 4 Absatz 2 bezeichneten Wasserfahrzeuge, Betriebs- und Gesch&#228;ftsr&#228;ume sind verpflichtet,<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen nach &#167; 4 Absatz 1 Nummer 3 und Absatz 2 zu dulden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde und die von ihr beauftragten Personen bei der Erf&#252;llung ihrer Aufgaben zu unterst&#252;tzen.</div></dd></dl>Insbesondere sind die in Satz 1 genannten Personen verpflichtet, auf Verlangen der zust&#228;ndigen Beh&#246;rde und den von ihr beauftragten Personen die in Betracht kommenden R&#228;ume zu &#246;ffnen.</div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000602124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000602124"/><a href="index-2.html#BJNR245410012BJNE000602124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Schlichtungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Beilegung von Streitigkeiten aus der Bef&#246;rderung im See- und Binnenschiffsverkehr kann der Fahrgast eine geeignete Verbraucherschlichtungsstelle anrufen, wenn sich der Vertragspartner bereit erkl&#228;rt hat, an der Schlichtung teilzunehmen.</div><div class="jurAbsatz">(2) Streitigkeiten im Sinne des Absatzes 1 sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten wegen der Verletzung der nach der Verordnung (EU) Nr. 1177/2010 bestehenden Rechte und Pflichten sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten wegen Verlust, Besch&#228;digung oder versp&#228;teter Ablieferung von Gep&#228;ck eines Fahrgastes oder von sonstigen Sachen, die ein Fahrgast an sich getragen oder mit sich gef&#252;hrt hat.</div></dd></dl>Das Recht, die Gerichte anzurufen, bleibt durch die Schlichtung unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Verbraucherschlichtungsstelle nach Absatz 1 bedarf der Anerkennung nach dem Verbraucherstreitbeilegungsgesetz vom 19. Februar 2016 (BGBl. I S. 254), das durch Artikel 1 des Gesetzes vom 30. November 2019 (BGBl. I S. 1942) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, durch das Bundesamt f&#252;r Justiz. Die Verbraucherschlichtungsstelle kann auch eine verkehrstr&#228;ger&#252;bergreifende Schlichtungsstelle sein. Die Anerkennung und der Widerruf oder die R&#252;cknahme der Anerkennung sind im Bundesanzeiger bekannt zu machen.</div><div class="jurAbsatz">(4) Die Bef&#246;rderer, Reiseveranstalter und Reisevermittler haben bei der Beantwortung einer Beschwerde im Zusammenhang mit den unter die Verordnung (EU) Nr. 1177/2010 fallenden Rechten und Pflichten auf die M&#246;glichkeit der Schlichtung hinzuweisen und die Adressen geeigneter Verbraucherschlichtungsstellen mitzuteilen.</div><div class="jurAbsatz">(5) Soweit keine Verbraucherschlichtungsstelle nach Absatz 3 anerkannt wurde, kann das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz die Aufgabe der Schlichtungsstelle durch Rechtsverordnung ohne Zustimmung des Bundesrates einer Bundesoberbeh&#246;rde oder Bundesanstalt zuweisen und deren Verfahren sowie die Erhebung von Geb&#252;hren und Auslagen regeln. &#167; 31 des Verbraucherstreitbeilegungsgesetzes ist auf die Regelung der Geb&#252;hren entsprechend anzuwenden. Die Schlichtungsstelle ist Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz und muss die Anforderungen nach dem Verbraucherstreitbeilegungsgesetz erf&#252;llen.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000704123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000704123"/><a href="index-2.html#BJNR245410012BJNE000704123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000805123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000805123"/><a href="index-2.html#BJNR245410012BJNE000805123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Durchsetzung der Fahrgastrechte im See- und Binnenschiffsverkehr nach der Verordnung (EU) Nr. 1177/2010 wird das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zur Wahrnehmung der Aufgaben des Bundes nach &#167; 2 erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, dass die Durchsetzung der Verordnung (EU) Nr. 1177/2010 nach deren Artikel 25 Absatz 1 Satz 1 und Absatz 3 Satz 1 von einer anderen Bundesoberbeh&#246;rde seines Gesch&#228;ftsbereichs, die zum Zwecke der Wahrnehmung Verkehrstr&#228;ger &#252;bergreifender Aufgaben im Bereich der Wahrung von Fahrgastrechten durch Gesetz oder auf Grund eines Gesetzes errichtet worden ist, wahrgenommen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Durchsetzung der Fahrgastrechte im See- und Binnenschiffsverkehr nach der Verordnung (EU) Nr. 1177/2010 zu regeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zur Berichterstattung &#252;ber die Durchsetzung der Verordnung (EU) Nr. 1177/2010 nach deren Artikel 26 zu treffen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR245410012BJNE000901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245410012BJNE000901305"/><a href="index-2.html#BJNR245410012BJNE000901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Union &#252;ber die Fahrgastrechte im See- und Binnenschiffsverkehr zuwiderhandelt, soweit eine Rechtsverordnung nach Absatz 4 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Rechtsverordnung bestimmte Beh&#246;rde.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ&#228;ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest&#228;nde zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 geahndet werden k&#246;nnen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
