<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 38 GasNZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR126110010BJNE003901377"/><a href="index-2.html#BJNR126110010BJNE003901377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Zugang zu Gasversorgungsnetzen (Gasnetzzugangsverordnung - GasNZV)<br /><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Kapazit&#228;tsreservierung f&#252;r Betreiber von Speicher-, LNG- und Produktionsanlagen sowie Gaskraftwerken</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Speicher-, LNG- und Produktionsanlagen sowie Betreiber von Gaskraftwerken, die nach Inkrafttreten dieser Verordnung an ein Fernleitungsnetz angeschlossen werden sollen oder deren Anschlusskapazit&#228;t an ein Fernleitungsnetz nach einer Erweiterung vergr&#246;&#223;ert werden soll, k&#246;nnen im Rahmen der technischen Kapazit&#228;t des Netzes, an das sie angeschlossen werden sollen, Ausspeisekapazit&#228;t im Fernleitungsnetz reservieren, es sei denn, die Reservierung f&#252;hrt unter Ber&#252;cksichtigung des bereits gebuchten Anteils der technischen Kapazit&#228;t des betreffenden Fernleitungsnetzes zu einer &#220;berschreitung der vom Fernleitungsnetzbetreiber ausgewiesenen technischen Kapazit&#228;t. Satz 1 gilt entsprechend f&#252;r Einspeisepunkte zur Einspeisung von Gas aus Speicher-, LNG- oder Produktionsanlagen in das betreffende Fernleitungsnetz. Reservierte Kapazit&#228;t kann bereits vor dem Ende des Reservierungszeitraums nach Absatz 3 Satz 7 fest gebucht werden. Die Regelungen der &#167;&#167; 33 und 34 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) F&#252;r die Reservierung sind durch den Betreiber von Anlagen nach Absatz 1 folgende Voraussetzungen zu erf&#252;llen und gegen&#252;ber dem Fernleitungsnetzbetreiber nachzuweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzbeschreibung des Anlagenkonzepts, der Erweiterungsma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzdarstellung des aktuellen Stands des Genehmigungsverfahrens sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung des Zeitpunkts der ersten Gasabnahme.</div></dd></dl></div><div class="jurAbsatz">(3) Der Fernleitungsnetzbetreiber ist verpflichtet, dem Betreiber von Anlagen im Sinne des Absatzes 1 innerhalb von zwei Wochen nach Eingang der Anfrage mitzuteilen, welche Unterlagen er f&#252;r die weitere Pr&#252;fung der Anfrage ben&#246;tigt und welche Kosten mit der Pr&#252;fung verbunden sind. Der Betreiber der Anlage teilt dem Fernleitungsnetzbetreiber innerhalb von zwei Wochen nach Eingang des Pr&#252;fungsergebnisses mit, ob der Fernleitungsnetzbetreiber die notwendigen Pr&#252;fungen durchf&#252;hren soll. Die Kosten f&#252;r die Pr&#252;fung nach Satz 1 muss der Betreiber der Anlage tragen. Nach Eingang der vollst&#228;ndigen Unterlagen beim Fernleitungsnetzbetreiber hat dieser die Anfrage des Betreibers innerhalb von zwei Monaten zu pr&#252;fen und ihm das Ergebnis der Pr&#252;fung mitzuteilen. Ergibt die Pr&#252;fung, dass eine Reservierung von Kapazit&#228;t auf Grund von nicht ausreichender technischer Kapazit&#228;t im Fernleitungsnetz nicht m&#246;glich ist, hat der Betreiber einer Anlage im Sinne des Absatzes 1 keinen Anspruch auf Kapazit&#228;tsreservierung f&#252;r den angefragten Ein- oder Ausspeisepunkt. Ist die Reservierung im Rahmen der technischen Kapazit&#228;t des Fernleitungsnetzes m&#246;glich, wird dem Betreiber der Anlage entsprechend seiner Anfrage Kapazit&#228;t im Netz reserviert. Die Reservierung wird mit Zahlung der Reservierungsgeb&#252;hr wirksam. Die Kapazit&#228;tsreservierung verf&#228;llt, wenn der Ausspeisepunkt nicht innerhalb von drei Jahren nach Zugang der Reservierungserkl&#228;rung beim Fernleitungsnetzbetreiber fest gebucht wurde.</div><div class="jurAbsatz">(4) F&#252;r die Reservierung zahlt der Betreiber einer Anlage im Sinne des Absatzes 1 eine Reservierungsgeb&#252;hr an den Fernleitungsnetzbetreiber. Wird die Reservierung f&#252;r ein Gaskraftwerk im Sinne des Absatzes 1 vorgenommen, betr&#228;gt die Reservierungsgeb&#252;hr 0,50 Euro pro Kilowattstunde pro Stunde pro Jahr. Wird die Reservierung f&#252;r eine Speicher-, LNG- oder Produktionsanlage im Sinne des Absatzes 1 vorgenommen, betr&#228;gt die Reservierungsgeb&#252;hr 0,40 Euro pro Kilowattstunde pro Stunde pro Jahr. Die vom Betreiber einer Anlage im Sinne des Absatzes 1 zu entrichtende Reservierungsgeb&#252;hr wird auf das Entgelt angerechnet, das nach der festen Buchung der Kapazit&#228;ten an den Fernleitungsnetzbetreiber zu zahlen ist.</div><div class="jurAbsatz">(5) Verf&#228;llt die Reservierungsgeb&#252;hr nach Absatz 3, werden Erl&#246;se aus den Reservierungsgeb&#252;hren auf dem Regulierungskonto nach &#167; 5 der Anreizregulierungsverordnung verbucht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
