<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50 GasNZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR126110010BJNE005105377"/><a href="index-2.html#BJNR126110010BJNE005105377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Zugang zu Gasversorgungsnetzen (Gasnetzzugangsverordnung - GasNZV)<br /><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Festlegungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Verwirklichung eines effizienten Netzzugangs und der in &#167; 1 Absatz 1 des Energiewirtschaftsgesetzes genannten Zwecke kann die Regulierungsbeh&#246;rde unter Beachtung der Anforderungen eines sicheren Netzbetriebs Entscheidungen durch Festlegungen nach &#167; 29 Absatz 1 des Energiewirtschaftsgesetzes treffen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Vertr&#228;gen nach den &#167;&#167; 3, 7 und 33 sowie den Gesch&#228;ftsbedingungen nach &#167; 3 Absatz 6, den &#167;&#167; 4 und 23c Absatz 4 Nummer 8 des Energiewirtschaftsgesetzes, sofern nicht ein Standardangebot angewendet wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Voraussetzungen und Grenzen f&#252;r technische Ausspeisemeldungen nach &#167; 8 Absatz 5;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Verfahren und Anforderungen an eine Registrierung des Transportkunden beim Netzbetreiber oder des Bilanzkreisverantwortlichen beim Marktgebietsverantwortlichen nach &#167; 6, insbesondere zu Fristen, die bei der Registrierung einzuhalten sind, soweit dies erforderlich ist, um die Diskriminierungsfreiheit der Registrierung zu gew&#228;hrleisten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Ermittlung und Angebot von Kapazit&#228;ten nach &#167; 9, insbesondere zum Verfahren zur Beschaffung von Ma&#223;nahmen nach &#167; 9 Absatz 3 Satz 2 Nummer 1 bis 3, sowie zu Kapazit&#228;tsprodukten nach &#167; 11;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Kapazit&#228;tsbuchungsplattformen nach &#167; 12; sie kann insbesondere festlegen, dass ein Anteil kurzfristiger Kapazit&#228;ten in anderer Weise, insbesondere durch implizite Auktionen, zugewiesen werden kann, wenn dies erforderlich ist, um insbesondere durch eine Kopplung der M&#228;rkte die Liquidit&#228;t des Gasmarktes zu erh&#246;hen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verfahren f&#252;r die Beschaffung, den Einsatz und die Abrechnung von Regelenergie nach Teil 5 Abschnitt 2 dieser Verordnung, insbesondere zu den Mindestangebotsgr&#246;&#223;en, Ausschreibungszeitr&#228;umen, und den einheitlichen Bedingungen, die Anbieter von Regelenergie erf&#252;llen m&#252;ssen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum System und der Beschaffenheit des Netzanschlusses von Anlagen zur Aufbereitung von Biogas an das Gasversorgungsnetz, der Einspeisung von Biogas in das Erdgasnetz, zur Vereinheitlichung von technischen Anforderungen f&#252;r Anlagen und Netzanschluss, einschlie&#223;lich Abweichungen von den Vorgaben in &#167; 36 Absatz 1, der Arbeitsbl&#228;tter G 260, G 262 und G 685 des Deutschen Vereins des Gas- und Wasserfachs e. V. (Stand 2007)<a name="FnR.F774449_04"></a><sup><a href="#F774449_04" class="FnR">4)</a></sup>  sowie des Netzzugangs und der Bilanzierung von Transportkunden von Biogas;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Bilanzierungssystem nach Teil 5 Abschnitt 1 dieser Verordnung, um berechtigte Bed&#252;rfnisse des Marktes angemessen zu ber&#252;cksichtigen, sowie insbesondere zu einer von &#167; 23 Absatz 2 Satz 2 abweichenden Bemessung der Toleranzmenge, zu den Anforderungen an und den zu verwendenden Datenformaten f&#252;r den Informationsaustausch im Rahmen der Bilanzierung, zu Inhalten sowie den Fristen im Zusammenhang mit der Daten&#252;bermittlung und zu den Methoden, nach denen die Entgelte nach &#167; 23 Absatz 2 Satz 3 gebildet werden; sie hat dabei zu beachten, dass ein Bilanzausgleichssystem einen effizienten Netzzugang erm&#246;glicht und, soweit erforderlich, auch Anreize gegen eine missbr&#228;uchliche Nutzung der Bilanzausgleichsdienstleistungen enthalten soll;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Entgelten und Geb&#252;hren f&#252;r die Nutzung des Virtuellen Handelspunkts in Abweichung von &#167; 22 Absatz 1 Satz 6;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Anreizen und P&#246;nalen f&#252;r die Transportkunden, soweit dies zur Durchsetzung der Verpflichtung der Transportkunden zum Angebot von Kapazit&#228;ten auf dem Sekund&#228;rmarkt oder zum Zurverf&#252;gungstellen von Kapazit&#228;ten an den Fernleitungsnetzbetreiber nach &#167; 16 Absatz 1 erforderlich ist;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vereinheitlichung des Nominierungsverfahrens nach &#167; 15; insbesondere kann sie Festlegungen treffen zum Zeitpunkt, bis zu dem eine Nominierung erfolgen muss, und zum Umfang der M&#246;glichkeiten f&#252;r nachtr&#228;gliche &#196;nderungen der Nominierung;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwicklung des Lieferantenwechsels nach &#167; 41, insbesondere zu den Anforderungen und dem Format des elektronischen Datenaustauschs;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Kriterien f&#252;r die Identifizierung von Entnahmestellen; hierbei kann sie von &#167; 41 Absatz 3 abweichen;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verwaltung und &#220;bermittlung der Stammdaten, die f&#252;r den massengesch&#228;ftstauglichen Netzzugang relevant sind;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwicklung der Netznutzung bei Lieferbeginn und Lieferende;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bundeseinheitlichen Regelungen zum Datenaustausch zwischen den betroffenen Marktbeteiligten, insbesondere zu Fristen und Formaten sowie zu Prozessen, die eine gr&#246;&#223;tm&#246;gliche Automatisierung erm&#246;glichen;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Voraussetzungen, dem Verfahren und der n&#228;heren Ausgestaltung eines &#220;bernominierungsverfahrens f&#252;r die Zuweisung unterbrechbarer untert&#228;giger Kapazit&#228;ten;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Einrichtung von virtuellen Kopplungspunkten sowie der n&#228;heren Ausgestaltung des Netzzugangs an virtuellen Kopplungspunkten.</div></dd></dl></div><div class="jurAbsatz">(2) Die Regulierungsbeh&#246;rde kann die Ausgestaltung der Versteigerungsverfahren nach &#167; 13 f&#252;r Kapazit&#228;tsrechte festlegen; diese muss diskriminierungsfrei sein. Die Regulierungsbeh&#246;rde kann insbesondere die Art und Weise der Bekanntmachung sowie die Zeitpunkte der Versteigerungstermine durch die Fernleitungsnetzbetreiber festlegen; dies umfasst auch die zeitliche Reihenfolge, in der langfristige und kurzfristige Kapazit&#228;tsrechte vergeben werden.</div><div class="jurAbsatz">(3) Die Regulierungsbeh&#246;rde kann von Amts wegen Festlegungen treffen, mit denen die prozentuale Aufteilung der technischen Jahreskapazit&#228;t auf unterschiedliche Kapazit&#228;tsprodukte festgelegt wird, soweit dies zur Erreichung der Ziele des &#167; 1 des Energiewirtschaftsgesetzes erforderlich ist. Sie muss auf Antrag eines Gasversorgungsunternehmens eine abweichende prozentuale Aufteilung der technischen Jahreskapazit&#228;t eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone festlegen, soweit das Gasversorgungsunternehmen nachweist, dass dies zur Erf&#252;llung von Mindestabnahmeverpflichtungen aus Liefervertr&#228;gen erforderlich ist, die am 1. Oktober 2009 bestanden. Der im Rahmen langfristiger Kapazit&#228;tsvertr&#228;ge zu vergebende Anteil der technischen Jahreskapazit&#228;t eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone darf jedoch 65 Prozent der technischen Jahreskapazit&#228;t eines Ein- oder Ausspeisepunkts oder einer Ein- oder Ausspeisezone nicht unterschreiten. Bei einer Festlegung von Amts wegen muss die Regulierungsbeh&#246;rde zuvor die Verb&#228;nde der Netzbetreiber und die Verb&#228;nde der Transportkunden anh&#246;ren.</div><div class="jurAbsatz">(4) Die Regulierungsbeh&#246;rde kann zu Standardlastprofilen nach &#167; 24 und deren Anwendung nach Anh&#246;rung der Verb&#228;nde der Netzbetreiber und der Verb&#228;nde der Transportkunden Festlegungen treffen, insbesondere zur Behandlung der Messeinrichtungen im Sinne des Messstellenbetriebsgesetzes und zur Behandlung der ausgelesenen Messwerte im Rahmen des Netzzugangs sowie zur Erarbeitung von Lastprofilen f&#252;r bestimmte Verbrauchergruppen. Sie kann f&#252;r die Erarbeitung von Lastprofilen f&#252;r bestimmte Verbrauchergruppen terminliche Vorgaben machen. Dabei sind die Erfahrungen der Marktteilnehmer angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Die Regulierungsbeh&#246;rde macht Festlegungsentscheidungen in ihrem Amtsblatt &#246;ffentlich bekannt und ver&#246;ffentlicht sie kostenfrei im Internet in druckbarer Form.</div><div class="jurAbsatz">(7) Anstelle einer Festlegungsentscheidung kann die Regulierungsbeh&#246;rde in den F&#228;llen des Absatzes 1 Satz 1 Nummer 1 die Netzbetreiber auffordern, ihr innerhalb einer bestimmten, angemessenen Frist ein Standardangebot f&#252;r Gesch&#228;ftsbedingungen nach &#167; 4 und f&#252;r die Ausgestaltung der Kapazit&#228;tsprodukte nach &#167; 11 vorzulegen, insbesondere in Bezug auf die M&#246;glichkeit zur nachtr&#228;glichen &#196;nderung der Nominierung sowie auf standardisierte Bedingungen nach &#167; 23c Absatz 4 Nummer 8 des Energiewirtschaftsgesetzes. Sie kann in dieser Aufforderung Vorgaben f&#252;r die Ausgestaltung einzelner Bedingungen machen, insbesondere in Bezug auf Diskriminierungsfreiheit und Angemessenheit. Sie gibt den Verb&#228;nden der Netzbetreiber und den Verb&#228;nden der Transportkunden in geeigneter Form Gelegenheit zur Stellungnahme und kann unter Ber&#252;cksichtigung der Stellungnahmen durch Festlegung &#196;nderungen der Standardangebote vornehmen, insbesondere soweit einzelne Vorgaben nicht umgesetzt worden sind.</div><div class="jurAbsatz">(8) Die Regulierungsbeh&#246;rde kann Netzbetreiber und Marktgebietsverantwortliche verpflichten, innerhalb einer bestimmten, angemessenen Frist ein Standardangebot zu den in Absatz 1 Nummer 9 genannten Teilen des Bilanzierungssystems vorzulegen. Sie kann in dieser Aufforderung Vorgaben f&#252;r die Ausgestaltung einzelner Bedingungen machen, insbesondere in Bezug auf standardisierte Gesch&#228;ftsprozesse der Bilanzierung wie f&#252;r den elektronischen Datenaustausch im Rahmen der Bilanzierung, soweit dies einer effizienten Abwicklung der Bilanzierung dient. Sie gibt den Verb&#228;nden der Netzbetreiber und den Verb&#228;nden der Transportkunden in geeigneter Form Gelegenheit zur Stellungnahme und kann unter Ber&#252;cksichtigung der Stellungnahmen durch Festlegung &#196;nderungen der Standardangebote vornehmen, insbesondere soweit einzelne Vorgaben nicht umgesetzt worden sind.</div></div><dl class="footnotes"><dt><a name="F774449_04"></a><a href="#FnR.F774449_04" class="Footnote"><span class="FootnoteSuper">4) </span></a></dt><dd>Amtlicher Hinweis: Zu beziehen bei Wirtschafts- und Verlagsgesellschaft Gas und Wasser mit beschr&#228;nkter Haftung, Bonn, archivm&#228;&#223;ig niedergelegt beim Deutschen Verein des Gas- und Wasserfachs e. V.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
