<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 GasNZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR126110010BJNE001002377"/><a href="index-2.html#BJNR126110010BJNE001002377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Zugang zu Gasversorgungsnetzen (Gasnetzzugangsverordnung - GasNZV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ermittlung technischer Kapazit&#228;ten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fernleitungsnetzbetreiber sind verpflichtet, die technischen Kapazit&#228;ten im Sinne des &#167; 8 Absatz 2 zu ermitteln. Sie ermitteln f&#252;r alle Einspeisepunkte die Einspeisekapazit&#228;ten und f&#252;r alle Ausspeisepunkte die Ausspeisekapazit&#228;ten.</div><div class="jurAbsatz">(2) Die erforderlichen Berechnungen von Ein- und Ausspeisekapazit&#228;ten in einem Marktgebiet erfolgen auf der Grundlage von Lastflusssimulationen nach dem Stand der Technik, die auch netz- und marktgebiets&#252;berschreitende Lastfl&#252;sse ber&#252;cksichtigen. Die Fernleitungsnetzbetreiber ber&#252;cksichtigen dabei insbesondere die historische und prognostizierte Auslastung der Kapazit&#228;ten sowie die historische und prognostizierte Nachfrage nach Kapazit&#228;ten sowie Gegenstr&#246;mungen auf Basis der wahrscheinlichen und realistischen Lastfl&#252;sse. Die Fernleitungsnetzbetreiber und die Betreiber nachgelagerter Netze haben bei der Kapazit&#228;tsberechnung und der Durchf&#252;hrung von Lastflusssimulationen mit dem Ziel zusammenzuarbeiten, die technischen Kapazit&#228;ten zu maximieren. Hierzu haben sie sich unverz&#252;glich gegenseitig alle erforderlichen Informationen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) F&#252;hrt die Berechnung der Ein- und Ausspeisekapazit&#228;ten nach Absatz 1 und 2 zu dem Ergebnis, dass sie nicht in ausreichendem Ma&#223; frei zuordenbar angeboten werden k&#246;nnen, haben Fernleitungsnetzbetreiber wirtschaftlich zumutbare Ma&#223;nahmen zu pr&#252;fen, die das Angebot frei zuordenbarer Kapazit&#228;ten erh&#246;hen. Sie haben insbesondere folgende Ma&#223;nahmen in der nachstehenden Reihenfolge zu pr&#252;fen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertragliche Vereinbarungen mit Dritten, die bestimmte Lastfl&#252;sse zusichern sowie geeignet und erforderlich sind, die Ausweisbarkeit frei zuordenbarer Ein- und Ausspeisekapazit&#228;ten zu erh&#246;hen (Lastflusszusagen); der Umfang von Lastflusszusagen ist so gering wie m&#246;glich zu halten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Angebot von Ein- und Ausspeisekapazit&#228;ten, die abweichend von &#167; 8 Absatz 2 mit bestimmten Zuordnungsauflagen verkn&#252;pft sind; diese Vorgaben sind so gering wie m&#246;glich zu halten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausschluss einzelner Ein- und Ausspeisepunkte von der freien Zuordenbarkeit; diese Vorgaben sind so gering wie m&#246;glich zu halten.</div></dd></dl>Dienstleistungen nach Satz 2 sind in diskriminierungsfreien und transparenten Verfahren unter angemessenen Bedingungen zu beschaffen. Ergibt die Pr&#252;fung, dass wirtschaftlich zumutbare Ma&#223;nahmen nach Satz 2 m&#246;glich und geeignet sind, das Angebot frei zuordenbarer Kapazit&#228;ten zu erh&#246;hen, sind sie vom Fernleitungsnetzbetreiber in der in Satz 2 genannten Reihenfolge zu ergreifen. Bei der Pr&#252;fung wirtschaftlich zumutbarer Ma&#223;nahmen zur Erh&#246;hung des Angebots frei zuordenbarer Kapazit&#228;ten haben Netzbetreiber mit dem Ziel zusammenzuarbeiten, die Anwendung von Ma&#223;nahmen nach Satz 2 m&#246;glichst gering zu halten.</div><div class="jurAbsatz">(4) Die Regulierungsbeh&#246;rde genehmigt die H&#246;he der von den Fernleitungsnetzbetreibern nach Absatz 1 bis 3 ermittelten technischen Kapazit&#228;t, bevor die Fernleitungsnetzbetreiber Verfahren nach Anhang I Nummer 2.2.2 der Verordnung (EG) Nr. 715/2009 des Europ&#228;ischen Parlaments und des Rates vom 13. Juli 2009 &#252;ber die Bedingungen f&#252;r den Zugang zu den Erdgasfernleitungsnetzen und zur Aufhebung der Verordnung (EG) Nr. 1775/2005 (ABl. L 211 vom 14.8.2009, S. 36), die zuletzt durch den Beschluss (EU) 2015/715 (ABl. L 114 vom 5.5.2015, S. 9) ge&#228;ndert worden ist, einf&#252;hren. Bei der Genehmigung hat die Regulierungsbeh&#246;rde insbesondere die in den Vorjahren ermittelte technische Kapazit&#228;t und, sofern erfolgt, die in den Vorjahren ausgewiesenen zus&#228;tzlichen Kapazit&#228;ten zu ber&#252;cksichtigen. Die Fernleitungsnetzbetreiber haben der Regulierungsbeh&#246;rde alle f&#252;r eine &#220;berpr&#252;fung der Ermittlung der technischen Kapazit&#228;t erforderlichen Informationen, insbesondere zu den bei der Ermittlung der technischen Kapazit&#228;t verwendeten Annahmen, zur Verf&#252;gung zu stellen und ihr Zugang zu den Kapazit&#228;tsberechnungssystemen zu gew&#228;hren. Die zur Verf&#252;gung gestellten Daten m&#252;ssen einen sachkundigen Dritten in die Lage versetzen, die Ermittlung der technischen Kapazit&#228;t ohne weitere Informationen vollst&#228;ndig nachvollziehen zu k&#246;nnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
