<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EnStatG - Energiestatistikgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR039200017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Energiestatistikgesetz</span> <span class="jnamtabk"> (EnStatG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EnStatG</p><p>Ausfertigungsdatum: 06.03.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Energiestatistikgesetz vom 6. M&#228;rz 2017 (BGBl. I S. 392), das durch Artikel 80 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 80 G v. 20.11.2019 I 1626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR039200017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 10.3.2017 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE000200000"/><a href="index-2.html#BJNR039200017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck der Erhebungen und Erhebungsbereiche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in Absatz 2 genannten statistischen Erhebungen werden als Bundesstatistik durchgef&#252;hrt als Beitrag zur Darstellung des Energieangebots und der Energieverwendung, insbesondere in Form von Energiebilanzen des Bundes und der L&#228;nder, f&#252;r Zwecke <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gestaltung der energiepolitischen Rahmenbedingungen f&#252;r eine sichere, wirtschaftliche und umweltvertr&#228;gliche Energieversorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erstellung des Berichts der Bundesregierung nach &#167; 63 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 1 des Gesetzes vom 27. Januar 2017 (BGBl. I S. 130) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, und nach &#167; 98 Absatz 1 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 2 des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, sowie f&#252;r die Energieberichterstattung des Bundes und der L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erf&#252;llung europa- und v&#246;lkerrechtlicher Berichtspflichten der Bundesrepublik Deutschland.</div></dd></dl></div><div class="jurAbsatz">(2) Die Statistik umfasst die Erhebungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Elektrizit&#228;tswirtschaft einschlie&#223;lich der erneuerbaren Energien (&#167; 3),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Gaswirtschaft einschlie&#223;lich der erneuerbaren Energien (&#167; 4),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der W&#228;rmewirtschaft einschlie&#223;lich der erneuerbaren Energien (&#167; 5),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Kohleeinfuhr und -ausfuhr (&#167; 6),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Fl&#252;ssiggas, Kl&#228;rgas, Kl&#228;rschlamm, Tiefengeothermie, Biokraftstoffe, Mineral&#246;l und Mineral&#246;lerzeugnisse (&#167; 7) sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Energieverwendung einschlie&#223;lich der erneuerbaren Energien (&#167; 8).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE000300000"/><a href="index-2.html#BJNR039200017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#8222;Betreiber von Anlagen zur Erzeugung&#8220; im Sinne dieses Gesetzes sind nat&#252;rliche oder juristische Personen oder Personenvereinigungen, die bestimmenden Einfluss auf die Beschaffenheit und den Betrieb der Anlage zur Erzeugung aus&#252;ben. Wird die Anlage zur Erzeugung in einem Betrieb oder in einem Unternehmen eingesetzt, ist der Betriebsinhaber oder der Unternehmensinhaber der Betreiber der Anlage zur Erzeugung. Betreiber der Anlage zur Erzeugung k&#246;nnen sowohl ihr Eigent&#252;mer als auch die auf Grund schuldrechtlicher Verpflichtung zum Betrieb berechtigten nat&#252;rlichen oder juristischen Personen oder Personenvereinigungen sein.</div><div class="jurAbsatz">(2) &#8222;Anlagen zur Erzeugung&#8220; im Sinne dieses Gesetzes sind Anlagen, die Elektrizit&#228;t, Gas oder W&#228;rme zur Abgabe an andere oder zur Eigenversorgung erzeugen. Wenn die gleiche erneuerbare Energie in mehreren Erzeugungseinheiten an einem Standort eingesetzt wird, gelten diese Erzeugungseinheiten als eine Anlage. Anlagen im Test- und Probebetrieb sind einzubeziehen.</div><div class="jurAbsatz">(3) &#8222;Brennstoffe&#8220; im Sinne dieses Gesetzes sind feste, fl&#252;ssige und gasf&#246;rmige Energietr&#228;ger. Den Brennstoffen gleichgestellt sind Kernbrennstoffe, Abf&#228;lle, W&#228;rme einschlie&#223;lich Abw&#228;rme und die Energie aus der Entspannung komprimierter Gase.</div><div class="jurAbsatz">(4) &#8222;Erneuerbare Energien&#8220; im Sinne dieses Gesetzes sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erneuerbare Energien nach &#167; 3 Nummer 21 des Erneuerbare-Energien-Gesetzes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energie aus Kl&#228;rschlamm und aus Pflanzen&#246;lmethylester sowie Energie aus dem biologisch abbaubaren Anteil von Abf&#228;llen aus Gewerbe, Handel und Dienstleistungen.</div></dd></dl></div><div class="jurAbsatz">(5) &#8222;Nutzbare Speicherkapazit&#228;t&#8220; im Sinne dieses Gesetzes ist die maximal aufnehmbare Energiemenge, abz&#252;glich auftretender Lade-, Speicher- und Entladeverluste.</div><div class="jurAbsatz">(6) Im &#220;brigen gelten die Begriffsbestimmungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Energiewirtschaftsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Erneuerbare-Energien-Gesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Erneuerbare-Energien-W&#228;rmegesetzes vom 7. August 2008 (BGBl. I S. 1658), das zuletzt durch Artikel 9 des Gesetzes vom 20. Oktober 2015 (BGBl. I S. 1722) ge&#228;ndert worden ist, in der jeweils geltenden Fassung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Kraft-W&#228;rme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498), das zuletzt durch Artikel 1 des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE000400000"/><a href="index-2.html#BJNR039200017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erhebungen in der Elektrizit&#228;tswirtschaft einschlie&#223;lich der erneuerbaren Energien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erhebung erfasst, jeweils bezogen auf das Inland, monatlich bei allen Betreibern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von denjenigen Anlagen zur Erzeugung von Elektrizit&#228;t ab einer installierten Nettonennleistung von 1 Megawatt elektrisch, die Brennstoffe oder Wasserkraft als Energietr&#228;ger einsetzen, soweit sie nicht nach &#167; 7 Satz 1 Nummer 2 oder 3 erfasst werden, Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der erzeugten Elektrizit&#228;t oder erzeugten Elektrizit&#228;t und W&#228;rme, getrennt nach eingesetzten Energietr&#228;gern und Prozessarten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der abgegebenen W&#228;rme, getrennt nach Abnehmergruppen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs, jeweils von Elektrizit&#228;t und W&#228;rme,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nettonennleistung der Anlagen zur Erzeugung von Elektrizit&#228;t oder von Elektrizit&#228;t und W&#228;rme,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hocheffizienzeigenschaft der KWK-Anlagen, getrennt nach Prozessarten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Prim&#228;renergieeinsparung der KWK-Anlagen, getrennt nach Prozessarten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Vorratsbestands von Brennstoffen zur Erzeugung von Elektrizit&#228;t oder von Elektrizit&#228;t und W&#228;rme bei KWK-Anlagen, jeweils getrennt nach Energietr&#228;gern und Energiegehalt,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der eingesetzten Brennstoffe zur Erzeugung von Elektrizit&#228;t oder von Elektrizit&#228;t und W&#228;rme bei KWK-Anlagen, jeweils getrennt nach Energietr&#228;gern und Energiegehalt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Anlagen zur Speicherung von Elektrizit&#228;t ab einer installierten Nettonennleistung von 1 Megawatt elektrisch oder ab einer Speicherkapazit&#228;t von 1 Megawattstunde Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der ein- und ausgespeicherten Elektrizit&#228;t, getrennt nach Speichertechnologie, bei Pumpspeicherkraftwerken zus&#228;tzlich getrennt nach Erzeugung aus dem Pumpbetrieb und aus nat&#252;rlichem Zufluss,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die installierte elektrische Nettonennleistung, bei Pumpspeicherkraftwerken zus&#228;tzlich getrennt nach Erzeugung und Pumpbetrieb,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nutzbare Speicherkapazit&#228;t,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Elektrizit&#228;tsversorgungsnetzen, bezogen auf die von ihnen betriebenen Netze, Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>l&#228;nderweise die Anzahl, die installierte Nettonennleistung der Anlagen zur Erzeugung, die direkt an das von ihnen betriebene Netz angeschlossen sind, sowie die Einspeisung von Elektrizit&#228;t in physikalischen Mengen, jeweils getrennt nach eingesetzten Energietr&#228;gern sowie innerhalb der Energietr&#228;ger jeweils getrennt nach Anlagen unter und ab einer Nettonennleistung von 1 Megawatt elektrisch,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ein- und Ausfuhr von Elektrizit&#228;t in physikalischen Mengen, getrennt nach Staaten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der Netzverluste,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der entnommenen Elektrizit&#228;t, getrennt nach Abnehmergruppen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Erhebung erfasst, jeweils bezogen auf das Inland und l&#228;nderweise, bei allen Energieversorgungsunternehmen einschlie&#223;lich der Stromh&#228;ndler, die Letztverbraucher mit Elektrizit&#228;t beliefern, j&#228;hrlich f&#252;r das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der abgesetzten Elektrizit&#228;t, getrennt nach Abnehmergruppen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erl&#246;se aus dem Absatz von Elektrizit&#228;t, getrennt nach Abnehmergruppen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erl&#246;se aus dem Absatz von Elektrizit&#228;t an Sondervertragskunden nach &#167; 2 Absatz 3 Nummer 1 der Konzessionsabgabenverordnung.</div></dd></dl></div><div class="jurAbsatz">(3) Die Erhebung erfasst, jeweils bezogen auf das Inland, bei allen Betreibern von Elektrizit&#228;tsversorgungsnetzen, bezogen auf die von ihnen betriebenen Netze, j&#228;hrlich f&#252;r das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Sondervertragskunden nach &#167; 2 Absatz 3 Nummer 1 der Konzessionsabgabenverordnung in Rechnung gestellte Netznutzungsentgelte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der Netzausspeisungen an Letztverbraucher sowie Netzeinspeisungen von Elektrizit&#228;t, getrennt nach Energietr&#228;gern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Standorte, die Anzahl und die installierte Nettonennleistung der Anlagen zur Erzeugung, die direkt an das von ihnen betriebene Netz angeschlossen sind.</div></dd></dl>Die Angaben nach Satz 1 Nummer 1 und 2 sind auch l&#228;nderweise zu erfassen.</div><div class="jurAbsatz">(4) Die Erhebung erfasst, jeweils bezogen auf das Inland und jeweils l&#228;nderweise, bei allen Betreibern von Elektrizit&#228;tsversorgungsnetzen, bezogen auf die von ihnen betriebenen Netze, f&#252;r KWK-Anlagen unter 1 Megawatt Nettonennleistung j&#228;hrlich f&#252;r das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der eingespeisten Elektrizit&#228;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des eingesetzten Hauptbrennstoffs.</div></dd></dl></div><div class="jurAbsatz">(5) Die Erhebung erfasst, jeweils bezogen auf das Inland, bei allen Betreibern von zur Eigenversorgung bestimmten Anlagen zur Erzeugung von Elektrizit&#228;t ab einer installierten Nettonennleistung von 1 Megawatt elektrisch einschlie&#223;lich der KWK-Anlagen, soweit sie nicht nach &#167; 7 Satz 1 Nummer 2 oder 3 erfasst werden, j&#228;hrlich f&#252;r das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der erzeugten Elektrizit&#228;t oder der erzeugten Elektrizit&#228;t und W&#228;rme, getrennt nach eingesetzten Energietr&#228;gern und Prozessarten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs, jeweils von Elektrizit&#228;t und W&#228;rme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nettonennleistung der Anlagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hocheffizienzeigenschaft der KWK-Anlagen, getrennt nach Prozessarten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Prim&#228;renergieeinsparung der KWK-Anlagen, getrennt nach Prozessarten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Vorratsbestands von Brennstoffen zur Erzeugung von Elektrizit&#228;t oder von Elektrizit&#228;t und W&#228;rme bei KWK-Anlagen, jeweils getrennt nach Energietr&#228;gern und Energiegehalt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der eingesetzten Brennstoffe zur Erzeugung von Elektrizit&#228;t oder von Elektrizit&#228;t und W&#228;rme bei KWK-Anlagen, jeweils getrennt nach Energietr&#228;gern und Energiegehalt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE000500000"/><a href="index-2.html#BJNR039200017BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erhebungen in der Gaswirtschaft einschlie&#223;lich der erneuerbaren Energien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erhebung erfasst, jeweils bezogen auf das Inland, monatlich bei allen Betreibern von Anlagen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gewinnung von Erdgas die Menge des gewonnenen Erdgases,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Transport von Erdgas Angaben &#252;ber die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Speicherung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Speichersaldo am Monatsende,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Speicherf&#252;llst&#228;nde am Monatsende.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Erhebung erfasst, jeweils bezogen auf das Inland, monatlich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen zur Gewinnung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des gewonnenen Erdgases,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen zum Transport von Erdgas oder Biogas durch Fernleitungen Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des in das Fernleitungsnetz eingespeisten Erdgases,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des in das Fernleitungsnetz eingespeisten Biogases,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des aus dem Fernleitungsnetz ausgespeisten Gases,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen zur Speicherung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Speichersaldo am Monatsende,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Speicherf&#252;llst&#228;nde am Monatsende,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Erhebung erfasst, jeweils bezogen auf das Inland, j&#228;hrlich f&#252;r das Vorjahr <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen zur Gewinnung und Erzeugung von Gas Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des gewonnenen und erzeugten Gases,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des abgesetzten Gases, getrennt nach Abnehmergruppen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erl&#246;se aus dem Absatz von Gas, getrennt nach Abnehmergruppen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ein- und Ausfuhr von Erdgas nach Vertragsmengen, getrennt nach Ursprungs- und Bestimmungsstaaten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des abgefackelten Gases,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der sonstigen Verluste,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen zum Transport von Gas durch Fernleitungen Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des eingespeisten Gases,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der sonstigen Verluste,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen zur Speicherung von Gas Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl, die Art, das Arbeitsvolumen und die maximale Ausspeiseleistung der Speicher,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die am Jahresende kumulierte Menge des eingespeisten Gases und die am Jahresende kumulierte Menge des ausgespeisten Gases,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der sonstigen Verluste,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Gasverteilernetzen Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des in das Gasverteilernetz eingespeisten Gases,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der sonstigen Verluste,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Gaslieferanten und Gro&#223;h&#228;ndlern Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ein- und Ausfuhr von Erdgas nach Vertragsmengen, getrennt nach Ursprungs- und Bestimmungsstaaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des abgesetzten Gases, getrennt nach Abnehmergruppen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erl&#246;se aus dem Absatz von Gas, getrennt nach Abnehmergruppen.</div></dd></dl></div></dd></dl>Die Angaben nach Satz 1 Nummer 2 Buchstabe a und Nummer 4 Buchstabe a sind auch nach Gasarten getrennt zu erfassen. Die Angaben nach Satz 1 Nummer 2 Buchstabe c und d und Nummer 4 Buchstabe b und c schlie&#223;en Erdgasverdichterstationen mit ein. Die Angaben nach Satz 1 Nummer 3 Buchstabe c schlie&#223;en Kissengas mit ein. Die Angaben nach Satz 1 Nummer 1 Buchstabe b und c, Nummer 2 Buchstabe a, c und d, Nummer 3 Buchstabe b, Nummer 4 Buchstabe a sowie Nummer 5 Buchstabe b und c sind auch l&#228;nderweise zu erfassen.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE000600000"/><a href="index-2.html#BJNR039200017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erhebungen in der W&#228;rmewirtschaft einschlie&#223;lich der erneuerbaren Energien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erhebung erfasst, jeweils bezogen auf das Inland, bei allen Betreibern von Heizwerken ab einer installierten Nettonennleistung von 1 Megawatt thermisch und bei allen Betreibern von Anlagen zur netzgebundenen W&#228;rmeversorgung einschlie&#223;lich w&#228;rmegef&#252;hrter Blockheizkraftwerke, soweit deren Anlagen nicht bereits nach &#167; 3 erfasst werden, sowie bei Dritten, die sich dieser Anlagen zur Verteilung bedienen, j&#228;hrlich f&#252;r das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der erzeugten W&#228;rme sowie bei w&#228;rmegef&#252;hrten Anlagen die Menge der erzeugten Elektrizit&#228;t, jeweils getrennt nach eingesetzten Energietr&#228;gern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der bezogenen W&#228;rme, getrennt nach Lieferantengruppen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der abgegebenen W&#228;rme, getrennt nach Abnehmergruppen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Bestands an Energietr&#228;gern, getrennt nach Energiegehalt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der eingesetzten Energietr&#228;ger zur Erzeugung von W&#228;rme und Elektrizit&#228;t, jeweils getrennt nach Arten und Energiegehalt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Eigenverbrauchs von W&#228;rme und Elektrizit&#228;t,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die installierte thermische Speicherkapazit&#228;t,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der Netzverluste,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die installierte elektrische Nettonennleistung und thermische Nettonennleistung der Anlagen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei W&#228;rmenetzen die vorwiegend verwendeten W&#228;rmetr&#228;ger,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der W&#228;rmenetze sowie deren gesamte Trassenl&#228;nge,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang des Zu- und R&#252;ckbaus von W&#228;rmenetzen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der eingef&#252;hrten W&#228;rme und die Menge der ausgef&#252;hrten W&#228;rme.</div></dd></dl>Alle Angaben mit Ausnahme der Angaben nach Satz 1 Nummer 7 und 13 sind l&#228;nderweise zu erfassen.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE000700000"/><a href="index-2.html#BJNR039200017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erhebungen &#252;ber Kohleeinfuhr und -ausfuhr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erhebung erfasst, jeweils bezogen auf das Inland, bei allen Unternehmen, die Braunkohle, Braunkohleprodukte, Steinkohle, Steinkohlenkoks oder -briketts ein- oder ausf&#252;hren, monatlich Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einfuhr und Ausfuhr von Kohle, jeweils getrennt nach Staaten sowie nach Kohlearten, Energiegehalten und Grenz&#252;bergangswerten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Bestands, getrennt nach Kohlearten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abgegebene Menge, jeweils getrennt nach Kohlearten sowie innerhalb der Kohlearten jeweils getrennt nach Abnehmer- und Verbrauchergruppen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE000800000"/><a href="index-2.html#BJNR039200017BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erhebungen &#252;ber Fl&#252;ssiggas, Kl&#228;rgas, Kl&#228;rschlamm, Tiefengeothermie, Biokraftstoffe, Mineral&#246;l und Mineral&#246;lerzeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erhebungen erfassen, jeweils bezogen auf das Inland, j&#228;hrlich f&#252;r das Vorjahr <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Unternehmen, die j&#228;hrlich mindestens 100 Tonnen Fl&#252;ssiggas an Letztverbraucher oder Wiederverk&#228;ufer abgeben, l&#228;nderweise die abgegebene Menge von Fl&#252;ssiggas, getrennt nach Abnehmergruppen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen, die Kl&#228;rgas erzeugen oder Kl&#228;rschlamm zur Erzeugung von Elektrizit&#228;t und W&#228;rme einsetzen, Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des gewonnenen Kl&#228;rgases und die Menge des gewonnenen Kl&#228;rschlamms zur Erzeugung von Elektrizit&#228;t und W&#228;rme, getrennt nach Energiegehalt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des genutzten Kl&#228;rgases, getrennt nach Verwendungsarten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des abgegebenen Kl&#228;rgases, getrennt nach Abnehmergruppen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der aus Kl&#228;rgas und Kl&#228;rschlamm erzeugten und abgegebenen Elektrizit&#228;t und W&#228;rme,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die installierte elektrische Nettonennleistung und thermische Nettonennleistung der Anlagen zur Erzeugung von Elektrizit&#228;t und W&#228;rme,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen zur Nutzung der Tiefengeothermie Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die Leistung der Anlagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der erzeugten W&#228;rme und Elektrizit&#228;t, getrennt nach Verwendungsarten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der abgegebenen W&#228;rme und Elektrizit&#228;t, getrennt nach Abnehmergruppen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Betreibern von Anlagen zur Erzeugung von Biokraftstoffen Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die Leistung der Anlagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der eingesetzten Bioenergietr&#228;ger, jeweils getrennt nach Art und Herkunft aus dem In- und Ausland,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der erzeugten Biokraftstoffe, getrennt nach Arten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der eingef&#252;hrten und die Menge der ausgef&#252;hrten Biokraftstoffe, getrennt nach Arten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der abgegebenen Biokraftstoffe, getrennt nach Arten,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Unternehmen, die Mineral&#246;l f&#246;rdern oder Mineral&#246;lerzeugnisse herstellen oder herstellen lassen, Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des gef&#246;rderten Mineral&#246;ls,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eingesetzte Menge von Mineral&#246;l, von zur Verarbeitung bestimmten Mineral&#246;lerzeugnissen und von sonstigen Einsatzstoffen in Verarbeitungsanlagen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Herstellung von Mineral&#246;lerzeugnissen eigenverbrauchte Menge an Mineral&#246;l und Mineral&#246;lerzeugnissen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der hergestellten Mineral&#246;lerzeugnisse,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestandsmengen von Mineral&#246;l und Mineral&#246;lerzeugnissen,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen Unternehmen, die Heiz&#246;le oder Flugkraftstoffe an Letztverbraucher abgeben, l&#228;nderweise die Menge der abgesetzten Mineral&#246;lerzeugnisse, getrennt nach Erzeugnissen und Abnehmergruppen.</div></dd></dl>Soweit den statistischen &#196;mtern der L&#228;nder die Daten nach Satz 1 Nummer 5 aus Erhebungen anderer Beh&#246;rden zur Verf&#252;gung gestellt werden, ist von der Durchf&#252;hrung der Erhebung nach Satz 1 Nummer 5 abzusehen.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE000900000"/><a href="index-2.html#BJNR039200017BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erhebungen &#252;ber die Energieverwendung einschlie&#223;lich der erneuerbaren Energien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erhebung erfasst, jeweils bezogen auf das Inland, bei den Betrieben des Bergbaus, der Gewinnung von Steinen und Erden sowie des Verarbeitenden Gewerbes, soweit die Betriebe dem Berichtskreis f&#252;r die Erhebungen nach &#167; 2 des Gesetzes &#252;ber die Statistik im Produzierenden Gewerbe in der Fassung der Bekanntmachung vom 21. M&#228;rz 2002 (BGBl. I S. 1181), das zuletzt durch Artikel 271 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, in der jeweils geltenden Fassung angeh&#246;ren, j&#228;hrlich f&#252;r das Vorjahr Angaben zu folgenden Erhebungsmerkmalen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Bezugs, des Bestands, des Verbrauchs und der Abgabe von Energietr&#228;gern, getrennt nach Art und Energiegehalt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der Eigenerzeugung und des Verbrauchs von Elektrizit&#228;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der bezogenen Elektrizit&#228;t und W&#228;rme, getrennt nach Lieferantengruppen und Einfuhr,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der abgegebenen Elektrizit&#228;t und W&#228;rme, getrennt nach Abnehmergruppen und Ausfuhr,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der energetischen und nichtenergetischen Verwendung der Energietr&#228;ger.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE001000000"/><a href="index-2.html#BJNR039200017BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Hilfsmerkmale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hilfsmerkmale bei der Erhebung sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift, Telefonnummer und E-Mail-Adresse des Unternehmens, des Betriebes oder der sonstigen Einrichtung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Kontaktdaten der f&#252;r R&#252;ckfragen zur Verf&#252;gung stehenden Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Standort der Anlagen.</div></dd></dl>Bei Betreibern von Elektrizit&#228;tsversorgungsnetzen ist der Standort der Anlage kein Hilfsmerkmal, sondern Erhebungsmerkmal nach &#167; 3 Absatz 3 Satz 1 Nummer 3.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE001100000"/><a href="index-2.html#BJNR039200017BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erhebungen besteht Auskunftspflicht. Die Auskunftserteilung zu den Angaben nach &#167; 9 Satz 1 Nummer 2 ist freiwillig.</div><div class="jurAbsatz">(2) Auskunftspflichtig sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebungen nach &#167; 3 Absatz 1 bis 4: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Erzeugung oder Speicherung betreiben, andere mit Energie versorgen, einen anderen Energieversorger mit Elektrizit&#228;t beliefern oder ein Netz f&#252;r die allgemeine Versorgung betreiben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur &#220;bertragung und Verteilung bedienen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen zur thermischen Verwertung von Abf&#228;llen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung nach &#167; 3 Absatz 5 die Leitungen der Unternehmen oder Betriebe des Bergbaus, des Verarbeitenden Gewerbes oder der Gewinnung von Steinen und Erden, soweit diese Unternehmen oder Betriebe Anlagen zur Erzeugung f&#252;r die Eigenversorgung betreiben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung nach &#167; 4 Absatz 1 die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Erdgas betreiben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung nach &#167; 4 Absatz 2: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Erdgas betreiben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, die Gro&#223;h&#228;ndler sind und Ein- und Ausfuhr betreiben,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung nach &#167; 4 Absatz 3: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Anlagen zur Gewinnung, zur Erzeugung, zum Transport, zur Speicherung, zum Vertrieb oder zur leitungsgebundenen Verteilung von Gas betreiben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur leitungsgebundenen Verteilung von Gas bedienen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, die Gaslieferant oder Gro&#223;h&#228;ndler sind,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung nach &#167; 5: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die Heizwerke oder Anlagen zur netzgebundenen W&#228;rmeversorgung einschlie&#223;lich w&#228;rmegef&#252;hrter Blockheizkraftwerke betreiben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die sich der Anlagen zur Verteilung bedienen,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung nach &#167; 6 die Leitungen der Unternehmen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung nach &#167; 7 Satz 1 Nummer 1 die Leitungen der Unternehmen, die Fl&#252;ssiggas an Letztverbraucher oder Wiederverk&#228;ufer abgeben,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebungen nach &#167; 7 Satz 1 Nummer 2 bis 4 die Leitungen der Unternehmen, Betriebe oder sonstigen Einrichtungen, die die Anlagen betreiben,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebungen nach &#167; 7 Satz 1 Nummer 5 die Leitungen der Unternehmen, die Mineral&#246;l f&#246;rdern oder Mineral&#246;lerzeugnisse herstellen oder herstellen lassen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebungen nach &#167; 7 Satz 1 Nummer 6 die Leitungen der Unternehmen, die Heiz&#246;le oder Flugkraftstoffe an Letztverbraucher abgeben,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung nach &#167; 8 die Leitungen der Betriebe und Einrichtungen.</div></dd></dl>Von der Auskunftspflicht nach Satz 1 Nummer 5 ausgenommen sind Unternehmen, Betriebe oder sonstige Einrichtungen, die Anlagen zur Gewinnung, zum Transport oder zur Speicherung von Biogas betreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE001200000"/><a href="index-2.html#BJNR039200017BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Erhebung, &#220;bermittlungsfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erhebungen nach &#167; 4 Absatz 1 und 2 sowie &#167; 6 werden vom Statistischen Bundesamt durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Die Angaben zu &#167; 4 Absatz 1 sind dem Statistischen Bundesamt sp&#228;testens am 27. Tag des dem Berichtsmonat folgenden Monats zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE001301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE001301125"/><a href="index-2.html#BJNR039200017BJNE001301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r die nach den &#167;&#167; 3, 4 Absatz 3, den &#167;&#167; 5, 7 und 8 durchzuf&#252;hrenden Erhebungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung einer Erhebung oder die Erhebung einzelner Erhebungsmerkmale auszusetzen, die Periodizit&#228;t der Erhebungen zu verl&#228;ngern, Erhebungszeitpunkte zu verschieben sowie den Kreis der Auskunftspflichtigen einzuschr&#228;nken, wenn die Ergebnisse nicht oder nicht mehr in der urspr&#252;nglich vorgesehenen Ausf&#252;hrlichkeit oder H&#228;ufigkeit oder zu anderen Zeitpunkten ben&#246;tigt werden oder wenn tats&#228;chliche Voraussetzungen f&#252;r eine Erhebung entfallen sind oder sich wesentlich ge&#228;ndert haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelne neue Erhebungsmerkmale einzuf&#252;hren, soweit dies zur Deckung eines ge&#228;nderten Bedarfs f&#252;r Zwecke der Energiepolitik erforderlich ist und soweit durch gleichzeitige Aussetzung anderer Erhebungsmerkmale eine Erweiterung des Erhebungsumfangs vermieden wird; nicht eingef&#252;hrt werden d&#252;rfen Erhebungsmerkmale, die die H&#246;he von Ums&#228;tzen, von Einnahmen oder von Gewinnen, die Bildungs- oder Sozialdaten oder besondere Kategorien personenbezogener Daten nach Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung betreffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhebung von Erhebungsmerkmalen anzuordnen, soweit die Erhebung zur Umsetzung oder Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f&#252;r die Erhebungen nach &#167; 4 Absatz 1 und 2 sowie &#167; 6 einzelne Erhebungsmerkmale auszusetzen oder einzelne neue Erhebungsmerkmale einzuf&#252;hren, die Periodizit&#228;t der Erhebungen zu verk&#252;rzen oder zu verl&#228;ngern, die Erhebungszeitpunkte zu verschieben sowie den Kreis der Auskunftspflichtigen einzuschr&#228;nken, wenn dies in &#220;bereinstimmung mit der &#220;bermittlungsverpflichtung der Bundesrepublik Deutschland nach der Verordnung (EG) Nr. 1099/2008 des Europ&#228;ischen Parlaments und des Rates vom 22. Oktober 2008 &#252;ber die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1, L 41 vom 12.2.2009, S. 34), die zuletzt durch die Verordnung (EU) Nr. 431/2014 (ABl. L 131 vom 1.5.2014, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung geschieht und die Zuverl&#228;ssigkeit der Ergebnisse nicht beeintr&#228;chtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE001401125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE001401125"/><a href="index-2.html#BJNR039200017BJNE001401125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Daten&#252;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An die fachlich zust&#228;ndigen obersten Bundes- und Landesbeh&#246;rden d&#252;rfen f&#252;r die Verwendung gegen&#252;ber den gesetzgebenden K&#246;rperschaften und f&#252;r Zwecke der Planung, jedoch nicht f&#252;r die Regelung von Einzelf&#228;llen, vom Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder Tabellen mit statistischen Ergebnissen &#252;bermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</div><div class="jurAbsatz">(2) An das Umweltbundesamt d&#252;rfen zur Erf&#252;llung europa- und v&#246;lkerrechtlicher Pflichten der Bundesrepublik Deutschland zur Emissionsberichterstattung, zur Berichterstattung im Rahmen des Fortschrittsberichts nach der Richtlinie 2009/28/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen und zur &#196;nderung und anschlie&#223;enden Aufhebung der Richtlinien 2001/77/EG und 2003/30/EG (ABl. L 140 vom 5.6.2009, S. 16, L 216 vom 22.7.2014, S. 5, L 265 vom 5.9.2014, S. 33), die zuletzt durch die Richtlinie (EU) 2015/1513 (ABl. L 239 vom 15.9.2015, S. 1) ge&#228;ndert worden ist, und zur Berichterstattung im Rahmen der Verordnung (EU) Nr. 525/2013 des Europ&#228;ischen Parlaments und des Rates vom 21. Mai 2013 &#252;ber ein System f&#252;r die &#220;berwachung von Treibhausgasemissionen sowie f&#252;r die Berichterstattung &#252;ber diese Emissionen und &#252;ber andere klimaschutzrelevante Informationen auf Ebene der Mitgliedstaaten und der Union und zur Aufhebung der Entscheidung Nr. 280/2004/EG (ABl. L 165 vom 18.6.2013, S. 13), die durch die Verordnung (EU) Nr. 662/2014 (ABl. L 189 vom 27.6.2014, S. 155) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, jedoch nicht f&#252;r die Regelung von Einzelf&#228;llen, vom Statistischen Bundesamt Tabellen mit statistischen Ergebnissen &#252;bermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen d&#252;rfen nur von den f&#252;r diese Aufgabe zust&#228;ndigen Organisationseinheiten des Umweltbundesamtes verarbeitet werden. Diese Organisationseinheiten m&#252;ssen von den mit Vollzugsaufgaben befassten Organisationseinheiten des Umweltbundesamtes r&#228;umlich, organisatorisch und personell getrennt sein.</div><div class="jurAbsatz">(3) An die Bundesnetzagentur und das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle d&#252;rfen zur Erf&#252;llung nationaler und internationaler Berichtspflichten sowie europarechtlicher Pflichten zur Verwirklichung des Energiebinnenmarktes, jedoch nicht f&#252;r die Regelung von Einzelf&#228;llen, vom Statistischen Bundesamt Tabellen mit statistischen Ergebnissen &#252;bermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die Tabellen d&#252;rfen nur von den f&#252;r diese Aufgabe zust&#228;ndigen Organisationseinheiten der Bundesnetzagentur und des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle verarbeitet werden. Diese Organisationseinheiten m&#252;ssen von den mit Vollzugsaufgaben befassten Organisationseinheiten der Bundesnetzagentur und des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle r&#228;umlich, organisatorisch und personell getrennt sein.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur &#252;bermittelt dem Statistischen Bundesamt die Angaben f&#252;r die Erhebung nach &#167; 4 Absatz 1 Nummer 2, soweit diese Angaben bei ihr vorhanden sind. Insoweit sieht das Statistische Bundesamt von einer Erhebung bei den nach &#167; 10 Absatz 2 Satz 1 Nummer 3 Auskunftspflichtigen ab. Das Statistische Bundesamt darf bei der Bundesnetzagentur im Einzelfall R&#252;ckfragen stellen, um Unstimmigkeiten in den &#252;bermittelten Angaben zu kl&#228;ren. Die Leitung der Bundesnetzagentur ist insoweit auskunftspflichtig.</div><div class="jurAbsatz">(5) Die f&#252;r die Genehmigung oder F&#246;rderung der in den &#167;&#167; 3 bis 8 genannten Anlagen zust&#228;ndigen Beh&#246;rden &#252;bermitteln den statistischen &#196;mtern des Bundes und der L&#228;nder zur Berichtskreisfindung auf deren Ersuchen Namen und Anschriften der Betreiber dieser Anlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE001500000"/><a href="index-2.html#BJNR039200017BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Nutzung von nach energierechtlichen Vorschriften erhobenen Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Statistische Bundesamt nutzt f&#252;r die Erstellung der jeweiligen Bundesstatistik folgende Daten, soweit diese Daten f&#252;r die Erstellung der jeweiligen Bundesstatistik qualitativ geeignet sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die im Marktstammdatenregister nach &#167; 111e des Energiewirtschaftsgesetzes gespeichert sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die auf Grund von Bestimmungen des Energiewirtschaftsgesetzes, des Erneuerbare-Energien-Gesetzes oder des Kraft-W&#228;rme-Kopplungsgesetzes oder der auf Grund dieser Gesetze erlassenen Rechtsverordnungen ver&#246;ffentlicht worden sind.</div></dd></dl>Soweit das Statistische Bundesamt die in Satz 1 genannten Daten nutzt, sieht es von einer Erhebung bei den nach &#167; 10 Absatz 2 Auskunftspflichtigen ab.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE001600000"/><a href="index-2.html#BJNR039200017BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Jahreserhebungen f&#252;r das Berichtsjahr 2017 und die monatlichen Erhebungen f&#252;r das Jahr 2017 werden nach dem Energiestatistikgesetz vom 26. Juli 2002 (BGBl. I S. 2867), das zuletzt durch Artikel 273 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, durchgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR039200017BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR039200017BJNE001700000"/><a href="index-2.html#BJNR039200017BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 10. M&#228;rz 2017 in Kraft. Gleichzeitig tritt das Energiestatistikgesetz vom 26. Juli 2002 (BGBl. I S. 2867), das zuletzt durch Artikel 273 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
