<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ZerlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR199810998BJNE000706123"/><a href="index-2.html#BJNR199810998BJNE000706123">Nichtamtliches Inhaltsverzeichnis</a><h1>Zerlegungsgesetz (ZerlG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Grundlagen der Zerlegung der K&#246;rperschaftsteuer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen im Sinne der &#167; 1 und 2 Nr. 1 des K&#246;rperschaftsteuergesetzes (K&#246;rperschaften), die im Veranlagungszeitraum im Geltungsbereich dieses Gesetzes au&#223;erhalb des nach &#167; 1 Abs. 1 steuerberechtigten Landes eine Betriebsst&#228;tte, mehrere Betriebsst&#228;tten oder Teile von Betriebsst&#228;tten unterhalten haben, ist die auf die Eink&#252;nfte aus Gewerbebetrieb entfallende nach Abzug anzurechnender Steuerabzugsbetr&#228;ge und anzurechnender K&#246;rperschaftsteuer verbleibende K&#246;rperschaftsteuer durch das f&#252;r die Veranlagung zust&#228;ndige Finanzamt (Erhebungsfinanzamt) auf die beteiligten L&#228;nder zu zerlegen, wenn sie mindestens einen absoluten Betrag von 500&#160;000 Euro erreicht. Dabei sind die Vorschriften der &#167; 28 bis 31 und des &#167; 33 des Gewerbesteuergesetzes entsprechend anzuwenden. Die Zerlegungsma&#223;st&#228;be sind als Prozents&#228;tze, die auf drei Stellen hinter dem Komma zu runden sind, zu berechnen. In den F&#228;llen des &#167; 37 Abs. 5 und des &#167; 38 Abs. 5 bis 9 des K&#246;rperschaftsteuergesetzes in der jeweils geltenden Fassung ist die verbleibende K&#246;rperschaftsteuer im Sinne des Satzes 1 um einen Auszahlungsbetrag gemindert und um einen K&#246;rperschaftsteuererh&#246;hungsbetrag erh&#246;ht. Ma&#223;geblich ist die verbleibende K&#246;rperschaftsteuer, die f&#252;r den Veranlagungszeitraum festgesetzt wird, in dem der Auszahlungsbetrag nach &#167; 37 Abs. 5 Satz 4 des K&#246;rperschaftsteuergesetzes zu erstatten ist und der K&#246;rperschaftsteuererh&#246;hungsbetrag nach &#167; 38 Abs. 6 bis 10 des K&#246;rperschaftsteuergesetzes zu entrichten ist. Ein Betrag nach &#167; 37 Absatz 6 Satz 3 des K&#246;rperschaftsteuergesetzes erh&#246;ht und ein Betrag nach &#167; 38 Abs. 10 des K&#246;rperschaftsteuergesetzes vermindert die verbleibende K&#246;rperschaftsteuer im Sinne des Satzes 1; Satz 5 gilt insoweit entsprechend.</div><div class="jurAbsatz">(2) Sind in dem veranlagten Einkommen au&#223;er den Eink&#252;nften aus Gewerbebetrieb auch andere Eink&#252;nfte enthalten, so ist die auf die Eink&#252;nfte aus Gewerbebetrieb entfallende K&#246;rperschaftsteuer im Sinne des Absatzes 1 mit dem Teilbetrag anzusetzen, der dem Verh&#228;ltnis der Eink&#252;nfte aus Gewerbebetrieb zum Gesamtbetrag der Eink&#252;nfte entspricht.</div><div class="jurAbsatz">(3) In den F&#228;llen der &#167;&#167; 14 und 17 des K&#246;rperschaftsteuergesetzes gelten Organgesellschaften und deren Betriebsst&#228;tten als Betriebsst&#228;tten des Organtr&#228;gers.</div><div class="jurAbsatz">(4) Ist die K&#246;rperschaft Gesellschafterin einer Personengesellschaft im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 des Einkommensteuergesetzes, so gelten die Personengesellschaft und deren Betriebsst&#228;tten anteilig als Betriebsst&#228;tten der K&#246;rperschaft.</div><div class="jurAbsatz">(5) Ist in den F&#228;llen des Absatzes 1 Satz 4 bis 6 f&#252;r die K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse wegen Ausscheidens aus der K&#246;rperschaftsteuerpflicht Absatz 1 nicht mehr anzuwenden, gelten f&#252;r noch ausstehende Auszahlungsbetr&#228;ge und K&#246;rperschaftsteuererh&#246;hungsbetr&#228;ge Absatz 1 sowie &#167; 3 Abs. 5, &#167; 5 und &#167; 6 entsprechend. Ma&#223;geblich ist der Zerlegungsma&#223;stab, der der Zerlegung f&#252;r den letzten unter die K&#246;rperschaftsteuerpflicht fallenden Veranlagungszeitraum zu Grunde liegt. Das Erhebungsfinanzamt zerlegt die Betr&#228;ge im Sinne des Satzes 1 unverz&#252;glich nach dem Zeitpunkt der Zahlung und setzt die Zerlegungsanteile der einzelnen L&#228;nder fest.</div></div></div></div><div class="jnfussnote" id="BJNR199810998BJNE000706123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 3: Zur Anwendung vgl. &#167; 12 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
