<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZerlG - Zerlegungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR199810998" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zerlegungsgesetz</span> <span class="jnamtabk"> (ZerlG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZerlG</p><p>Ausfertigungsdatum: 06.08.1998</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zerlegungsgesetz vom 6. August 1998 (BGBl. I S. 1998), das zuletzt durch Artikel 15 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 15 G v. 2.12.2024 I Nr. 387</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR199810998_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.8.1998 +++)<br />(+++ Zur Anwendung vgl. &#167; 12 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G 604-2/1 v. 6.8.1998 I 1998 mit Zustimmung des Bundesrates vom Bundestag beschlossen. Es ist gem. Art. 6 Abs. 1 Satz 1 dieses  G am 12.8.1998 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNG000100311" title="Gliederung"><div class="jnheader"><a name="BJNR199810998BJNG000100311"/><h2><span>Abschnitt 1</span><br /><span>Unmittelbare Steuerberechtigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR199810998BJNE000604140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE000604140"/><a href="index-2.html#BJNR199810998BJNE000604140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Unmittelbare Steuerberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf die Einkommensteuer oder die K&#246;rperschaftsteuer f&#252;r ein Kalenderjahr steht unmittelbar dem Lande zu, in dem der Steuerpflichtige mit Ablauf des 10. Oktober dieses Jahres seinen Wohnsitz oder den Ort der Leitung hat. &#167; 19 Abs. 1 und 2 sowie &#167; 20 der Abgabenordnung gelten sinngem&#228;&#223;. Auszahlungsbetr&#228;ge des K&#246;rperschaftsteuerguthabens mindern und K&#246;rperschaftsteuererh&#246;hungsbetr&#228;ge erh&#246;hen die K&#246;rperschaftsteuer im Sinne des Satzes 1.</div><div class="jurAbsatz">(2) Wird eine Steuerfestsetzung aufgehoben, ge&#228;ndert oder wegen einer offenbaren Unrichtigkeit berichtigt, so steht ein zus&#228;tzlicher Zahlungsanspruch, der sich aus der Aufhebung, &#196;nderung oder Berichtigung ergibt, abweichend von Absatz 1 dem Lande zu, dessen Finanzamt die Aufhebung, &#196;nderung oder Berichtigung vorgenommen hat. Entsprechendes gilt f&#252;r eine Erstattungsverpflichtung.</div><div class="jurAbsatz">(3) Die Vorschriften der Abgabenordnung &#252;ber die &#246;rtliche Zust&#228;ndigkeit f&#252;r die Besteuerung bleiben unber&#252;hrt. Ist ein Steuerbetrag einem Lande zugeflossen, dem der Steueranspruch nach den Vorschriften dieses Gesetzes nicht zusteht, so ist er an das steuerberechtigte Land zu &#252;berweisen; bei Erstattungen ist sinngem&#228;&#223; zu verfahren. Die &#220;berweisung unterbleibt, wenn der f&#252;r ein Kalenderjahr zu &#252;berweisende Betrag 25&#160;000 Euro nicht &#252;bersteigt oder soweit der zu &#252;berweisende Betrag nach den &#167;&#167; 2 bis 6 zerlegt worden ist.</div><div class="jurAbsatz">(3a) Ist ein Steuerbetrag im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 1a oder Nummer 2 Satz 4 des Einkommensteuergesetzes einem Land zugeflossen, in dem sich der Ort der Leitung des Schuldners der Kapitalertr&#228;ge nicht befindet, hat das Land den Steuerbetrag an das Land zu &#252;berweisen, in dem sich der Ort der Leitung des Schuldners der Kapitalertr&#228;ge befindet.</div><div class="jurAbsatz">(4) Die Vorschriften &#252;ber die Zerlegung der K&#246;rperschaftsteuer (&#167;&#167; 2 bis 6) und &#252;ber die Zerlegung der Lohnsteuer (&#167; 7) bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNE002101140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE002101140"/><a href="index-2.html#BJNR199810998BJNE002101140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Unmittelbare Steuerberechtigung f&#252;r die Einkommensteuer auf Eink&#252;nfte im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes nach Ma&#223;gabe der zu &#167; 19 Abs. 6 der Abgabenordnung erlassenen Rechtsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf die Einkommensteuer auf Eink&#252;nfte im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes, soweit durch Rechtsverordnung zu &#167; 19 Abs. 6 der Abgabenordnung f&#252;r die Einkommensbesteuerung von Personen, die beschr&#228;nkt steuerpflichtig oder nach &#167; 1 Abs. 3 des Einkommensteuergesetzes unbeschr&#228;nkt steuerpflichtig sind und ausschlie&#223;lich mit Eink&#252;nften im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, einer Finanzbeh&#246;rde die &#246;rtliche Zust&#228;ndigkeit &#252;bertragen worden ist, steht unmittelbar dem Land zu, in dem der Steuerpflichtige seinen letzten inl&#228;ndischen Wohnsitz, sofern kein letzter inl&#228;ndischer Wohnsitz feststellbar ist, den letzten inl&#228;ndischen T&#228;tigkeitsort hatte.</div><div class="jurAbsatz">(2) &#167; 1 Abs. 3 Satz 1 und 2 und &#167; 8a Abs. 4 gelten entsprechend. Die &#220;berweisungen erfolgen monatlich und sind am 15. des Folgemonats zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNG000200311" title="Gliederung"><div class="jnheader"><a name="BJNR199810998BJNG000200311"/><h2><span>Abschnitt 2</span><br /><span>Zerlegung der K&#246;rperschaftsteuer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR199810998BJNE000706123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE000706123"/><a href="index-2.html#BJNR199810998BJNE000706123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Grundlagen der Zerlegung der K&#246;rperschaftsteuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen im Sinne der &#167; 1 und 2 Nr. 1 des K&#246;rperschaftsteuergesetzes (K&#246;rperschaften), die im Veranlagungszeitraum im Geltungsbereich dieses Gesetzes au&#223;erhalb des nach &#167; 1 Abs. 1 steuerberechtigten Landes eine Betriebsst&#228;tte, mehrere Betriebsst&#228;tten oder Teile von Betriebsst&#228;tten unterhalten haben, ist die auf die Eink&#252;nfte aus Gewerbebetrieb entfallende nach Abzug anzurechnender Steuerabzugsbetr&#228;ge und anzurechnender K&#246;rperschaftsteuer verbleibende K&#246;rperschaftsteuer durch das f&#252;r die Veranlagung zust&#228;ndige Finanzamt (Erhebungsfinanzamt) auf die beteiligten L&#228;nder zu zerlegen, wenn sie mindestens einen absoluten Betrag von 500&#160;000 Euro erreicht. Dabei sind die Vorschriften der &#167; 28 bis 31 und des &#167; 33 des Gewerbesteuergesetzes entsprechend anzuwenden. Die Zerlegungsma&#223;st&#228;be sind als Prozents&#228;tze, die auf drei Stellen hinter dem Komma zu runden sind, zu berechnen. In den F&#228;llen des &#167; 37 Abs. 5 und des &#167; 38 Abs. 5 bis 9 des K&#246;rperschaftsteuergesetzes in der jeweils geltenden Fassung ist die verbleibende K&#246;rperschaftsteuer im Sinne des Satzes 1 um einen Auszahlungsbetrag gemindert und um einen K&#246;rperschaftsteuererh&#246;hungsbetrag erh&#246;ht. Ma&#223;geblich ist die verbleibende K&#246;rperschaftsteuer, die f&#252;r den Veranlagungszeitraum festgesetzt wird, in dem der Auszahlungsbetrag nach &#167; 37 Abs. 5 Satz 4 des K&#246;rperschaftsteuergesetzes zu erstatten ist und der K&#246;rperschaftsteuererh&#246;hungsbetrag nach &#167; 38 Abs. 6 bis 10 des K&#246;rperschaftsteuergesetzes zu entrichten ist. Ein Betrag nach &#167; 37 Absatz 6 Satz 3 des K&#246;rperschaftsteuergesetzes erh&#246;ht und ein Betrag nach &#167; 38 Abs. 10 des K&#246;rperschaftsteuergesetzes vermindert die verbleibende K&#246;rperschaftsteuer im Sinne des Satzes 1; Satz 5 gilt insoweit entsprechend.</div><div class="jurAbsatz">(2) Sind in dem veranlagten Einkommen au&#223;er den Eink&#252;nften aus Gewerbebetrieb auch andere Eink&#252;nfte enthalten, so ist die auf die Eink&#252;nfte aus Gewerbebetrieb entfallende K&#246;rperschaftsteuer im Sinne des Absatzes 1 mit dem Teilbetrag anzusetzen, der dem Verh&#228;ltnis der Eink&#252;nfte aus Gewerbebetrieb zum Gesamtbetrag der Eink&#252;nfte entspricht.</div><div class="jurAbsatz">(3) In den F&#228;llen der &#167;&#167; 14 und 17 des K&#246;rperschaftsteuergesetzes gelten Organgesellschaften und deren Betriebsst&#228;tten als Betriebsst&#228;tten des Organtr&#228;gers.</div><div class="jurAbsatz">(4) Ist die K&#246;rperschaft Gesellschafterin einer Personengesellschaft im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 des Einkommensteuergesetzes, so gelten die Personengesellschaft und deren Betriebsst&#228;tten anteilig als Betriebsst&#228;tten der K&#246;rperschaft.</div><div class="jurAbsatz">(5) Ist in den F&#228;llen des Absatzes 1 Satz 4 bis 6 f&#252;r die K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse wegen Ausscheidens aus der K&#246;rperschaftsteuerpflicht Absatz 1 nicht mehr anzuwenden, gelten f&#252;r noch ausstehende Auszahlungsbetr&#228;ge und K&#246;rperschaftsteuererh&#246;hungsbetr&#228;ge Absatz 1 sowie &#167; 3 Abs. 5, &#167; 5 und &#167; 6 entsprechend. Ma&#223;geblich ist der Zerlegungsma&#223;stab, der der Zerlegung f&#252;r den letzten unter die K&#246;rperschaftsteuerpflicht fallenden Veranlagungszeitraum zu Grunde liegt. Das Erhebungsfinanzamt zerlegt die Betr&#228;ge im Sinne des Satzes 1 unverz&#252;glich nach dem Zeitpunkt der Zahlung und setzt die Zerlegungsanteile der einzelnen L&#228;nder fest.</div></div></div></div><div class="jnfussnote" id="BJNR199810998BJNE000706123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 3: Zur Anwendung vgl. &#167; 12 Abs. 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNE000801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE000801301"/><a href="index-2.html#BJNR199810998BJNE000801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zerlegung der verbleibenden K&#246;rperschaftsteuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Erhebungsfinanzamt zerlegt die verbleibende K&#246;rperschaftsteuer auf die beteiligten L&#228;nder, sobald die erste Steuerfestsetzung f&#252;r den Veranlagungszeitraum durchgef&#252;hrt worden ist, und setzt die Zerlegungsanteile der einzelnen L&#228;nder fest.</div><div class="jurAbsatz">(2) Die Zerlegung der verbleibenden K&#246;rperschaftsteuer ist aufzuheben oder zu &#228;ndern, soweit die zugrunde liegende Steuerfestsetzung aufgehoben, ge&#228;ndert oder wegen einer offenbaren Unrichtigkeit berichtigt wird und die &#196;nderung der verbleibenden K&#246;rperschaftsteuer bezogen auf die bei der letzten Zerlegung der K&#246;rperschaftsteuer zugrunde gelegte verbleibende K&#246;rperschaftsteuer mindestens 500.000 Euro betr&#228;gt. Satz 1 gilt entsprechend, wenn die Anrechnung von Steuerabzugsbetr&#228;gen oder von K&#246;rperschaftsteuer ge&#228;ndert, zur&#252;ckgenommen, widerrufen oder wegen einer offenbaren Unrichtigkeit berichtigt wird.</div><div class="jurAbsatz">(3) Ergibt sich bei der ersten Steuerfestsetzung oder nach einer Aufhebung, &#196;nderung oder Berichtigung des Steuerbescheids wegen einer offenbaren Unrichtigkeit oder nach einer &#196;nderung, einer R&#252;cknahme, einem Widerruf oder einer Berichtigung der Anrechnung von Steuerbetr&#228;gen wegen einer offenbaren Unrichtigkeit, da&#223; die Voraussetzungen f&#252;r die Zerlegung der K&#246;rperschaftsteuer gem&#228;&#223; &#167; 2 Abs. 1 nicht vorliegen oder weggefallen sind, so ist die Zerlegung der K&#246;rperschaftsteuer-Vorauszahlungen (&#167; 4) oder der verbleibenden K&#246;rperschaftsteuer aufzuheben.</div><div class="jurAbsatz">(4) Liegen nach einer Aufhebung, &#196;nderung oder Berichtigung des Steuerbescheids wegen einer offenbaren Unrichtigkeit oder nach einer &#196;nderung, einer R&#252;cknahme, einem Widerruf oder einer Berichtigung der Anrechnung von Steuerbetr&#228;gen wegen einer offenbaren Unrichtigkeit die Voraussetzungen f&#252;r die Zerlegung der K&#246;rperschaftsteuer erstmals vor, ist Absatz 1 sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(5) Stellt sich nachtr&#228;glich heraus, da&#223; ein Land bei der Zerlegung nicht oder mit einem unzutreffenden Zerlegungsma&#223;stab ber&#252;cksichtigt worden ist, oder ist bei der Zerlegung der verbleibenden K&#246;rperschaftsteuer ein Fehler unterlaufen, so ist die Zerlegung der verbleibenden K&#246;rperschaftsteuer zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE000901377"/><a href="index-2.html#BJNR199810998BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zerlegung der K&#246;rperschaftsteuer-Vorauszahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern die Voraussetzungen f&#252;r eine Zerlegung der K&#246;rperschaftsteuer vorliegen, zerlegt das beauftragte Finanzamt (&#167; 6 Absatz 1) die im Kalendervierteljahr eingehenden K&#246;rperschaftsteuer-Vorauszahlungen auf die beteiligten L&#228;nder.</div><div class="jurAbsatz">(2) Zerlegungsma&#223;stab ist grunds&#228;tzlich das Verh&#228;ltnis der Zerlegungsanteile, die in dem letzten Zerlegungsbescheid festgesetzt worden sind. Liegt ein Zerlegungsbescheid noch nicht vor, so sind die Zerlegungsanteile auf Grund der letzten Zerlegungserkl&#228;rung (&#167; 6 Abs. 7) oder auf Grund einer f&#252;r diese Zwecke anzufordernden Zerlegungserkl&#228;rung zu berechnen. Sollte das nach den vorstehenden Grunds&#228;tzen ermittelte Verh&#228;ltnis der Zerlegungsanteile offensichtlich zu einem unzutreffenden Ergebnis f&#252;hren, ist ein geeigneterer Zerlegungsma&#223;stab zu w&#228;hlen.</div><div class="jurAbsatz">(3) Ist eine K&#246;rperschaftsteuer-Vorauszahlung erstattet worden, so ist der Erstattungsbetrag mit den in demselben Kalendervierteljahr eingegangenen K&#246;rperschaftsteuer-Vorauszahlungen f&#252;r denselben Veranlagungszeitraum zu verrechnen. Der sich als Saldo ergebende Betrag ist nach den vorstehenden Grunds&#228;tzen zu zerlegen.</div></div></div></div><div class="jnfussnote" id="BJNR199810998BJNE000901377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4 Abs. 1: Zur Anwendung vgl. &#167; 12 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNE001002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE001002377"/><a href="index-2.html#BJNR199810998BJNE001002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Abrechnung der Zerlegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das beauftragte Finanzamt rechnet mit Ablauf des Kalendervierteljahres, in dem die verbleibende K&#246;rperschaftsteuer abz&#252;glich etwaiger niedergeschlagener oder erlassener Betr&#228;ge getilgt oder erstattet worden ist, die Zerlegungsanteile ab. Der Zahlungs- oder Erstattungsanspruch gegen&#252;ber den anderen L&#228;ndern ergibt sich aus dem Unterschied zwischen dem jeweiligen Zerlegungsanteil und den Zahlungen oder Erstattungen auf Grund der Zerlegung der K&#246;rperschaftsteuer-Vorauszahlungen. Etwaige erlassene oder niedergeschlagene Betr&#228;ge sind im Verh&#228;ltnis der Zerlegungsanteile wie Vorauszahlungen abzurechnen.</div><div class="jurAbsatz">(2) Auf Teilzahlungen auf die verbleibende K&#246;rperschaftsteuer findet &#167; 4 entsprechende Anwendung, sobald die Zahlungen mindestens 500&#160;000 Euro betragen. Die Teilzahlungen werden bei der Abrechnung gem&#228;&#223; Absatz 1 wie Vorauszahlungen ber&#252;cksichtigt.</div><div class="jurAbsatz">(3) In den F&#228;llen, in denen die Zerlegung aufgehoben oder ge&#228;ndert wird, gilt Absatz 1 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR199810998BJNE001002377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5 Abs. 1 Satz 1: Zur Anwendung vgl. &#167; 12 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNE001102123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE001102123"/><a href="index-2.html#BJNR199810998BJNE001102123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verfahrensrechtliche Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oberste Finanzbeh&#246;rde des Landes beauftragt ein Finanzamt mit der Wahrnehmung der Rechte des Landes an der Zerlegung (beauftragtes Finanzamt).</div><div class="jurAbsatz">(2) Die Zerlegung der K&#246;rperschaftsteuer wird im Rahmen eines Clearingverfahrens &#252;ber die beauftragten Finanz&#228;mter abgewickelt.</div><div class="jurAbsatz">(3) Soweit dieses Gesetz nichts anderes bestimmt, gelten f&#252;r das Verfahren bei der Zerlegung der K&#246;rperschaftsteuer die &#167; 185 bis 188 der Abgabenordnung sinngem&#228;&#223; mit der Ma&#223;gabe, da&#223; die K&#246;rperschaft am Zerlegungsverfahren nicht beteiligt ist und die Vorschriften der Abgabenordnung &#252;ber das au&#223;ergerichtliche Rechtsbehelfsverfahren nicht anzuwenden sind.</div><div class="jurAbsatz">(4) Bestehen zwischen den beteiligten Finanz&#228;mtern Meinungsverschiedenheiten &#252;ber die Zerlegung und kann eine Einigung nicht erzielt werden, so wird auf Vorlage des Erhebungsfinanzamtes oder auf Antrag der obersten Finanzbeh&#246;rde des anderen Landes die oberste Finanzbeh&#246;rde des Landes des Erhebungsfinanzamtes mit der Angelegenheit befa&#223;t. K&#246;nnen sich die obersten Finanzbeh&#246;rden der an der Zerlegung beteiligten L&#228;nder nicht einigen, entscheidet die oberste Finanzbeh&#246;rde des Landes des Erhebungsfinanzamtes durch Zerlegungsbescheid. Dieser tritt an die Stelle des bisherigen Zerlegungsbescheids. Der Zerlegungsbescheid der obersten Finanzbeh&#246;rde ist an die anderen beteiligten obersten Finanzbeh&#246;rden zu richten.</div><div class="jurAbsatz">(5) Anspr&#252;che aus der Zerlegung der K&#246;rperschaftsteuer verj&#228;hren zehn Jahre nach Bestandskraft des letzten f&#252;r den Veranlagungszeitraum erteilten Steuerbescheids.</div><div class="jurAbsatz">(6) Anspr&#252;che auf Abrechnung und aus der Abrechnung nach &#167; 4 Abs. 1 verj&#228;hren zehn Jahre nach Bestandskraft des letzten f&#252;r den Veranlagungszeitraum erteilten Steuerbescheids. Sie verj&#228;hren nicht vor Ablauf von f&#252;nf Jahren nach der letzten Zahlung oder Erstattung auf die verbleibende K&#246;rperschaftsteuer.</div><div class="jurAbsatz">(7) K&#246;rperschaften im Sinne des &#167; 2 Absatz 1 haben f&#252;r jeden Veranlagungszeitraum eine Erkl&#228;rung zur Zerlegung der K&#246;rperschaftsteuer nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle elektronisch zu &#252;bermitteln. Auf Antrag kann die Finanzbeh&#246;rde zur Vermeidung unbilliger H&#228;rten auf eine elektronische &#220;bermittlung verzichten. In diesem Fall ist die Erkl&#228;rung nach amtlich vorgeschriebenem Vordruck abzugeben und vom gesetzlichen Vertreter des Steuerpflichtigen eigenh&#228;ndig zu unterschreiben. Eine K&#246;rperschaft ist auch dann verpflichtet eine Erkl&#228;rung zur Zerlegung der K&#246;rperschaftsteuer zu &#252;bermitteln, wenn sie hierzu vom zust&#228;ndigen Finanzamt aufgefordert wird.</div></div></div></div><div class="jnfussnote" id="BJNR199810998BJNE001102123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6 Abs. 7: Zur erstmaligen Anwendung vgl. &#167; 12 Abs. 2 Satz 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNG000300311" title="Gliederung"><div class="jnheader"><a name="BJNR199810998BJNG000300311"/><h2><span>Abschnitt 3</span><br /><span>Zerlegung der Lohnsteuer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR199810998BJNE001207377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE001207377"/><a href="index-2.html#BJNR199810998BJNE001207377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zerlegung der Lohnsteuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von einem Land vereinnahmte Lohnsteuer wird insoweit zerlegt, als sie von den Bez&#252;gen der in den anderen L&#228;ndern ans&#228;ssigen unbeschr&#228;nkt steuerpflichtigen Arbeitnehmer insgesamt einbehalten worden ist. Die Zerlegungsanteile der einzelnen L&#228;nder bemessen sich nach Prozents&#228;tzen der vereinnahmten Lohnsteuer. Die Prozents&#228;tze sind nach den Verh&#228;ltnissen im Feststellungszeitraum festzusetzen. Feststellungszeitraum ist jeweils das Kalenderjahr.</div><div class="jurAbsatz">(2) Der Festsetzung der Prozents&#228;tze sind die Verh&#228;ltnisse zugrunde zu legen, die sich aus den Daten der elektronischen Lohnsteuerbescheinigung ergeben. Dabei gilt ein Arbeitnehmer, der f&#252;r den Feststellungszeitraum zur Einkommensteuer zu veranlagen ist, als in dem Land ans&#228;ssig, in dem das f&#252;r die Einkommensteuerveranlagung &#246;rtlich zust&#228;ndige Finanzamt belegen ist (Wohnsitzland); in den &#252;brigen F&#228;llen gilt als Wohnsitzland das Land, in dem der Arbeitnehmer zu dem nach &#167; 1 Absatz 1 Satz 1 ma&#223;geblichen Zeitpunkt seinen Wohnsitz hat. Der Wohnsitz wird der nach &#167; 139b Absatz 3 Nummer 10 der Abgabenordnung zu diesem Stichtag gespeicherten Anschrift entnommen. Die nach den Angaben der Arbeitgeber in der elektronischen Lohnsteuerbescheinigung einbehaltene Lohnsteuer gilt als von dem Land vereinnahmt, zu dem das Finanzamt geh&#246;rt, an das die Lohnsteuer nach den Angaben in der elektronischen Lohnsteuerbescheinigung abgef&#252;hrt worden ist (Einnahmeland).</div><div class="jurAbsatz">(3) F&#252;r die Ermittlung der Verh&#228;ltnisse im Feststellungszeitraum sind die f&#252;r die Zerlegung ma&#223;gebenden Daten aus den elektronischen Lohnsteuerbescheinigungen f&#252;r den Feststellungszeitraum oder die bei Durchf&#252;hrung der maschinellen Veranlagung zur Einkommensteuer auf den Feststellungszeitraum erstellten maschinell verwertbaren Datentr&#228;ger, auf denen die f&#252;r die Zerlegung ma&#223;gebenden Daten gespeichert sind, mit Stand 28. Februar des dritten Folgejahres, das dem Feststellungszeitraum folgt, an das Statistische Landesamt des Wohnsitzlandes zu leiten. Das Statistische Landesamt des Wohnsitzlandes hat anhand der Daten aus den elektronischen Lohnsteuerbescheinigungen und der maschinellen Datentr&#228;ger, die ihm zugeleitet worden sind, die Lohnsteuer, die nicht vom Wohnsitzland vereinnahmt worden ist, zu ermitteln, die hiervon auf die Einnahmel&#228;nder entfallenden Betr&#228;ge festzustellen und diese bis zum 30. Juni des dritten Kalenderjahres, das dem Feststellungszeitraum folgt, den obersten Finanzbeh&#246;rden der Einnahmel&#228;nder mitzuteilen. Die sich aus den Daten ergebenden Centbetr&#228;ge der Lohnsteuer sind nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Die obersten Finanzbeh&#246;rden der Einnahmel&#228;nder stellen nach den von den Statistischen Landes&#228;mtern der Wohnsitzl&#228;nder mitgeteilten Betr&#228;gen fest, in welchem Verh&#228;ltnis &#8211; ausgedr&#252;ckt in Prozents&#228;tzen &#8211; jeder der Betr&#228;ge zu der im Feststellungszeitraum von ihnen vereinnahmten individuellen Lohnsteuer steht. Als vereinnahmte individuelle Lohnsteuer gilt die Differenz aus der insgesamt vereinnahmten Lohnsteuer und der f&#252;r den Feststellungszeitraum bis zum 28. Februar des dritten Folgejahres angemeldeten pauschalen Lohnsteuer der Einnahmel&#228;nder. Die Prozents&#228;tze sind auf drei Stellen hinter dem Komma zu runden und den obersten Finanzbeh&#246;rden der anderen L&#228;nder sowie dem Bundesministerium der Finanzen einschlie&#223;lich der Berechnungsgrundlagen bis zum 15. August des dritten Kalenderjahres, das dem Feststellungszeitraum folgt, mitzuteilen.</div><div class="jurAbsatz">(5) Die Prozents&#228;tze gelten f&#252;r die Zerlegung der Lohnsteuer im dritten Kalenderjahr, das dem Feststellungszeitraum folgt.</div><div class="jurAbsatz">(6) Auf Grund der nach Absatz 4 festgestellten Prozents&#228;tze haben die obersten Finanzbeh&#246;rden der Einnahmel&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Kalendervierteljahr des Kalenderjahres, f&#252;r das die Prozents&#228;tze gelten (Absatz 5), die Zerlegungsanteile der Wohnsitzl&#228;nder an der von ihnen in diesem Kalendervierteljahr vereinnahmten Lohnsteuer zu ermitteln sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die folgenden Kalendervierteljahre Vorauszahlungen auf die Zerlegungsanteile der Wohnsitzl&#228;nder an der von ihnen in diesem Kalendervierteljahr vereinnahmten Lohnsteuer zu ermitteln, bis die f&#252;r diese Zeitr&#228;ume ma&#223;gebenden Prozents&#228;tze mitgeteilt worden sind.</div></dd></dl></div><div class="jurAbsatz">(7) Die Zerlegungsanteile und die Vorauszahlungen auf Zerlegungsanteile sind mit Ablauf der jeweiligen Kalendervierteljahre gegen&#252;ber den obersten Finanzbeh&#246;rden der Wohnsitzl&#228;nder abzurechnen. Vorauszahlungen auf Zerlegungsanteile sind auf die jeweiligen Zerlegungsanteile anzurechnen. Die Abrechnung und Zahlung erfolgt in einem Clearingverfahren.</div><div class="jurAbsatz">(7a) Die Abs&#228;tze 1 bis 7 sind f&#252;r die Zerlegung der Lohnsteuer f&#252;r das Jahr 2015 und 2016 mit der Ma&#223;gabe anzuwenden, dass die Zerlegung vorl&#228;ufig nach den f&#252;r das Jahr 2011 ermittelten Prozents&#228;tzen erfolgt; sie sind ferner f&#252;r die Zerlegung der Lohnsteuer f&#252;r das Jahr 2017 mit der Ma&#223;gabe anzuwenden, dass die Zerlegung vorl&#228;ufig nach den f&#252;r das Jahr 2013 ermittelten Prozents&#228;tzen erfolgt. Die endg&#252;ltige Zerlegung der Lohnsteuer f&#252;r die Jahre 2015, 2016 und 2017 erfolgt, wenn die hierzu erforderlichen Datengrundlagen zur Verf&#252;gung stehen. F&#252;r die endg&#252;ltige Zerlegung der Lohnsteuer f&#252;r die Jahre 2015, 2016 und 2017 sind die Prozents&#228;tze nach den Verh&#228;ltnissen im jeweiligen Feststellungszeitraum gem&#228;&#223; den Abs&#228;tzen 1 bis 3 festzusetzen; dabei d&#252;rfen die Prozents&#228;tze f&#252;r das Jahr 2013 vor den Prozents&#228;tzen f&#252;r das Jahr 2012 festgestellt werden.</div><div class="jurAbsatz">(8) Die Vorschriften der &#167; 185 bis 189 der Abgabenordnung sind auf das Verfahren bei der Zerlegung der Lohnsteuer nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNG000400311" title="Gliederung"><div class="jnheader"><a name="BJNR199810998BJNG000400311"/><h2><span>Abschnitt 4</span><br /><span>Zerlegung des Zinsabschlags</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR199810998BJNE001304377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE001304377"/><a href="index-2.html#BJNR199810998BJNE001304377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zerlegung der Kapitalertragsteuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der L&#228;nder- und Gemeindeanteil am Aufkommen der Kapitalertragsteuer nach &#167; 43 Absatz 1 Satz 1 Nummer 5 bis 7 und 8 bis 12 sowie Satz 2 des Einkommensteuergesetzes werden kalenderviertelj&#228;hrlich zerlegt. Die Zerlegungsanteile bemessen sich nach Prozents&#228;tzen des nach Wohnsitz oder Sitz des Steuerschuldners auf das jeweilige Land entfallenden Anteils am Aufkommen nach Satz 1. Zur Ermittlung der Prozents&#228;tze hat die die Kapitalertr&#228;ge auszahlende Stelle (Zahlstelle) anhand der ihr vorliegenden Unterlagen unter Anwendung der Postleitzahlen des Wohnsitzes oder Sitzes die auf die einzelnen L&#228;nder entfallende Kapitalertragsteuer festzustellen. Bei Personenhandelsgesellschaften ist f&#252;r die Zuordnung auf den Sitz der Gesellschaft, bei sonstigen Personenmehrheiten auf die von der Zahlstelle gef&#252;hrte Anschrift abzustellen. Die Zahlstelle hat die festgestellten Daten bis zum zehnten des auf den Zufluss der Kapitalertr&#228;ge folgenden Monats an das nach &#167; 44 Abs. 1 Satz 5 des Einkommensteuergesetzes zust&#228;ndige Finanzamt entsprechend den Ma&#223;gaben des &#167; 45a Abs. 1 Satz 1 und 4 des Einkommensteuergesetzes zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Die obersten Finanzbeh&#246;rden der L&#228;nder haben f&#252;r jedes Kalendervierteljahr das Aufkommen nach Absatz 1 Satz 1 und die nach L&#228;ndern zusammengefassten Mitteilungen nach Absatz 1 Satz 5 bis zum zehnten des Folgemonats eines Kalendervierteljahres dem Bundesministerium der Finanzen mitzuteilen. Dieses stellt die Anteile der einzelnen L&#228;nder am Aufkommen nach Absatz 1 fest. Die Abrechnung erfolgt im Rahmen eines Clearingverfahrens.</div></div></div></div><div class="jnfussnote" id="BJNR199810998BJNE001304377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 F. 14.8.2007: Zur erstmaligen Anwendung vgl. &#167; 12 Abs. 4 Satz 2 F. 20.12.2008 +++) <br />(+++ &#167; 8 Abs. 1 Satz 5: Zur erstmaligen Anwendung vgl. &#167; 12 Abs. 4 Satz 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNG000600140" title="Gliederung"><div class="jnheader"><a name="BJNR199810998BJNG000600140"/><h2><span>Abschnitt 4a</span><br /><span>Zerlegung der Einkommensteuer auf Eink&#252;nfte im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes, soweit durch Rechtsverordnung zu &#167; 19 Abs. 6 der Abgabenordnung f&#252;r die Einkommensbesteuerung von Personen, die beschr&#228;nkt steuerpflichtig oder nach &#167; 1 Abs. 3 des Einkommensteuergesetzes unbeschr&#228;nkt steuerpflichtig sind und ausschlie&#223;lich mit Eink&#252;nften im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, einer Finanzbeh&#246;rde die &#246;rtliche Zust&#228;ndigkeit &#252;bertragen wird</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR199810998BJNE002000140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE002000140"/><a href="index-2.html#BJNR199810998BJNE002000140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Zerlegung der Einkommensteuer auf Eink&#252;nfte im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes nach Ma&#223;gabe der zu &#167; 19 Abs. 6 der Abgabenordnung erlassenen Rechtsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der L&#228;nder- und Gemeindeanteil am Aufkommen der Einkommensteuer auf Eink&#252;nfte im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes wird nach den Abs&#228;tzen 2 bis 5 zerlegt, soweit durch Rechtsverordnung zu &#167; 19 Abs. 6 der Abgabenordnung f&#252;r die Einkommensbesteuerung von Personen, die beschr&#228;nkt steuerpflichtig oder nach &#167; 1 Abs. 3 des Einkommensteuergesetzes unbeschr&#228;nkt steuerpflichtig sind und ausschlie&#223;lich mit Eink&#252;nften im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, einer Finanzbeh&#246;rde die &#246;rtliche Zust&#228;ndigkeit &#252;bertragen worden ist und eine unmittelbare Zuordnung nach &#167; 1a nicht m&#246;glich ist.</div><div class="jurAbsatz">(2) Die Zerlegungsanteile der einzelnen L&#228;nder am Aufkommen nach Absatz 1 bemessen sich nach den Verh&#228;ltnissen der Anzahl der entsprechenden Personen, die beschr&#228;nkt steuerpflichtig oder nach &#167; 1 Abs. 3 des Einkommensteuergesetzes unbeschr&#228;nkt steuerpflichtig sind und ausschlie&#223;lich mit Eink&#252;nften im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, die dort ihren letzten inl&#228;ndischen Wohnsitz hatten, sofern kein letzter inl&#228;ndischer Wohnsitz feststellbar ist, den letzten inl&#228;ndischen T&#228;tigkeitsort hatten; sie werden j&#228;hrlich neu bestimmt. F&#252;r die Ermittlung der Zerlegungsanteile werden jeweils die festgestellten inl&#228;ndischen Wohnsitze bzw. inl&#228;ndischen T&#228;tigkeitsorte f&#252;r das dem Zerlegungsjahr vorausgehende Jahr zu Grunde gelegt.</div><div class="jurAbsatz">(3) Die Zerlegung wird monatlich durchgef&#252;hrt. Dabei wird der L&#228;nder- und Gemeindeanteil am Aufkommen nach Absatz 1 des jeweiligen Monats auf die einzelnen L&#228;nder nach den Zerlegungsanteilen nach Absatz 2 aufgeteilt; die obersten Finanzbeh&#246;rden der L&#228;nder sind &#252;ber die Berechnungsgrundlagen zu unterrichten. Die so bestimmten Zahlungen sind am 15. des Folgemonats zu leisten. F&#252;r jedes Zerlegungsjahr sind bis zum 15. Januar die in dem Zerlegungsjahr geltenden Zerlegungsanteile den obersten Finanzbeh&#246;rden der L&#228;nder mitzuteilen.</div><div class="jurAbsatz">(4) Die Feststellung des jeweiligen letzten inl&#228;ndischen Wohnsitzes bzw. T&#228;tigkeitsortes der entsprechenden Personen, die beschr&#228;nkt steuerpflichtig oder nach &#167; 1 Abs. 3 des Einkommensteuergesetzes unbeschr&#228;nkt steuerpflichtig sind und ausschlie&#223;lich mit Eink&#252;nften im Sinne des &#167; 49 Abs. 1 Nr. 7 und 10 des Einkommensteuergesetzes zu veranlagen sind, und die Bestimmung der Zerlegungsanteile sowie die Durchf&#252;hrung der Zerlegung einschlie&#223;lich des Zahlungsverkehrs obliegen dem Land Mecklenburg-Vorpommern.</div><div class="jurAbsatz">(5) Abweichend von Absatz 2 werden in den Jahren 2009 bis 2011 folgende Zerlegungsanteile vorl&#228;ufig zu Grunde gelegt: <table width="100%" style="border: none;"><colgroup><col align="left" width="77%" /><col align="right" width="23%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Baden-W&#252;rttemberg</td><td align="left" valign="top" charoff="50">23,52 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Bayern</td><td align="left" valign="top" charoff="50">18,39 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Berlin</td><td align="left" valign="top" charoff="50">5,65 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Brandenburg</td><td align="left" valign="top" charoff="50">1,38 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Bremen</td><td align="left" valign="top" charoff="50">0,86 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Hamburg</td><td align="left" valign="top" charoff="50">2,92 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Hessen</td><td align="left" valign="top" charoff="50">10,73 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Mecklenburg-Vorpommern</td><td align="left" valign="top" charoff="50">0,25 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Niedersachsen</td><td align="left" valign="top" charoff="50">8,40 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Nordrhein-Westfalen</td><td align="left" valign="top" charoff="50">19,19 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Rheinland-Pfalz</td><td align="left" valign="top" charoff="50">4,41 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Saarland</td><td align="left" valign="top" charoff="50">0,81 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen</td><td align="left" valign="top" charoff="50">0,82 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen-Anhalt</td><td align="left" valign="top" charoff="50">0,51 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Schleswig-Holstein</td><td align="left" valign="top" charoff="50">1,93 %&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Th&#252;ringen</td><td align="left" valign="top" charoff="50">0,23 %.</td></tr></tbody></table></div><div class="jurAbsatz">2012 erfolgt die endg&#252;ltige Zerlegung f&#252;r die Jahre 2009 bis 2011. Hierbei werden die nach Absatz 2 ermittelten Zerlegungsanteile f&#252;r das Jahr 2012 auch f&#252;r die Jahre 2009 bis 2011 zu Grunde gelegt. Die Abweichungsbetr&#228;ge zu den Zahlungen auf der Grundlage der vorl&#228;ufigen Zerlegungen f&#252;r die Jahre 2009 bis 2011 sind am 15. Januar 2012 auszugleichen.</div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNG000500311" title="Gliederung"><div class="jnheader"><a name="BJNR199810998BJNG000500311"/><h2><span>Abschnitt 5</span><br /><span>Gemeinsame Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR199810998BJNE001400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE001400311"/><a href="index-2.html#BJNR199810998BJNE001400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zahlungen im Clearingverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die sich im Rahmen der Clearingverfahren ergebenden Zahlungen sind von den zahlungspflichtigen L&#228;ndern bis zum Ende des auf das jeweilige Kalendervierteljahr folgenden Monats an die obersten Finanzbeh&#246;rden der empfangsberechtigten L&#228;nder zu &#252;berweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNE001500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE001500311"/><a href="index-2.html#BJNR199810998BJNE001500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erl&#246;schen der Anspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anspr&#252;che nach den &#167;&#167; 1 und 8 erl&#246;schen, wenn sie nicht bis zum Ablauf des dritten auf die Vereinnahmung der Steuer folgenden Kalenderjahres geltend gemacht werden.</div><div class="jurAbsatz">(2) Die Anspr&#252;che nach &#167; 7 erl&#246;schen, wenn sie nicht bis zum Ablauf des vierten auf die Vereinnahmung der Steuer folgenden Kalenderjahres geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNE001600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE001600311"/><a href="index-2.html#BJNR199810998BJNE001600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Entscheidung von Rechtsstreitigkeiten auf Grund dieses Gesetzes ist der Finanzrechtsweg gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR199810998BJNE001711377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR199810998BJNE001711377"/><a href="index-2.html#BJNR199810998BJNE001711377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die vorstehende Fassung dieses Gesetzes ist, soweit in Satz 2 und in Absatz 2 nichts anderes geregelt ist, erstmals f&#252;r den Veranlagungszeitraum 2015 anzuwenden. F&#252;r die Zerlegung der Lohnsteuer und des Zinsabschlags ist die vorstehende Fassung dieses Gesetzes erstmals f&#252;r das Kalenderjahr 2015 anzuwenden.</div><div class="jurAbsatz">(2) &#167; 2 Absatz 3 in der am 31. Juli 2014 geltenden Fassung ist erstmals f&#252;r den Veranlagungszeitraum 2012 anzuwenden.</div><div class="jurAbsatz">(3) &#167; 4 Absatz 1 und &#167; 5 Absatz 1 Satz 1 in der Fassung des Artikels 17 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) sind erstmals f&#252;r die Zerlegung des ersten Kalendervierteljahres 2019 anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
