<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 VersVergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR076300016BJNE000201118"/><a href="index-2.html#BJNR076300016BJNE000201118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die aufsichtsrechtlichen Anforderungen an Vergütungssysteme im Versicherungsbereich (Versicherungs-Vergütungsverordnung - VersVergV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r die folgenden Unternehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erst- und R&#252;ckversicherungsunternehmen sowie Pensionsfonds mit Sitz im Inland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungs-Holdinggesellschaften im Sinne des &#167; 7 Nummer 31 sowie Unternehmen im Sinne des &#167; 293 Absatz 4 des Versicherungsaufsichtsgesetzes mit Sitz im Inland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungs-Zweckgesellschaften mit Sitz im Inland,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemischte Finanzholding-Gesellschaften mit Sitz im Inland,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bergeordnete Unternehmen eines Finanzkonglomerats mit Sitz im Inland, es sei denn, es handelt sich um Institute im Sinne des &#167; 1 Absatz 1b des Kreditwesengesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Inland erlaubnispflichtige Erst- und R&#252;ckversicherungsunternehmen sowie Einrichtungen der betrieblichen Altersversorgung mit Sitz in einem Drittstaat und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Inland erlaubnispflichtige Erstversicherungsunternehmen mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die nicht den Versicherungsrichtlinien unterfallen.</div></dd></dl></div><div class="jurAbsatz">(2) Die &#167;&#167; 3, 4 und 6 sind nicht auf Unternehmen anzuwenden, f&#252;r die Artikel 275 der Delegierten Verordnung (EU) 2015/35 der Kommission vom 10. Oktober 2014 zur Erg&#228;nzung der Richtlinie 2009/138/EG des Europ&#228;ischen Parlaments und des Rates betreffend die Aufnahme und Aus&#252;bung der Versicherungs- und der R&#252;ckversicherungst&#228;tigkeit (Solvabilit&#228;t II) (ABl. L 12 vom 17.1.2015, S. 1) gilt oder die freiwillig Artikel 275 der Delegierten Verordnung (EU) 2015/35 anwenden. Im &#220;brigen ist &#167; 4 nur anzuwenden, wenn das Unternehmen bedeutend im Sinne des Absatzes 3 ist.</div><div class="jurAbsatz">(3) Unternehmen mit einer Bilanzsumme von mindestens 45 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach &#167; 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von mindestens 45 Milliarden Euro angeh&#246;ren, haben auf der Grundlage einer Risikoanalyse eigenverantwortlich festzustellen, ob sie bedeutend sind. Bei der Risikoanalyse sind insbesondere die Gr&#246;&#223;e und Verg&#252;tungsstruktur sowie Art, Umfang, Komplexit&#228;t, Risikogehalt und Internationalit&#228;t der Gesch&#228;ftst&#228;tigkeit zu beachten. Unternehmen, die einer Versicherungsgruppe oder einem nach &#167; 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat angeh&#246;ren, haben bei der Analyse auch die Gr&#246;&#223;e sowie Art, Umfang, Komplexit&#228;t, Risikogehalt und Internationalit&#228;t der Gesch&#228;ftst&#228;tigkeit der Gruppe oder des Konglomerats zu beachten. Die Feststellung und die Analyse sind schriftlich zu dokumentieren. Die Analyse muss plausibel, umfassend und f&#252;r Dritte nachvollziehbar sein. Unternehmen mit einer Bilanzsumme von mindestens 90 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach &#167; 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von mindestens 90 Milliarden Euro angeh&#246;ren, sind in der Regel als bedeutend anzusehen. Unternehmen mit einer Bilanzsumme von weniger als 45 Milliarden Euro und Unternehmen, die einer Versicherungsgruppe oder einem nach &#167; 11 des Finanzkonglomerate-Aufsichtsgesetzes festgestellten Finanzkonglomerat mit einer Bilanzsumme von weniger als 45 Milliarden Euro angeh&#246;ren, gelten als nicht bedeutend.</div><div class="jurAbsatz">(4) Diese Verordnung ist auf Verg&#252;tungen, die durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien &#252;ber die Anwendung der tarifvertraglichen Regelungen oder auf Grund eines Tarifvertrages in einer Betriebs- oder Dienstvereinbarung vereinbart sind, nicht anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
