<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 VersVergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR076300016BJNE000401118"/><a href="index-2.html#BJNR076300016BJNE000401118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die aufsichtsrechtlichen Anforderungen an Vergütungssysteme im Versicherungsbereich (Versicherungs-Vergütungsverordnung - VersVergV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Allgemeine Anforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unternehmen m&#252;ssen Grunds&#228;tze zu den Verg&#252;tungssystemen f&#252;r Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen sowie f&#252;r Mitarbeiter und Mitarbeiterinnen festlegen. Die Verg&#252;tungssysteme sind zumindest einmal j&#228;hrlich auf ihre Angemessenheit zu &#252;berpr&#252;fen und gegebenenfalls anzupassen. Die Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen sind f&#252;r die angemessene Ausgestaltung der Verg&#252;tungssysteme der Mitarbeiter und Mitarbeiterinnen verantwortlich. F&#252;r die angemessene Ausgestaltung der Verg&#252;tungssysteme der Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen ist der Aufsichtsrat verantwortlich. Ist f&#252;r die angemessene Ausgestaltung der Verg&#252;tungssysteme der Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen &#246;ffentlich-rechtlicher Pensionskassen, die der Landesaufsicht unterliegen, im Landesrecht eine verantwortliche Stelle festgelegt, tritt diese an die Stelle des Aufsichtsrats.</div><div class="jurAbsatz">(1a) Versicherungsunternehmen, die keine Pensionskassen sind, m&#252;ssen die Verg&#252;tungssysteme so ausgestalten, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie auf die Erreichung der in den Strategien des Unternehmens niedergelegten Ziele ausgerichtet sind; im Fall von Strategie&#228;nderungen ist die Ausgestaltung der Verg&#252;tungssysteme zu &#252;berpr&#252;fen und erforderlichenfalls anzupassen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie negative Anreize vermeiden, insbesondere Interessenkonflikte und das Eingehen unverh&#228;ltnism&#228;&#223;ig hoher Risiken, und sie nicht der &#220;berwachungsfunktion der Kontrolleinheiten zuwiderlaufen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gesch&#228;ftsleitern und Gesch&#228;ftsleiterinnen der variable Teil eine Verg&#252;tung f&#252;r den aus der T&#228;tigkeit sich ergebenden nachhaltigen Erfolg des Unternehmens darstellt; die variable Verg&#252;tung darf insbesondere nicht ma&#223;geblich von der Gesamtbeitragseinnahme, vom Neugesch&#228;ft oder von der Vermittlung einzelner Versicherungsvertr&#228;ge abh&#228;ngig sein;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die wesentlichen Risiken und deren Zeithorizont angemessen ber&#252;cksichtigen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich einzelner Organisationseinheiten auch der gesamte Erfolg des Unternehmens angemessen ber&#252;cksichtigt wird; dies schlie&#223;t jedoch die Zahlung von Provisionen im Bereich des angestellten Au&#223;endienstes nicht aus, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine qualitativ und quantitativ angemessene Personalausstattung der Kontrolleinheiten erm&#246;glicht wird.</div></dd></dl></div><div class="jurAbsatz">(1b) Pensionskassen und Pensionsfonds m&#252;ssen f&#252;r Personen, die das Unternehmen tats&#228;chlich leiten oder f&#252;r eine Schl&#252;sselfunktion verantwortlich sind, und f&#252;r andere Gruppen von Personen, deren T&#228;tigkeiten das Risikoprofil des Unternehmens wesentlich beeinflussen, die Verg&#252;tungssysteme so ausgestalten, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie im Einklang mit den T&#228;tigkeiten, dem Risikoprofil, den Zielen und mit dem langfristigen Interesse, der finanziellen Stabilit&#228;t und der Leistung der Pensionskasse oder des Pensionsfonds insgesamt entworfen, umgesetzt und fortgef&#252;hrt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie zu einem soliden, vorsichtigen und effizienten Management beitragen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mit den langfristigen Interessen der Versorgungsanw&#228;rter und Versorgungsempf&#228;nger der von ihnen betriebenen Altersversorgungssysteme im Einklang stehen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie Ma&#223;nahmen zur Vermeidung von Interessenkonflikten umfassen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mit einem soliden und wirksamen Risikomanagement vereinbar sind und nicht zur &#220;bernahme von Risiken, die unvereinbar sind mit dem Risikoprofil und Vorschriften der Pensionskasse oder des Pensionsfonds, ermutigen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie und ihre &#220;berwachung klaren, transparenten und effizienten Regeln unterliegen.</div></dd></dl>Die Verg&#252;tungssysteme gelten f&#252;r die Pensionskassen und Pensionsfonds sowie f&#252;r die Dienstleister und Subdienstleister im Sinne des &#167; 32 des Versicherungsaufsichtsgesetzes, die nicht in den Anwendungsbereich der folgenden Richtlinien fallen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2009/65/EG des Europ&#228;ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f&#252;r gemeinsame Anlagen in Wertpapieren (OGAW) (Neufassung) (ABl. L 302 vom 17.11.2009, S. 32), die zuletzt durch die Verordnung (EU) 2017/2402 (ABl. L 347 vom 28.12.2017, S. 35) ge&#228;ndert worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2009/138/EG des Europ&#228;ischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Aus&#252;bung der Versicherungs- und der R&#252;ckversicherungst&#228;tigkeit (Solvabilit&#228;t II) (ABl. L 335 vom 17.12.2009, S. 1), die zuletzt durch die Richtlinie (EU) 2018/843 (ABl. L 156 vom 19.6.2018, S. 43) ge&#228;ndert worden ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2011/61/EU des Europ&#228;ischen Parlaments und des Rates vom 8. Juni 2011 &#252;ber die Verwalter alternativer Investmentfonds und zur &#196;nderung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1), die zuletzt durch die Verordnung (EU) 2017/2402 (ABl. L 347 vom 28.12.2017, S. 35) ge&#228;ndert worden ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2013/36/EU des Europ&#228;ischen Parlaments und des Rates vom 26.&#160;Juni 2013 &#252;ber den Zugang zur T&#228;tigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur &#196;nderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338), die zuletzt durch die Richtlinie (EU) 2018/843 (ABl. L 156 vom 19.6.2018, S. 43) ge&#228;ndert worden ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente sowie zur &#196;nderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349), die zuletzt durch die Delegierte Verordnung (EU) 2017/1946 (ABl. L 276 vom 26.10.2017, S. 32) ge&#228;ndert worden ist.</div></dd></dl>Sofern die Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1) nicht etwas anderes vorsieht, ver&#246;ffentlichen Pensionskassen und Pensionsfonds in regelm&#228;&#223;igen Abst&#228;nden Informationen zu ihrer Verg&#252;tungspolitik.</div><div class="jurAbsatz">(2) Der Aufsichtsrat oder die verantwortliche Stelle nach Absatz 1 Satz 5 hat bei der Festsetzung der Verg&#252;tung des einzelnen Gesch&#228;ftsleiters oder der einzelnen Gesch&#228;ftsleiterin daf&#252;r zu sorgen, dass die Verg&#252;tung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem angemessenen Verh&#228;ltnis zu den Aufgaben und Leistungen des Gesch&#228;ftsleiters oder der Gesch&#228;ftsleiterin steht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem angemessenen Verh&#228;ltnis zur Lage des Unternehmens steht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;bliche Verg&#252;tung nicht ohne besondere Gr&#252;nde &#252;bersteigt.</div></dd></dl>Variable Verg&#252;tungen sollen daher eine mehrj&#228;hrige Bemessungsgrundlage haben; f&#252;r au&#223;erordentliche Entwicklungen soll der Aufsichtsrat eine Begrenzungsm&#246;glichkeit vereinbaren. Andere einschl&#228;gige bundes- oder landesgesetzliche Regelungen zur Verg&#252;tung von Gesch&#228;ftsleitern und Gesch&#228;ftsleiterinnen bleiben von den S&#228;tzen 1 und 2 unber&#252;hrt. Satz 2 gilt nicht f&#252;r kleinere Vereine im Sinne des &#167; 210 des Versicherungsaufsichtsgesetzes.</div><div class="jurAbsatz">(3) Die Verg&#252;tung, die Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen f&#252;r ihre berufliche T&#228;tigkeit bei dem Unternehmen erhalten, muss abschlie&#223;end im Anstellungsvertrag festgelegt werden. Der Anstellungsvertrag und &#196;nderungen des Anstellungsvertrags bed&#252;rfen der Schriftform. Die Verg&#252;tung f&#252;r die T&#228;tigkeit als Aufsichtsratsmitglied muss abschlie&#223;end durch Satzung oder durch Beschluss der Hauptversammlung oder der obersten Vertretung festgelegt sein.</div><div class="jurAbsatz">(4) Die Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen sowie die Mitarbeiter und Mitarbeiterinnen m&#252;ssen &#252;ber die Ausgestaltung und &#196;nderungen der f&#252;r sie ma&#223;geblichen Verg&#252;tungsparameter schriftlich informiert werden. Die Schriftform ist auch bei einer elektronischen &#220;bermittlung gewahrt.</div><div class="jurAbsatz">(5) Die Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen haben den Aufsichtsrat mindestens einmal j&#228;hrlich &#252;ber die Ausgestaltung der Verg&#252;tungssysteme des Unternehmens zu informieren. Die Unternehmen haben dem oder der Vorsitzenden des Aufsichtsrats ein entsprechendes Auskunftsrecht gegen&#252;ber den Gesch&#228;ftsleitern und Gesch&#228;ftsleiterinnen einzur&#228;umen.</div><div class="jurAbsatz">(6) Die Unternehmen d&#252;rfen ihren Gesch&#228;ftsleitern und Gesch&#228;ftsleiterinnen sowie ihren Aufsichtsratsmitgliedern in der Regel keine Verg&#252;tung im Zusammenhang mit der Vermittlung von Versicherungsvertr&#228;gen gew&#228;hren. Entsprechendes gilt f&#252;r die Verg&#252;tung der Aufsichtsratst&#228;tigkeit von Aufsichtsratsmitgliedern, die zugleich Gesch&#228;ftsleiter oder Gesch&#228;ftsleiterinnen oder Generalbevollm&#228;chtigte von Versicherungsvermittlungsunternehmen sind, die in erheblichem Umfang Versicherungsvertr&#228;ge f&#252;r das Unternehmen vermitteln.</div><div class="jurAbsatz">(7) Diese Verordnung steht der Verg&#252;tung der Aufsichtsratst&#228;tigkeit von angestellten Arbeitnehmervertretern und Arbeitnehmervertreterinnen, die Arbeitsentgelt erhalten, nicht entgegen.</div></div></div></div><div class="jnfussnote" id="BJNR076300016BJNE000401118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Nichtanwendung vgl. &#167; 1 Abs. 2 +++) &amp;; <br />(+++ &#167; 3: Zur Anwendung vgl. &#167; 5 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
