<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 VersVergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR076300016BJNE000501118"/><a href="index-2.html#BJNR076300016BJNE000501118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die aufsichtsrechtlichen Anforderungen an Vergütungssysteme im Versicherungsbereich (Versicherungs-Vergütungsverordnung - VersVergV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Besondere Anforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die besonderen Anforderungen gelten nur f&#252;r Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen bedeutender Unternehmen im Sinne des &#167; 1 Absatz 3 sowie auf solche Mitarbeiter und Mitarbeiterinnen dieser Unternehmen, deren T&#228;tigkeiten einen wesentlichen Einfluss auf das Gesamtrisikoprofil haben. Das Unternehmen hat auf der Grundlage einer Risikoanalyse eigenverantwortlich festzustellen, ob es Mitarbeiter und Mitarbeiterinnen hat, deren T&#228;tigkeiten einen wesentlichen Einfluss auf das Gesamtrisikoprofil haben, und diese Feststellung sowie die Analyse schriftlich zu dokumentieren. F&#252;r die Risikoanalyse k&#246;nnen unter anderem die Gr&#246;&#223;e, die Art der Gesch&#228;ftst&#228;tigkeit, das Gesch&#228;ftsvolumen, die H&#246;he der Risiken und die Ertr&#228;ge einer Organisationseinheit als Kriterien herangezogen werden. Auch die T&#228;tigkeit, die Stellung, die H&#246;he der bisherigen Verg&#252;tung sowie eine ausgepr&#228;gte Wettbewerbssituation auf dem Arbeitsmarkt kommen als Kriterien in Frage. Die Analyse muss plausibel, umfassend und f&#252;r Dritte nachvollziehbar sein.</div><div class="jurAbsatz">(2) Die fixe und die variable Verg&#252;tung m&#252;ssen in einem angemessenen Verh&#228;ltnis zueinander stehen. Das Verh&#228;ltnis ist angemessen, wenn einerseits keine signifikante Abh&#228;ngigkeit von der variablen Verg&#252;tung besteht, die variable Verg&#252;tung aber andererseits einen wirksamen Verhaltensanreiz setzen kann. Eine garantierte variable Verg&#252;tung ist in der Regel nur im Rahmen der Aufnahme eines Dienst- oder Arbeitsverh&#228;ltnisses und l&#228;ngstens f&#252;r ein Jahr zul&#228;ssig.</div><div class="jurAbsatz">(3) Bei der variablen Verg&#252;tung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist neben dem Gesamterfolg des Unternehmens oder der Gruppe und dem Erfolgsbeitrag der Organisationseinheit auch der individuelle Erfolgsbeitrag zu ber&#252;cksichtigen, soweit er mit vertretbarem Aufwand bestimmt werden kann; im Rahmen des individuellen Erfolgsbeitrags k&#246;nnen auch nichtfinanzielle Parameter herangezogen werden wie zum Beispiel die Beachtung der unternehmensinternen Regelwerke und Strategien, die Kundenzufriedenheit und erlangte Qualifikationen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind f&#252;r die Ermittlung des Gesamterfolgs des Unternehmens, des Erfolgsbeitrags der jeweiligen Organisationseinheit und des individuellen Erfolgsbeitrags insbesondere solche Verg&#252;tungsparameter zu verwenden, die dem Ziel eines nachhaltigen Erfolgs Rechnung tragen; dabei sind insbesondere eingegangene Risiken und Kapitalkosten zu ber&#252;cksichtigen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist sicherzustellen, dass mindestens 40 Prozent der variablen Verg&#252;tung nicht vor dem Ablauf eines angemessenen Zur&#252;ckbehaltungszeitraums unter Ber&#252;cksichtigung des gesch&#228;ftlichen Erfolgs ausbezahlt werden; in der Regel ist ein Zeitraum von drei Jahren angemessen; die Auszahlung von mindestens 50 Prozent der zur&#252;ckbehaltenen Betr&#228;ge der variablen Verg&#252;tung soll von einer nachhaltigen Wertentwicklung des Unternehmens abh&#228;ngig sein;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss sich die H&#246;he der variablen Verg&#252;tung einschlie&#223;lich der zur&#252;ckbehaltenen Betr&#228;ge nach Nummer 3 verringern durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>negative individuelle Erfolgsbeitr&#228;ge des Gesch&#228;ftsleiters oder der Gesch&#228;ftsleiterin oder des Mitarbeiters oder der Mitarbeiterin,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>negative Erfolgsbeitr&#228;ge der jeweiligen Organisationseinheit sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen negativen Gesamterfolg des Unternehmens oder der Gruppe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die Risikoorientierung der Verg&#252;tung darf nicht durch Absicherungs- oder sonstige Gegenma&#223;nahmen aufgehoben oder eingeschr&#228;nkt werden. Die Unternehmen haben angemessene Compliance-Strukturen zur Unterbindung solcher Ma&#223;nahmen zu implementieren. Angemessene Compliance-Strukturen k&#246;nnen insbesondere in einer vertraglichen Verpflichtung der Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen sowie der Mitarbeiter und Mitarbeiterinnen bestehen, keine pers&#246;nlichen Absicherungs- oder sonstigen Gegenma&#223;nahmen zu treffen, um die Risikoorientierung ihrer Verg&#252;tung einzuschr&#228;nken oder aufzuheben.</div><div class="jurAbsatz">(5) Ermessensabh&#228;ngige Leistungen zur Altersversorgung, die anl&#228;sslich einer nicht ruhestandsbedingten Beendigung des Arbeits-, Gesch&#228;ftsbesorgungs- oder Dienstverh&#228;ltnisses von Gesch&#228;ftsleitern und Gesch&#228;ftsleiterinnen sowie von Mitarbeitern und Mitarbeiterinnen geleistet werden, m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer nachhaltigen Wertentwicklung des Unternehmens abh&#228;ngen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber einen Zur&#252;ckbehaltungszeitraum von mindestens f&#252;nf Jahren gestreckt werden, wobei w&#228;hrend des Zur&#252;ckbehaltungszeitraums lediglich ein Anspruch auf fehlerfreie Ermittlung dieser ermessensabh&#228;ngigen Leistungen zur Altersversorgung besteht, nicht aber auf die ermessensabh&#228;ngigen Leistungen zur Altersversorgung selbst, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall verringert werden, dass sich die f&#252;r die ermessensabh&#228;ngigen Leistungen zur Altersversorgung ma&#223;geblichen Erfolgsbeitr&#228;ge des Gesch&#228;ftsleiters oder der Gesch&#228;ftsleiterin, des Mitarbeiters oder der Mitarbeiterin, seiner oder ihrer Organisationseinheit oder der Gesamterfolg des Unternehmens oder der Gruppe nicht als nachhaltig erweisen.</div></dd></dl></div><div class="jurAbsatz">(6) Ermessensabh&#228;ngige Leistungen zur Altersversorgung, die anl&#228;sslich einer ruhestandsbedingten Beendigung des Arbeits-, Gesch&#228;ftsbesorgungs- oder Dienstverh&#228;ltnisses von Gesch&#228;ftsleitern und Gesch&#228;ftsleiterinnen sowie von Mitarbeitern und Mitarbeiterinnen geleistet werden, m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer nachhaltigen Wertentwicklung des Unternehmens abh&#228;ngen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Frist von mindestens f&#252;nf Jahren versehen werden, nach deren Verstreichen fr&#252;hestens &#252;ber die ermessensabh&#228;ngigen Leistungen zur Altersversorgung verf&#252;gt werden darf.</div></dd></dl></div><div class="jurAbsatz">(7) F&#252;r die Ausgestaltung, &#220;berpr&#252;fung und Weiterentwicklung der Verg&#252;tungssysteme soll ein Ausschuss eingerichtet werden (Verg&#252;tungsausschuss). Der Verg&#252;tungsausschuss hat mindestens einmal j&#228;hrlich einen Bericht mit den Ergebnissen seiner &#220;berpr&#252;fung und mit Vorschl&#228;gen zur Weiterentwicklung der Verg&#252;tungssysteme vorzulegen. Das Unternehmen hat dem oder der Vorsitzenden des Aufsichtsrats ein direktes Auskunftsrecht gegen&#252;ber dem Verg&#252;tungsausschuss einzur&#228;umen.</div><div class="jurAbsatz">(8) Die Unternehmen haben in geeigneter Form einen j&#228;hrlichen Verg&#252;tungsbericht zu ver&#246;ffentlichen, der insbesondere Angaben zur Verg&#252;tungspolitik und zu den Verg&#252;tungsstrukturen einschlie&#223;lich des Anteils der variablen Verg&#252;tung enth&#228;lt.</div></div></div></div><div class="jnfussnote" id="BJNR076300016BJNE000501118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Nichtanwendung vgl. &#167; 1 Abs. 2 +++) <br />(+++ &#167; 4: Zur Anwendung vgl. &#167; 5 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
