<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 KartKrebs/KartZystV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138300010BJNE000800000"/><a href="index-2.html#BJNR138300010BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Bekämpfung des Kartoffelkrebses und der Kartoffelzystennematoden*)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anforderungen an Felder f&#252;r die Erzeugung von Pflanzen zum Anpflanzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kartoffeln, die zur Erzeugung von Pflanzkartoffeln bestimmt sind, oder Pflanzen im Sinne des Anhangs I der Richtlinie 2007/33/EG des Rates vom 11. Juni 2007 zur Bek&#228;mpfung von Kartoffelnematoden und zur Aufhebung der Richtlinie 69/465/EWG (ABl. L 156 vom 16.6.2007, S. 12) in der jeweils geltenden Fassung, die zur Erzeugung von Pflanzen zum Anbau bestimmt sind, d&#252;rfen nur auf einem Feld angepflanzt werden, das: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einheitlich bewirtschaftete Fl&#228;che mit einer Mindestgr&#246;&#223;e von 0,5 Hektar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der zust&#228;ndigen Beh&#246;rde jeweils in dem Zeitraum zwischen der Ernte der letzten Kultur auf der Fl&#228;che und dem Anpflanzen von Kartoffeln oder Pflanzen im Sinne des Anhangs I der Richtlinie 2007/33/EG nach dem Verfahren nach &#167; 8 untersucht worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als befallsfreie Fl&#228;che in das Verzeichnis nach &#167; 10 eingetragen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine befallsfreie Fl&#228;che des Verf&#252;gungsberechtigten mit einer Mindestbreite von 15 Metern (Abstandszone) von einer Fl&#228;che getrennt ist, die als Befallsfl&#228;che desselben Verf&#252;gungsberechtigten in das Verzeichnis nach &#167; 10 eingetragen ist; dabei muss die Mindestbreite der Abstandszone &#252;ber die gesamte L&#228;nge der Fl&#228;che eingehalten werden, Befallsfl&#228;che und Abstandszone m&#252;ssen zusammen eine Mindestgr&#246;&#223;e von 0,5 Hektar haben.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann auf Antrag Abweichungen von der Mindestgr&#246;&#223;e nach Satz 1 Nummer 1 genehmigen, wenn besondere Arten von Pflanzgut erzeugt werden sollen. Die Abgrenzung einer Teilfl&#228;che einer einheitlich bewirtschafteten Fl&#228;che zur Erzeugung von Pflanzkartoffeln auch zum Zwecke des Nachbaus ist nicht zul&#228;ssig, wenn bei amtlichen Untersuchungen nach &#167; 8 oder amtlichen Erhebungen nach &#167; 9 Befall mit Kartoffelzystennematoden an mehreren Stellen dieser einheitlich bewirtschafteten Fl&#228;che festgestellt worden ist, es sei denn, die Befallsstellen konzentrieren sich auf einen &#246;rtlich begrenzten Bereich der Fl&#228;che. Abweichend von Satz 1 Nummer 4 kann die zust&#228;ndige Beh&#246;rde unter Ber&#252;cksichtigung des Ausma&#223;es des Befalls und des m&#246;glichen Verschleppungsrisikos eine andere Mindestbreite der Abstandszone festlegen.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 1 Nummer 2 kann der Anbau von Kartoffeln, die zur Erzeugung von Pflanzkartoffeln oder von Pflanzen nach Anhang I der Richtlinie 2007/33/EG, die zur Erzeugung von Pflanzen zum Anbau bestimmt sind, auch in einer Vegetationsperiode erfolgen, die nicht unmittelbar auf die amtliche Untersuchung folgt, wenn der Verf&#252;gungsberechtigte nachgewiesen hat, dass zum Zeitpunkt der amtlichen Untersuchung weder Kartoffeln noch andere in Anhang I Nummer 1 der Richtlinie 2007/33/EG genannte Wirtspflanzen vorhanden waren und seit der Untersuchung nicht angebaut worden sind. Sind zwischen der Untersuchung der Fl&#228;che und dem Anbau von Kartoffeln, die zur Erzeugung von Pflanzkartoffeln bestimmt sind oder Pflanzen nach Anhang I der Richtlinie 2007/33/EG, die zur Erzeugung von Pflanzen zum Anbau bestimmt sind, mehr als zwei Jahre vergangen, ist eine erneute Untersuchung nach Absatz 1 Satz 1 Nummer 2 notwendig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
