<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 AbfKlärV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR346510017BJNE001900000"/><a href="index-2.html#BJNR346510017BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verwertung von Klärschlamm, Klärschlammgemisch und Klärschlammkompost (Klärschlammverordnung - AbfKlärV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Lieferscheinverfahren bei bodenbezogener Verwertung von Kl&#228;rschlammgemisch und Kl&#228;rschlammkompost</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemischhersteller oder der Komposthersteller hat vor der Abgabe eines mit Kl&#228;rschlamm nach &#167; 17 Absatz 3 Satz 2 hergestellten Kl&#228;rschlammgemischs oder Kl&#228;rschlammkomposts einen Lieferschein zu verwenden oder zu erstellen, der die Angaben nach Anlage 3 Abschnitt 2 Nummer 2.1 bis 2.9 enthalten muss. Der Lieferschein ist richtig und vollst&#228;ndig auszuf&#252;llen. Bei Abgabe des hergestellten Kl&#228;rschlammgemischs oder des hergestellten Kl&#228;rschlammkomposts an einen Kl&#228;rschlammnutzer hat der Gemischhersteller oder der Komposthersteller den Zeitpunkt der Abgabe auf dem Lieferschein nach Anlage 3 Abschnitt 2 Nummer 2.10 zu vermerken und, soweit der Transport nicht durch den Gemischhersteller oder den Komposthersteller durchgef&#252;hrt wird, dem Bef&#246;rderer den Lieferschein zu &#252;bergeben. Eine Kopie des Lieferscheins verbleibt beim Gemischhersteller oder Komposthersteller, sofern der Transport nicht von ihm selbst durchgef&#252;hrt wird. Der Gemischhersteller oder Komposthersteller hat die Kopie des Lieferscheins nach Satz 4 bis zum Zeitpunkt des Zugangs des Originals nach Absatz 5 Satz 1 aufzubewahren und anschlie&#223;end zu l&#246;schen.</div><div class="jurAbsatz">(2) Der Gemischhersteller oder der Komposthersteller, sofern diese die Bef&#246;rderung selbst durchf&#252;hren, oder der Bef&#246;rderer hat den Lieferschein und soweit erforderlich, die nach Anlage 3 Abschnitt 2 Hinweis vor Nummer 2.1, Nummer 2.5.7 und 2.9.3 dem Lieferschein beizuf&#252;genden Lieferscheine und Nachweise w&#228;hrend der Bef&#246;rderung des Kl&#228;rschlammgemischs oder Kl&#228;rschlammkomposts mitzuf&#252;hren.</div><div class="jurAbsatz">(3) Der Kl&#228;rschlammnutzer hat die Anlieferung und das Auf- oder Einbringen des Kl&#228;rschlammgemischs oder Kl&#228;rschlammkomposts auf oder in den Boden unverz&#252;glich durch Angaben auf dem Lieferschein nach Anlage 3 Abschnitt 2 Nummer 2.11 zu best&#228;tigen. Sofern das Kl&#228;rschlammgemisch oder der Kl&#228;rschlammkompost nach &#167; 13 Absatz 2 bereitgestellt wird und die Auf- oder Einbringung erst zu einem sp&#228;teren Zeitpunkt erfolgen soll, hat der Gemischhersteller oder Komposthersteller dies unverz&#252;glich auf dem Lieferschein zu best&#228;tigen. Der Gemischhersteller oder Komposthersteller hat dem Kl&#228;rschlammnutzer sp&#228;testens f&#252;nf Werktage nach der Auf- oder Einbringung den Zeitpunkt der erfolgten sp&#228;teren Auf- oder Einbringung nach Satz 2 mitzuteilen.</div><div class="jurAbsatz">(4) Wird das Kl&#228;rschlammgemisch eines Gemischherstellers auf oder in einen Boden auf- oder eingebracht, den dieser Gemischhersteller selbst nutzt, oder wird der Kl&#228;rschlammkompost eines Kompostherstellers auf oder in einen Boden auf- oder eingebracht, den dieser Komposthersteller selbst nutzt, findet Absatz 1 Satz 3 keine Anwendung.</div><div class="jurAbsatz">(5) Nach Eintragung der Angaben &#252;ber die erfolgte Abgabe des Kl&#228;rschlammgemischs oder des Kl&#228;rschlammkomposts nach Absatz 3 Satz 1 und 2 hat der Bef&#246;rderer, soweit der Transport des Kl&#228;rschlammgemischs oder des Kl&#228;rschlammkomposts nicht durch den Gemischhersteller oder den Komposthersteller durchgef&#252;hrt wurde, den vollst&#228;ndig ausgef&#252;llten und mit den notwendigen Unterschriften versehenen Lieferschein unverz&#252;glich an den Gemischhersteller oder den Komposthersteller zu &#252;bersenden. Eine Kopie dieses Lieferscheins verbleibt beim Bef&#246;rderer.</div><div class="jurAbsatz">(6) Der Gemischhersteller oder der Komposthersteller hat sp&#228;testens innerhalb von drei Wochen nach der Auf- oder Einbringung jeweils eine Kopie des vollst&#228;ndig ausgef&#252;llten und mit den notwendigen Unterschriften versehenen Lieferscheins zu &#252;bersenden an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kl&#228;rschlammnutzer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bef&#246;rderer des Kl&#228;rschlammgemischs oder des Kl&#228;rschlammkomposts, sofern der Transport nicht durch den Gemischhersteller oder den Komposthersteller selbst durchgef&#252;hrt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kl&#228;rschlammerzeuger, dessen Kl&#228;rschlamm als Ausgangsstoff zur Herstellung des Kl&#228;rschlammgemischs oder des Kl&#228;rschlammkomposts eingesetzt worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Qualit&#228;tszeichennehmer, sofern dieser anstelle des Gemischherstellers oder des Kompostherstellers eine Qualit&#228;tssicherung nach Teil 3 dieser Verordnung durchgef&#252;hrt hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Gemischhersteller oder den Komposthersteller zust&#228;ndige Beh&#246;rde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Kl&#228;rschlammerzeuger nach Nummer 3 zust&#228;ndige Beh&#246;rde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Auf- oder Einbringungsfl&#228;che nach &#167; 16 Absatz 1 Satz 3 zust&#228;ndige Beh&#246;rde und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die landwirtschaftliche Fachbeh&#246;rde, sofern das Kl&#228;rschlammgemisch oder der Kl&#228;rschlammkompost auf oder in einen landwirtschaftlich genutzten Boden auf- oder eingebracht wurde.</div></dd></dl></div><div class="jurAbsatz">(7) Der Gemischhersteller oder der Komposthersteller hat das Original des Lieferscheins ab dem Zeitpunkt der Abgabe des Kl&#228;rschlammgemischs oder des Kl&#228;rschlammkomposts zw&#246;lf Jahre aufzubewahren und den zust&#228;ndigen Beh&#246;rden auf Verlangen vorzulegen. F&#252;r die Aufbewahrung und die Vorlage der Kopie des Lieferscheins durch den Kl&#228;rschlammnutzer, den Bef&#246;rderer, den Kl&#228;rschlammerzeuger und den Qualit&#228;tszeichennehmer gilt Satz 1 entsprechend. Nach Ablauf des in Satz 1 genannten Zeitraums haben die in den S&#228;tzen 1 und 2 genannten Aufbewahrungsverpflichteten die dort genannten Unterlagen zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
