<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 AbfKlärV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR346510017BJNE003400000"/><a href="index-2.html#BJNR346510017BJNE003400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verwertung von Klärschlamm, Klärschlammgemisch und Klärschlammkompost (Klärschlammverordnung - AbfKlärV)<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Unabh&#228;ngige Untersuchungsstellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Untersuchungsstelle bedarf der Notifizierung nach Ma&#223;gabe dieser Vorschrift.</div><div class="jurAbsatz">(2) Eine Untersuchungsstelle ist auf Antrag zu notifizieren, wenn sie nachgewiesen hat, dass sie die Anforderungen nach dem Fachmodul Abfall zur Verwaltungsvereinbarung &#252;ber den Kompetenznachweis und die Notifizierung von Pr&#252;flaboratorien und Messstellen (Untersuchungsstellen) im abfallrechtlich geregelten Umweltbereich vom 30. Oktober 2002 (BAnz. S. 25&#160;450) erf&#252;llt. Die Notifizierung erfolgt durch die zust&#228;ndige Beh&#246;rde des Landes, in dem der Antragsteller seinen Hauptsitz hat, und gilt f&#252;r das gesamte Bundesgebiet; besteht kein Hauptsitz im Inland, ist die Beh&#246;rde desjenigen Landes zust&#228;ndig, in dem die Untersuchungst&#228;tigkeit vorrangig ausge&#252;bt werden soll.</div><div class="jurAbsatz">(3) Die Notifizierung kann mit einem Vorbehalt des Widerrufs, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Die zust&#228;ndige Beh&#246;rde kann von einer &#252;berregional t&#228;tigen Untersuchungsstelle verlangen, dass sie eine g&#252;ltige Akkreditierung &#252;ber die Erf&#252;llung der Anforderungen der DIN EN ISO/IEC 17025, Ausgabe August 2005, die bei der Beuth-Verlag GmbH, Berlin, zu beziehen und bei der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt ist, vorlegt. Die Akkreditierung muss sich auf die Parameter und Untersuchungsverfahren nach Anlage 2 beziehen. Notifizierungsverfahren nach dieser Vorschrift k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden. Die Pr&#252;fung des Antrags auf Notifizierung einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; &#167; 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.</div><div class="jurAbsatz">(4) Notifizierungen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder aus einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen Notifizierungen nach Absatz 2 Satz 1 gleich, wenn sie diesen gleichwertig sind. Bei der Pr&#252;fung des Antrags auf Notifizierung nach Absatz 2 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder aus einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die Untersuchungsstelle die betreffenden Anforderungen nach Absatz 2 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf&#252;llt. Nachweise &#252;ber Notifizierungen im Sinne des Satzes 1 oder sonstige Nachweise nach Satz 2 sind der zust&#228;ndigen Beh&#246;rde vor Aufnahme der Untersuchungst&#228;tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche &#220;bersetzung k&#246;nnen verlangt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
