<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DJStiftSa - Satzung der &quot;Stiftung Demokratische Jugend&quot; (Anlage zur Anordnung über die Errichtung der &quot;Stiftung Demokratische Jugend&quot;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR214730990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Satzung der &quot;Stiftung Demokratische Jugend&quot; (Anlage zur Anordnung &#252;ber die Errichtung der &quot;Stiftung Demokratische Jugend&quot;</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DJStiftSa</p><p>Ausfertigungsdatum: 20.07.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Satzung der "Stiftung Demokratische Jugend" (Anlage zur Anordnung &#252;ber die Errichtung der "Stiftung Demokratische Jugend" vom 20. Juli 1990 (GBl. DDR 1990 I S. 1473)"</p></div>
<div class="jnfussnote" id="DDNR214730990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Im beigetretenen Gebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. X Sachg. B Abschn. I Nr. 1 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1219 mWv 3.10.1990. <br />(+++ Text der AnO &#252;ber die Errichtung der "Stiftung Demokratische Jugend" siehe: DJStiftAnO +++) <br />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</div></div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000100307"/><a href="index-2.html#DDNR214730990BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Name und Sitz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung f&#252;hrt den Namen "Stiftung Demokratische Jugend". Sie ist eine selbst&#228;ndige Stiftung &#246;ffentlichen Rechts und hat ihren Sitz in Berlin.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000200307"/><a href="index-2.html#DDNR214730990BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Stiftungszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Stiftung ist die F&#246;rderung der Jugendarbeit in der DDR bzw. in den sich auf diesem Territorium bildenden L&#228;ndern.</div><div class="jurAbsatz">(2) Gef&#246;rdert werden soll insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die politische Bildung und politische Mitverantwortung,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wirtschaftliche Initiative Jugendlicher sowie deren Mitwirkung in Gewerkschaften und Berufsorganisationen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Interessenvertretung w&#228;hrend der Ausbildung,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Engagement zum Schutz der Umwelt, der Gesundheit, des Friedens, der Menschenrechte u.a. gemeinn&#252;tziger Ziele,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kulturelle Nachwuchs und das Angebot nichtkommerzieller Kulturveranstaltungen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jugendaustausch und internationale Begegnung.</div></dd></dl></div><div class="jurAbsatz">(3) Die F&#246;rderung erfolgt nach dem Grundsatz der Hilfe zur Selbsthilfe, soweit geeignete Tr&#228;ger zur Durchf&#252;hrung vorhanden sind. Im &#252;brigen entscheidet der Vorstand, auf welche Weise der Zweck der Stiftung zu verwirklichen ist.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000300307"/><a href="index-2.html#DDNR214730990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gemeinn&#252;tzigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung ist selbstlos t&#228;tig; sie verfolgt ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige Zwecke. Mittel der Stiftung d&#252;rfen nur f&#252;r die unter &#167; 2 genannten Zwecke verwendet werden. Es d&#252;rfen keine Beg&#252;nstigungen erfolgen, die dem Stiftungszweck fremd sind.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000400307"/><a href="index-2.html#DDNR214730990BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung wird im Zeitpunkt ihrer Errichtung ausgestattet mit 20 Millionen DM. Diesem Verm&#246;gen wachsen weitere freiwillige Zuwendungen des Stifters zu, &#252;ber deren Art und H&#246;he der Stifter nach seinem Ermessen entscheidet.</div><div class="jurAbsatz">(2) Die laufende Arbeit der Stiftung wird aus Ertr&#228;gen und Zinsen aus diesem Verm&#246;gen sowie aus Spenden und sonstigen Zuwendungen finanziert. Investitionen im Sinne des Stiftungszwecks k&#246;nnen aus dem Stiftungsverm&#246;gen finanziert werden, sofern dessen Umfang dadurch nicht geschm&#228;lert wird.</div><div class="jurAbsatz">(3) Der Jahresabschlu&#223; der Stiftung erfolgt durch einen unabh&#228;ngigen Wirtschaftspr&#252;fer. Sein Bericht ist dem Kuratorium sowie den zust&#228;ndigen Aufsichtsbeh&#246;rden vorzulegen.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000500307"/><a href="index-2.html#DDNR214730990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen k&#246;nnen gew&#228;hrt werden f&#252;r einmalige oder wiederkehrende Ma&#223;nahmen oder st&#228;ndige Einrichtungen, die der Jugendarbeit dienen. Unterst&#252;tzt werden solche Ma&#223;nahmen oder Einrichtungen, die dem Vorstand f&#246;rderungsw&#252;rdig erscheinen.</div><div class="jurAbsatz">(2) Leistungen werden vom Vorstand auf Antrag durch Beschlu&#223; gew&#228;hrt. Antragsrecht hat jedes Vorstandsmitglied. Gesuche um Unterst&#252;tzung sind an den Vorstand oder an den von ihm Beauftragten zu richten.</div><div class="jurAbsatz">(3) Bei seiner Entscheidung handelt der Vorstand entsprechend dem Stiftungszweck nach pflichtgem&#228;&#223;em Ermessen. Im Rahmen dieses Ermessensspielraums sind seine Entscheidungen weder beh&#246;rdlich noch gerichtlich anfechtbar.</div><div class="jurAbsatz">(4) Alle Leistungen erfolgen freiwillig und mit der M&#246;glichkeit des Widerrufs. Ein Rechtsanspruch auf Zuwendung von Stiftungsmitteln besteht nicht. Leistungsanspr&#252;che k&#246;nnen nur aufgrund schriftlicher Leistungszusagen der Stiftung entstehen, nicht jedoch durch Berufung auf Gleichbehandlung oder aufgrund bereits mehrfach gew&#228;hrter Leistungen.</div><div class="jurAbsatz">(5) Die Stiftung darf keine Person durch Verwaltungsausgaben, die dem Zweck der Stiftung fremd sind, oder durch unverh&#228;ltnism&#228;&#223;ig hohe Verg&#252;tungen beg&#252;nstigen. Mitglieder des Vorstandes und des Kuratoriums erhalten &#252;ber eine Aufwandsentsch&#228;digung und eine Erstattung ihrer Kosten hinaus keine Zuwendungen. &#220;ber die H&#246;he der Aufwandsentsch&#228;digung entscheidet der Vorstand.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000600307"/><a href="index-2.html#DDNR214730990BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Organ der Stiftung ist der Vorstand. Er besteht aus einem Vorsitzenden des Vorstandes, einem Stellvertreter des Vorsitzenden und zwei weiteren Mitgliedern.</div><div class="jurAbsatz">(2) Der Minister f&#252;r Jugend und Sport beruft den ersten Vorstand. In den Vorstand werden Personen berufen, die sich bereits im Sinne des Stiftungszwecks verdient gemacht haben. Scheidet ein Vorstandsmitglied aus oder tritt es sein Amt nicht an, so hat der Vorstand innerhalb von vier Wochen einstimmig einen Nachfolger zu berufen.</div><div class="jurAbsatz">(3) Der Vorstand verwaltet die Stiftung nach Ma&#223;gabe des Stiftungszwecks und dieser Satzung. Darunter f&#228;llt insbesondere die Beschlu&#223;fassung &#252;ber Vergabe und Entzug von F&#246;rdermitteln, die Verwaltung des Stiftungsverm&#246;gens, die Aufstellung des Wirtschaftsplanes und die Vorbereitung des Jahresabschlusses.</div><div class="jurAbsatz">(4) Die Stiftung wird von zwei Vorstandsmitgliedern, unter denen der Vorsitzende oder sein Stellvertreter sein mu&#223;, gerichtlich und au&#223;ergerichtlich vertreten.</div><div class="jurAbsatz">(5) Der Vorstand gibt sich eine Gesch&#228;ftsordnung. Er fa&#223;t Beschl&#252;sse mit einfacher Mehrheit.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000700307"/><a href="index-2.html#DDNR214730990BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kuratorium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Kuratorium ber&#228;t den Vorstand und &#252;berwacht die Einhaltung des Stiftungszwecks. Es besteht aus zehn Vertretern verschiedener gesellschaftlicher Gruppierungen, die Jugendarbeit betreiben. Die Mitglieder des Kuratoriums werden vom Vorstand pers&#246;nlich f&#252;r drei Jahre berufen. <br />Das Kuratorium w&#228;hlt mit Zweidrittelmehrheit einen Sprecher. Dieser kann vom Vorstand Einsicht in alle Unterlagen der Stiftung verlangen. <br />Das Kuratorium tagt mindestens einmal im Jahr. Au&#223;erordentliche Tagungen k&#246;nnen vom Kuratorium mit Zweidrittelmehrheit beschlossen oder vom Vorstand einberufen werden. <br />Das Kuratorium kann Empfehlungen an den Vorstand mit einfacher Mehrheit beschlie&#223;en. <br />Der Vorstand kann Aufgaben an das Kuratorium delegieren, wenn dieses zustimmt.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000800307"/><a href="index-2.html#DDNR214730990BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Vorstand kann zur F&#252;hrung der Stiftungsgesch&#228;fte Gesch&#228;ftsf&#252;hrer bestellen, die an die Beschl&#252;sse des Vorstandes gebunden sind. Gesch&#228;ftsjahr ist das Kalenderjahr.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE000900307"/><a href="index-2.html#DDNR214730990BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Fach- und Rechtsaufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vorbehaltlich einer k&#252;nftigen gesetzlichen Regelung &#252;bt das Ministerium f&#252;r Jugend und Sport die Fach- und Rechtsaufsicht aus.</div></div></div></div></div><div class="jnnorm" id="DDNR214730990BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR214730990BJNE001000307"/><a href="index-2.html#DDNR214730990BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Satzungs&#228;nderung, Aufl&#246;sung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Satzungs&#228;nderungen k&#246;nnen vom Vorstand nur einstimmig im Sinne des Stiftungszwecks beschlossen werden und bed&#252;rfen der Zustimmung der Stiftungsaufsichtsbeh&#246;rde. <br />Satzungs&#228;nderungen, die aufgrund k&#252;nftigen Stiftungsrechts notwendig werden, f&#252;gt der Vorstand unter Wahrung des Stifterwillens in die Satzung ein. <br />Bei Aufl&#246;sung der Stiftung f&#228;llt das Verm&#246;gen zu gleichen Teilen an die L&#228;nder, in denen die Stiftung gem&#228;&#223; &#167; 2 t&#228;tig ist. Es ist von den obersten Jugendbeh&#246;rden dieser L&#228;nder im Sinne der unter &#167; 2 genannten Zweckbindung zu verwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
