<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SVLFGG - Gesetz zur Errichtung der Sozialversicherung für Landwirtschaft, Forsten und Gartenbau</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR057910012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SVLFGG</p><p>Ausfertigungsdatum: 12.04.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Errichtung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau vom 12. April 2012 (BGBl. I S. 579), das zuletzt durch Artikel 16 des Gesetzes vom 20. Dezember 2022 (BGBl. I S. 2759) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 16 G v. 20.12.2022 I 2759</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR057910012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2013 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 12.4.2012 I 579 vom Bundestag beschlossen. Es tritt gem. Art. 14 Abs. 1 am 1.1.2013 in Kraft. &#167; 7 Abs. 1, 4 und 6 treten am 1.1.2018 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR057910012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR057910012BJNE000100000"/><a href="index-2.html#BJNR057910012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Errichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum 1. Januar 2013 wird als Tr&#228;ger f&#252;r die landwirtschaftliche Sozialversicherung eine bundesunmittelbare K&#246;rperschaft des &#246;ffentlichen Rechts mit Selbstverwaltung errichtet. Sie tr&#228;gt den Namen &#8222;Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR057910012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR057910012BJNE000200000"/><a href="index-2.html#BJNR057910012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau ist zust&#228;ndig f&#252;r die Durchf&#252;hrung der landwirtschaftlichen Unfallversicherung, der Alterssicherung der Landwirte, der landwirtschaftlichen Krankenversicherung und der landwirtschaftlichen Pflegeversicherung.</div></div></div></div></div><div class="jnnorm" id="BJNR057910012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR057910012BJNE000300000"/><a href="index-2.html#BJNR057910012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Eingliederung der Tr&#228;ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die landwirtschaftlichen Berufsgenossenschaften, die landwirtschaftlichen Alterskassen, die landwirtschaftlichen Krankenkassen, die landwirtschaftlichen Pflegekassen (bisherige Tr&#228;ger der landwirtschaftlichen Sozialversicherung) sowie der Spitzenverband der landwirtschaftlichen Sozialversicherung werden am 1. Januar 2013 in die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau eingegliedert.</div><div class="jurAbsatz">(2) Das Verm&#246;gen sowie die Rechte und Pflichten der bisherigen Tr&#228;ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung gehen als Ganzes auf die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau &#252;ber.</div><div class="jurAbsatz">(3) Die bisherigen Tr&#228;ger der landwirtschaftlichen Sozialversicherung und der Spitzenverband der landwirtschaftlichen Sozialversicherung werden zum 1. Januar 2013 aufgel&#246;st.</div></div></div></div></div><div class="jnnorm" id="BJNR057910012BJNE000401126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR057910012BJNE000401126"/><a href="index-2.html#BJNR057910012BJNE000401126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sitz, Aufbau und Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau ist zweistufig aufgebaut. Der Sitz der Hauptverwaltung wird durch die Satzung bestimmt. Die Hauptverwaltungen aller bisherigen Tr&#228;ger der landwirtschaftlichen Sozialversicherung werden Gesch&#228;ftsstellen. Bei der Aufgabenverteilung ist eine fachlich umf&#228;ngliche Betreuung der Versicherten sicherzustellen.</div><div class="jurAbsatz">(2) Die Satzung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau bedarf der Genehmigung des Bundesamtes f&#252;r Soziale Sicherung.</div></div></div></div></div><div class="jnnorm" id="BJNR057910012BJNE000501124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR057910012BJNE000501124"/><a href="index-2.html#BJNR057910012BJNE000501124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Dienstherrnf&#228;higkeit, Dienstrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau besitzt Dienstherrnf&#228;higkeit im Sinne des &#167; 2 des Bundesbeamtengesetzes. Die Beamtinnen und Beamten sind Bundesbeamtinnen und Bundesbeamte.</div><div class="jurAbsatz" style="text-align:justify;">(2) Das Bundesministerium f&#252;r Arbeit und Soziales ernennt und entl&#228;sst auf Vorschlag des Vorstandes der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau die Beamtinnen und Beamten. Es kann seine Befugnis auf den Vorstand &#252;bertragen mit dem Recht, diese Befugnis ganz oder teilweise auf die Gesch&#228;ftsf&#252;hrung weiter zu &#252;bertragen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Oberste Dienstbeh&#246;rde f&#252;r die Gesch&#228;ftsf&#252;hrung und ihre Stellvertretung ist das Bundesministerium f&#252;r Arbeit und Soziales, f&#252;r die &#252;brigen Beamtinnen und Beamten der Vorstand der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau, der seine Befugnisse ganz oder teilweise auf die Gesch&#228;ftsf&#252;hrung &#252;bertragen kann.</div><div class="jurAbsatz" style="text-align:justify;">(4) F&#252;r die Dienstordnungsangestellten der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau gelten die &#167;&#167; 144 bis 147 des Siebten Buches Sozialgesetzbuch entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR057910012BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR057910012BJNE000601377"/><a href="index-2.html#BJNR057910012BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kosten bei Errichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Rechts- und Amtshandlungen, die aus Anlass der Errichtung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau sowie der Eingliederung der bisherigen Tr&#228;ger der landwirtschaftlichen Sozialversicherung und des Spitzenverbandes der landwirtschaftlichen Sozialversicherung erforderlich sind, werden Abgaben und Gerichtskosten nach dem Gerichts- und Notarkostengesetz nicht erhoben.</div><div class="jurAbsatz">(2) Die Abgaben- und Gerichtskostenfreiheit ist von der zust&#228;ndigen Stelle ohne Nachpr&#252;fung anzuerkennen, wenn die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau best&#228;tigt, dass die Ma&#223;nahme der Durchf&#252;hrung dieses Gesetzes dient.</div></div></div></div></div><div class="jnnorm" id="BJNR057910012BJNE000711126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR057910012BJNE000711126"/><a href="index-2.html#BJNR057910012BJNE000711126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Altersr&#252;ckstellungen, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau bildet f&#252;r die bei ihr Besch&#228;ftigten, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen gew&#228;hrleistet wird, zweckgebundene Altersr&#252;ckstellungen. Dies gilt nicht f&#252;r die Besch&#228;ftigten, f&#252;r die bereits Altersr&#252;ckstellungen auf der Grundlage der &#167;&#167; 172c und 219a des Siebten Buches Sozialgesetzbuch gebildet werden. Die Altersr&#252;ckstellungen umfassen Versorgungsausgaben f&#252;r Versorgungsbez&#252;ge und Beihilfen. Die Verpflichtung besteht auch, wenn die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau gegen&#252;ber ihren Tarifbesch&#228;ftigten Leistungen der betrieblichen Altersversorgung unmittelbar zugesagt hat.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Arbeit und Soziales bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft die H&#246;he der f&#252;r die Altersr&#252;ckstellungen erforderlichen Zuweisungss&#228;tze, das Zahlverfahren der Zuweisungen, die &#220;berpr&#252;fung der H&#246;he der Zuweisungss&#228;tze sowie die Anlage des Deckungskapitals. Das Bundesministerium f&#252;r Arbeit und Soziales kann die Erm&#228;chtigung nach Satz 1 nach Anh&#246;rung der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft durch Rechtsverordnung auf das Bundesamt f&#252;r Soziale Sicherung &#252;bertragen.</div><div class="jurAbsatz">(3) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau erstellt jeweils ein Konzept zur Einf&#252;hrung von Altersr&#252;ckstellungen in der landwirtschaftlichen Krankenversicherung und in der Alterssicherung der Landwirte. Die Konzepte enthalten die Ergebnisse der umfassenden Pr&#252;fung zur H&#246;he der Zuweisungss&#228;tze sowie zur Ausgestaltung des Verfahrens. Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau legt diese Konzepte dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft bis zum 31. Dezember 2016 vor. Das Konzept zur Einf&#252;hrung von Altersr&#252;ckstellungen in der Alterssicherung der Landwirte ist zus&#228;tzlich dem Bundesministerium f&#252;r Arbeit und Soziales vorzulegen.</div><div class="jurAbsatz">(4) Soweit f&#252;r die in Absatz 1 genannten Besch&#228;ftigten vor dem 31. Dezember 2017 eine Mitgliedschaft bei einer &#246;ffentlich-rechtlichen Versorgungseinrichtung bestand, werden die zu erwartenden Versorgungsleistungen im Rahmen der Verpflichtungen nach Absatz 1 ber&#252;cksichtigt. Wurde f&#252;r die in Absatz 1 genannten Besch&#228;ftigten vor dem 31. Dezember 2017 Deckungskapital bei aufsichtspflichtigen Unternehmen im Sinne des &#167; 1 Absatz 1 Nummer 1 und 4 des Versicherungsaufsichtsgesetzes gebildet, wird dies im Rahmen der Verpflichtungen nach Absatz 1 ber&#252;cksichtigt.</div><div class="jurAbsatz">(5) F&#252;r die ehemaligen Besch&#228;ftigten des Spitzenverbandes der landwirtschaftlichen Sozialversicherung sind Altersr&#252;ckstellungen nach den &#167;&#167; 172c und 219a Absatz 2 bis 4 des Siebten Buches Sozialgesetzbuch zu bilden.</div><div class="jurAbsatz">(6) Versorgungsausgaben f&#252;r die in Absatz 1 genannten Personenkreise, die ab dem Jahr 2040 entstehen, sowie Ausgaben, die anstelle von Versorgungsausgaben f&#252;r diese Personenkreise geleistet werden, sind aus dem Altersr&#252;ckstellungsverm&#246;gen zu leisten; die Aufsichtsbeh&#246;rde kann eine fr&#252;here oder sp&#228;tere Entnahme genehmigen.</div></div></div></div></div><div class="jnnorm" id="BJNR057910012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR057910012BJNE000800000"/><a href="index-2.html#BJNR057910012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zusammenarbeit mit Dritten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der regelm&#228;&#223;igen Wahrnehmung laufender Verwaltungsaufgaben in der landwirtschaftlichen Sozialversicherung kann die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau Dritte beauftragen, soweit dies einer wirtschaftlichen Aufgabenerf&#252;llung und einer sachgerechten Betreuung der Versicherten dient und diese nicht durch eine Zusammenarbeit mit den Versicherungs&#228;mtern gew&#228;hrleistet werden kann. &#167; 88 Absatz 3 und &#167; 90 Satz 1 des Zehnten Buches Sozialgesetzbuch gelten entsprechend. Die Wahrnehmung von Verwaltungsaufgaben durch Dritte bedarf der Genehmigung durch die Aufsichtsbeh&#246;rde. Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau hat mit dem Dritten einen Vertrag abzuschlie&#223;en, in dem Art, Inhalt und Umfang der vom Dritten zu erbringenden Leistungen sowie die ihm zu gew&#228;hrende Verg&#252;tung f&#252;r die einzelnen Leistungen geregelt sind; in dem Vertrag ist ferner eine regelm&#228;&#223;ige Wirtschaftlichkeitspr&#252;fung vorzusehen.</div><div class="jurAbsatz">(2) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau kann einzelnen Mitgliedern mit deren Zustimmung f&#252;r &#246;rtliche Bezirke insbesondere die Annahme von Meldungen und Antr&#228;gen sowie die Beratung der Versicherten &#252;bertragen, soweit dies einer wirtschaftlichen Aufgabenerf&#252;llung und einer sachgerechten Betreuung der Versicherten dient. Dabei ist eine regelm&#228;&#223;ige Wirtschaftlichkeitspr&#252;fung vorzusehen. Die entstandenen Aufwendungen sind zu erstatten. Hierf&#252;r kann die Vertreterversammlung feste S&#228;tze beschlie&#223;en. Der Beschluss bedarf der Genehmigung der Aufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(3) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau kann die zur Gew&#228;hrung von h&#228;uslicher Krankenpflege und von Betriebs- und Haushaltshilfe ben&#246;tigten Personen anstellen. Nimmt sie daf&#252;r andere geeignete Personen, Einrichtungen oder Unternehmen in Anspruch, hat sie &#252;ber Inhalt, Umfang, Verg&#252;tung sowie Pr&#252;fung der Qualit&#228;t und Wirtschaftlichkeit der Dienstleistungen Vertr&#228;ge zu schlie&#223;en.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
