<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3a CWÜAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195400994BJNE002300377"/><a href="index-2.html#BJNR195400994BJNE002300377">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausführungsgesetz zu dem Übereinkommen vom 13. Januar 1993 über das Verbot der Entwicklung, Herstellung, Lagerung und des Einsatzes chemischer Waffen und über die Vernichtung solcher Waffen (Ausführungsgesetz zum Chemiewaffenübereinkommen - CWÜAG)<br /><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Weitere Meldepflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine Sache auffindet, hat dies unter Angabe des Fundortes unverz&#252;glich der nach Landesrecht zust&#228;ndigen Polizeibeh&#246;rde zu melden, wenn bestimmte Tatsachen den Verdacht begr&#252;nden, dass es sich bei der Sache um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine chemische Waffe im Sinne des Artikels 2 Nummer 1 des &#220;bereinkommens oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Chemikalie des Anhangs &#252;ber Chemikalien Buchstabe B zu dem &#220;bereinkommen handelt.</div></dd></dl>Bestimmte Tatsachen im Sinne des Satzes 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#228;u&#223;ere Erscheinungsbild der Sache,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf der Sache angebrachten Gefahrensymbole, Gefahrenhinweise, Inhaltsangaben oder sonstigen Kennzeichnungen und Beschriftungen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umst&#228;nde, unter denen die Sache aufgefunden wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r das Auffinden von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzelhandel erh&#228;ltlichen Waren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemikalien nach Absatz 1 Satz 1 Nummer 2, die in einer Einrichtung, auf die sich die Sicherungspflichten nach &#167; 4 beziehen, aufgefunden werden und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im &#252;blichen Betriebsablauf der Einrichtung vorgesehen sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Zusammenhang mit Inventurkorrekturen beim Erfassen von Lagerbest&#228;nden festgestellt werden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Werden in einer Einrichtung, auf die sich die Sicherungspflichten nach &#167; 4 beziehen, Chemikalien im Sinne des Absatzes 1 Satz 1 Nummer 2 aufgefunden, hat dies abweichend von Absatz 1 Satz 1 nur der nach &#167; 4 Verpflichtete zu melden. Satz 1 gilt nur, soweit der nach &#167; 4 Verpflichtete auf Grund bestimmter Tatsachen den Verdacht hat oder h&#228;tte haben m&#252;ssen, dass die Chemikalien zur Verwendung f&#252;r nicht erlaubte Zwecke bestimmt sein k&#246;nnten.</div><div class="jurAbsatz">(4) Wer Sicherungspflichten nach &#167; 4 unterliegt und Kenntnis davon erlangt, dass Chemikalien im Sinne des Absatzes 1 Satz 1 Nummer 2 widerrechtlich entwendet worden sind, hat dies unverz&#252;glich der nach Landesrecht zust&#228;ndigen Polizeibeh&#246;rde zu melden. Die Meldepflicht nach Satz 1 gilt auch im Falle des Wiederauffindens einer Chemikalie nach Absatz 1 Satz 1 Nummer 2. Die in einer nach &#167; 3 Satz 1 in Verbindung mit &#167; 2 Absatz 1 Satz 2 erlassenen Rechtsverordnung geregelten Ausnahmen f&#252;r geringe Konzentrationen gelten entsprechend f&#252;r die Meldepflichten nach den S&#228;tzen 1 und 2.</div><div class="jurAbsatz">(5) Die nach Landesrecht zust&#228;ndigen Polizeibeh&#246;rden, die eine Meldung nach Absatz 1 oder Absatz 4 erhalten, haben hier&#252;ber unverz&#252;glich das Bundeskriminalamt und das Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe zu unterrichten. Zus&#228;tzlich haben sie unverz&#252;glich zu unterrichten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zentrum f&#252;r Verifikationsaufgaben der Bundeswehr &#252;ber eine Meldung nach Absatz 1, wenn es sich bei der aufgefundenen Sache dem &#228;u&#223;eren Anschein nach um eine chemische Waffe im Sinne des &#220;bereinkommens oder eine in Liste 1 des Anhangs &#252;ber Chemikalien Buchstabe B zu dem &#220;bereinkommen aufgef&#252;hrte Chemikalie aus milit&#228;rischen Best&#228;nden oder unbekannter Herkunft handelt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle &#252;ber eine Meldung nach Absatz 1, soweit zivile Einrichtungen betroffen sind, oder nach den Abs&#228;tzen 3 oder 4, wenn es sich bei der aufgefundenen Sache um eine im Anhang &#252;ber Chemikalien Buchstabe B zu dem &#220;bereinkommen aufgef&#252;hrte Chemikalie aus zivilen Best&#228;nden handelt.</div></dd></dl>Die in Satz 2 genannten Beh&#246;rden haben sich jeweils unverz&#252;glich &#252;ber die von ihnen entgegengenommene Mitteilung zu unterrichten.</div><div class="jurAbsatz">(6) Chemische Waffen im Sinne des &#220;bereinkommens, die der Meldepflicht nach Absatz 1 unterliegen, d&#252;rfen erst nach Freigabe des Zentrums f&#252;r Verifikationsaufgaben der Bundeswehr vernichtet werden. Eine Freigabe nach Satz 1 darf erst erteilt werden, wenn das Ausw&#228;rtige Amt im Benehmen mit dem Bundesministerium der Verteidigung dar&#252;ber befunden hat, ob und wie die Organisation im Hinblick auf den Verifikationsanhang zu dem &#220;bereinkommen einzubeziehen ist. Im Falle eines strafrechtlichen Ermittlungsverfahrens ist zus&#228;tzlich vor der Vernichtung die Freigabe der zust&#228;ndigen Staatsanwaltschaft einzuholen. Eine chemische Waffe darf ohne vorherige Freigabe nach den S&#228;tzen 1 und 3 nur vernichtet werden, soweit dies zur Abwehr einer unmittelbaren Gefahr erforderlich ist. Im Falle des Satzes 4 sind die Gr&#252;nde f&#252;r die sofortige Vernichtung sowie der Ort und die Zeit der Vernichtung schriftlich zu dokumentieren.</div><div class="jurAbsatz">(7) Das Ausw&#228;rtige Amt wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz, dem Bundesministerium des Innern und f&#252;r Heimat und dem Bundesministerium der Verteidigung durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben &#252;ber den Inhalt und die Form der Meldungen nach den Abs&#228;tzen 1 und 4 sowie die Art ihrer &#220;bermittlungen zu bestimmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren und den Umgang mit chemischen Waffen oder Chemikalien, die der Meldepflicht nach Absatz 1 unterliegen, zu regeln.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
