<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 CWÜAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR195400994BJNE000707377"/><a href="index-2.html#BJNR195400994BJNE000707377">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausführungsgesetz zu dem Übereinkommen vom 13. Januar 1993 über das Verbot der Entwicklung, Herstellung, Lagerung und des Einsatzes chemischer Waffen und über die Vernichtung solcher Waffen (Ausführungsgesetz zum Chemiewaffenübereinkommen - CWÜAG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verarbeitung und Geheimhaltung von Daten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle und das Zentrum f&#252;r Verifikationsaufgaben der Bundeswehr d&#252;rfen die ihnen bei der Erf&#252;llung ihrer Aufgaben nach diesem Gesetz und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen bekanntgewordenen Daten, einschlie&#223;lich personenbezogener Daten, verarbeiten, soweit dies zur Erf&#252;llung der Verpflichtungen aus dem &#220;bereinkommen erforderlich ist. Dies umfasst insbesondere den Abgleich mit bei ihnen aus der Erf&#252;llung dieses Gesetzes bekanntgewordenen und gespeicherten Daten und die &#220;bermittlung an das Ausw&#228;rtige Amt, soweit dies zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich ist. Die in Satz 1 genannten Beh&#246;rden d&#252;rfen diese Daten an andere Beh&#246;rden &#252;bermitteln, soweit dies zu deren &#220;berpr&#252;fung, zur Verfolgung der in &#167; 4 Absatz 1 und 2 des Au&#223;enwirtschaftsgesetzes angegebenen Zwecke oder zur Verfolgung von Straftaten nach diesem Gesetz, dem Au&#223;enwirtschaftsgesetz, dem Gesetz &#252;ber die Kontrolle von Kriegswaffen oder von Straftaten von erheblicher Bedeutung erforderlich ist.</div><div class="jurAbsatz">(2) Das Ausw&#228;rtige Amt und das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle d&#252;rfen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei der Erf&#252;llung ihrer Aufgaben nach diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen bekanntgewordenen Daten, einschlie&#223;lich personenbezogener Daten, &#252;bermitteln, soweit dies zur Erf&#252;llung der Verpflichtungen aus dem &#220;bereinkommen erforderlich ist, an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisation,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nationalen Beh&#246;rden nach Artikel VII Absatz 4 des &#220;bereinkommens, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Einverst&#228;ndnis der Meldepflichtigen nach einer auf Grund von &#167; 3 oder &#167; 6a Absatz 2 erlassenen Rechtsverordnung vorliegt oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Einverst&#228;ndnis der Meldepflichtigen, wenn dies in einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung vorgesehen ist.</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der Organisation mitgeteilten Daten, einschlie&#223;lich personenbezogener Daten, an andere Beh&#246;rden &#252;bermitteln, soweit dies erforderlich ist,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um diesen im Rahmen ihrer Zust&#228;ndigkeit die Bewertung der Einhaltung des &#220;bereinkommens durch die Vertragsstaaten zu erm&#246;glichen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten nach diesem Gesetz, dem Au&#223;enwirtschaftsgesetz, dem Gesetz &#252;ber die Kontrolle von Kriegswaffen oder von Straftaten von erheblicher Bedeutung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Begleitgruppe im Sinne des &#167; 9 oder &#167; 9a ist befugt, Daten, einschlie&#223;lich personenbezogener Daten, &#252;ber alle Ausfahrbewegungen von der Inspektionsst&#228;tte zu erheben und zu speichern, soweit dies zur Durchf&#252;hrung von Inspektionen nach Artikel IX des &#220;bereinkommens und von Untersuchungen nach Artikel X des &#220;bereinkommens erforderlich ist. Dies schlie&#223;t Videoaufzeichnungen ein. Die Beh&#246;rde, die die Begleitgruppe bei der Inspektion oder Untersuchung stellt, ist befugt, diese Daten zu speichern und der Inspektionsgruppe zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Die Begleitgruppe, die Beh&#246;rde, die die Begleitgruppe stellt, und die in den Abs&#228;tzen 1 und 2 Nummer 2 genannten Beh&#246;rden d&#252;rfen die erhobenen oder &#252;bermittelten Daten nur f&#252;r den Zweck verwenden, zu dem sie erhoben oder &#252;bermittelt worden sind. Eine Verwendung f&#252;r andere Zwecke ist zul&#228;ssig, soweit die Daten nach diesem Gesetz h&#228;tten erhoben oder &#252;bermittelt werden d&#252;rfen. Die in Satz 1 genannten Beh&#246;rden haben die im &#220;bereinkommen enthaltenen Bestimmungen zum Schutz vertraulicher Daten einzuhalten.</div></div></div></div><div class="jnfussnote" id="BJNR195400994BJNE000707377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Die Umnummerierungen der Abs&#228;tze gem. Art. 1 Nr. 5 Buchst. f u. g Eingangssatz G v. 27.2.2024 I Nr. 71 wurden aufgrund offensichtlicher Unrichtigkeit nicht ausgef&#252;hrt +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
