<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 MarktOWMeldV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR228600999BJNE000604119"/><a href="index-2.html#BJNR228600999BJNE000604119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Meldepflichten über Marktordnungswaren (Marktordnungswaren-Meldeverordnung)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Meldepflichten der Milchwirtschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abnehmer von Milch haben monatliche Meldungen nach Ma&#223;gabe des &#167; 6 Absatz 1 Satz 1 und Absatz 3 und &#167; 7 Nummer 2 mit folgenden Angaben abzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich des Zugangs und Abgangs von Milch und Rahm jeweils in Kilogramm: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlieferung von landwirtschaftlichen Betrieben, untergliedert nach Tierarten, jeweils unter gesonderter Angabe der Anlieferung der Milch, die nach unionsrechtlichen Vorschriften &#252;ber die &#246;kologische Produktion nach Ma&#223;gabe der Verordnung (EG) Nr. 834/2007 erzeugt wurde; die Anlieferung von landwirtschaftlichen Betrieben aus dem Ausland ist zus&#228;tzlich nach Herkunftsland zu untergliedern, die Anlieferung von landwirtschaftlichen Betrieben aus dem Inland nach L&#228;ndern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlieferung von inl&#228;ndischen landwirtschaftlichen Betrieben untergliedert nach dem durch die Kreiskennziffer bezeichneten Standort der Milcherzeugung oder, wenn dieser nicht bekannt ist, nach dem Standort des Milcherzeugers,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sonstigen Zugang aus dem Inland, untergliedert nach Lieferantengruppen, aus der Europ&#228;ischen Union und aus Drittstaaten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abgang im Inland untergliedert nach Abnehmergruppen sowie in Mitgliedstaaten der Europ&#228;ischen Union und in Drittstaaten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Auszahlungspreis f&#252;r Milch f&#252;r die Anlieferungsmenge von Milcherzeugern in der Gliederung nach Nummer 1 Buchstabe a, jeweils unter Angabe des Preises ab Erfassungsstelle in Euro, f&#252;r Kuhmilch zus&#228;tzlich die Zuschl&#228;ge, Zusch&#252;sse, Abz&#252;ge, Abgaben, Umlagen und sonstigen Kosten, die den Auszahlungspreis beeinflussen, einschlie&#223;lich der Erfassungskosten, gegebenenfalls unter Angabe der betroffenen Milchmenge, sowie die an die Milcherzeuger ausgezahlte Umsatzsteuer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kuhmilch die Werte f&#252;r eine Fett- und eine Eiwei&#223;einheit, die zur Berechnung der Zu- und Abschl&#228;ge zur Ber&#252;cksichtigung von Abweichungen des Fett- und Eiwei&#223;gehalts der Anlieferungsmilch zugrunde gelegt werden (&#167; 31 Absatz 1 Nummer 3 der Rohmilchg&#252;teverordnung).</div></dd></dl>Sofern dies die zust&#228;ndige Stelle genehmigt, kann abweichend von Satz 1 die Molkerei, die die Milch oder den Rahm von dem Abnehmer aufkauft, die Meldungen abgeben. Im Falle des Satzes 1 Nummer 1 Buchstabe a, c und d ist zus&#228;tzlich der jeweilige Fettgehalt in Fetteinheiten anzugeben, im Falle des Satzes 1 Nummer 1 Buchstabe a ist ferner zus&#228;tzlich der jeweilige Eiwei&#223;gehalt in Eiwei&#223;einheiten anzugeben.</div><div class="jurAbsatz">(2) Molkereien haben dar&#252;ber hinaus nach Ma&#223;gabe der S&#228;tze 2 und 3 Meldungen nach &#167; 6 Absatz 1 Satz 1 und Absatz 3 und &#167; 7 Nummer 2 mit folgenden Angaben abzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung von Konsummilch im Sinne des &#167; 1 Nummer 17 und von Milcherzeugnissen im Sinne des &#167; 1 Nummer 18 Buchstabe a bis d, gesondert nach dem jeweiligen Erzeugnis in Kilogramm unter Angabe des jeweiligen Fettgehalts in Fetteinheiten und des Eiwei&#223;gehalts in Eiwei&#223;einheiten, bei Konsummilch, Buttermilcherzeugnissen und Milchmischerzeugnissen auch untergliedert nach Gebindegr&#246;&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede Gruppe von Milcherzeugnissen, im Fall von Trockenmilcherzeugnissen, Butter, Milchfett- und Milchstreichfetterzeugnissen gesondert nach dem jeweiligen Erzeugnis, die zur Herstellung verarbeitete Menge an Vollmilch und an Magermilch jeweils in Kilogramm,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Molkenerzeugnisse die verarbeitete Menge an Molke in Kilogramm Fl&#252;ssigmolke&#228;quivalent,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Konsummilch, Butter und K&#228;se erg&#228;nzend zu Nummer 1 die Angabe der Erzeugnismenge, die nach unionsrechtlichen Vorschriften &#252;ber die &#246;kologische Produktion nach Ma&#223;gabe der Verordnung (EG) Nr. 834/2007 erzeugt wurde, in Kilogramm,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von K&#228;se erg&#228;nzend zu Nummer 1: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweils aus Kuhmilch, Schafmilch und Ziegenmilch hergestellte K&#228;semenge, bei Kuhmilchk&#228;se unter Angabe des Fettgehalts in Fetteinheiten und des Eiwei&#223;gehalts in Eiwei&#223;einheiten sowie die zu seiner Herstellung verarbeitete Menge an Vollmilch und an Magermilch jeweils in Kilogramm,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der Rohware, die zur Herstellung von Sauermilch-, Koch-, Schmelzk&#228;se, Schmelzk&#228;sezubereitungen und Molkenk&#228;se verwendet wurde, nach Art und Herkunft jeweils in Kilogramm,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung von K&#228;se nach Sorten in Kilogramm unter Angabe des jeweiligen Fettgehalts in der Trockenmasse in Prozent,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kondensmilch, Trockenmilcherzeugnisse, Sauermilchquark, Butter, Milchfett- und Milchstreichfetterzeugnisse, K&#228;se, Molkenerzeugnisse und Milcheiwei&#223;erzeugnisse erg&#228;nzend zu Nummer 1 den Bestand am Ende des Meldezeitraums, jeweils in Kilogramm,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kasein, Kaseinat und sonstige Milcheiwei&#223;erzeugnisse den Einkauf nach dem Ursprung des Erzeugnisses, die Verwendung zur Herstellung von K&#228;se und anderen Milcherzeugnissen und den Abgang nach Verwendungszwecken, jeweils in Kilogramm,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einkauf von Molke und Molkekonzentrat nach dem Ursprung des Erzeugnisses in Kilogramm unter Angabe des Molkeanteils in Fl&#252;ssigmolke&#228;quivalent,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils in Kilogramm den Abgang von Molke und Molkenkonzentrat nach Abnehmergruppen und Verwendungszwecken einschlie&#223;lich der Ausfuhr, unter Angabe des Molkeanteils in Fl&#252;ssigmolke&#228;quivalent, sowie den Abgang von Molkenpulver nach Verwendungszwecken einschlie&#223;lich der Ausfuhr,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstige Verwendung von Milch, Rahm und Nebenerzeugnissen im eigenen Unternehmen sowie den Abgang nach Abnehmergruppen und Verwendungszwecken, einschlie&#223;lich der Ausfuhr in die Europ&#228;ische Union und in Drittstaaten, unter Angabe der jeweiligen Erzeugnismenge in Kilogramm sowie des Fettgehalts in Fetteinheiten.</div></dd></dl>Die Meldungen nach Satz 1 sind vorbehaltlich des Satzes 3 als monatliche Meldungen nach Ma&#223;gabe des &#167; 7 Nummer 2 abzugeben. Abweichend davon sind die Angaben zum Eiwei&#223;gehalt sowie die Angaben nach Satz 1 Nummer 7 j&#228;hrlich f&#252;r das Kalenderjahr im Rahmen der Meldung f&#252;r den Berichtsmonat Dezember abzugeben. F&#252;r die Meldung &#252;ber die Herstellung von Mischfetterzeugnissen gilt &#167; 4 Absatz 5.</div><div class="jurAbsatz">(3) Molkereien mit einer j&#228;hrlichen Erzeugung von mehr als 250&#160;000 Tonnen Konsummilch haben w&#246;chentlich nach Ma&#223;gabe des &#167; 7 Nummer 3 und nach Ma&#223;gabe des &#167; 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis f&#252;r ultrahocherhitzte teilentrahmte Konsummilch mit 1,5 Prozent Fettgehalt in Packungen zu 1,0 Liter zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.</div><div class="jurAbsatz">(4) Molkereien mit einer j&#228;hrlichen Erzeugung von mehr als 20&#160;000 Tonnen Sahne haben w&#246;chentlich nach Ma&#223;gabe des &#167; 7 Nummer 3 und nach Ma&#223;gabe des &#167; 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis f&#252;r pasteurisierte Schlagsahne mit einem Fettgehalt von mindestens 30 Prozent, als Bulkware von mindestens 20 Kilogramm, zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.</div><div class="jurAbsatz">(5) Molkereien mit einer j&#228;hrlichen Erzeugung von mehr als 2&#160;000 Tonnen schnittfestem Mozzarella in Form von Bl&#246;cken mit mindestens 9 Kilogramm haben w&#246;chentlich nach Ma&#223;gabe des &#167; 7 Nummer 3 und nach Ma&#223;gabe des &#167; 6 Absatz 3 den in der Vorwoche erzielten durchschnittlichen Verkaufspreis f&#252;r schnittfesten Mozzarella mit mindestens 45 Prozent Trockenmasse, in Bl&#246;cken mit mindestens 9 Kilogramm, gek&#252;hlt oder gefroren, zu melden. Der Preis ist in Euro je 100 Kilogramm Produktgewicht anzugeben.</div><div class="jurAbsatz">(6) Die Meldepflicht nach den Abs&#228;tzen 3 bis 5 gilt f&#252;r Erzeugnisse aus konventioneller Erzeugung, unabh&#228;ngig davon, ob die Anforderungen f&#252;r die Kennzeichnung als frei von gentechnisch ver&#228;nderten Organismen (GVO-frei) erf&#252;llt werden oder nicht. Von der Meldepflicht ausgenommen sind Erzeugnisse auf der Basis von Rohmilch, die unter speziellen Tierhaltungsanforderungen gewonnen wird, beispielsweise Weidemilch.</div></div></div></div><div class="jnfussnote" id="BJNR228600999BJNE000604119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5 Abs. 3 bis 5: Zur Geltung vgl. Art. 2 Abs. 2 V v. 16.11.2020 I 2431 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
