<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 93 AgrStatG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__92.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__94.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004690989BJNE007720130"/><a href="index-2.html#BJNR004690989BJNE007720130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Agrarstatistiken (Agrarstatistikgesetz - AgrStatG)<br /><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erhebungen zu den Agrarstatistiken nach &#167; 1 besteht Auskunftspflicht, soweit in Absatz 3 nichts anderes bestimmt ist. &#167; 6 Absatz 4 des Bundesstatistikgesetzes findet bei Stichprobenerhebungen im Rahmen der Bodennutzungshaupterhebung (&#167; 2 Nummer 2), der Gem&#252;seerhebung (&#167; 2 Nummer 4), der Erhebung &#252;ber die Viehbest&#228;nde (&#167; 1 Nummer 2), der Strukturerhebungen in land- und forstwirtschaftlichen Betrieben (&#167; 1 Nummer 3), der Besonderen Ernte- und Qualit&#228;tsermittlung (&#167; 44 Nummer 2), der Aquakulturstatistik (&#167; 65a Nummer 2) und der Erhebung in forstlichen Erzeugerbetrieben (&#167; 78 Nummer 1) keine Anwendung. Die Landesregierungen k&#246;nnen durch Rechtsverordnung vorsehen, dass &#167; 11a Absatz 2 des Bundesstatistikgesetzes f&#252;r die Agrarstrukturerhebung im Jahr 2016 und f&#252;r die Aquakulturstatistik keine Anwendung findet.</div><div class="jurAbsatz">(2) Auskunftspflichtig sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhaber oder Leiter der Betriebe und Unternehmen nach &#167; 6 Nummer 1 f&#252;r die Bodennutzungshaupterhebung, nach &#167; 9 f&#252;r die Zierpflanzenerhebung, nach &#167; 11a f&#252;r die Gem&#252;seerhebung, nach &#167; 12 f&#252;r die Baumschulerhebung, nach &#167; 15 f&#252;r die Baumobstanbauerhebung, nach &#167; 17a f&#252;r die Strauchbeerenerhebung, nach &#167; 18 Absatz 1 f&#252;r die Erhebung &#252;ber die Viehbest&#228;nde, nach &#167; 25 f&#252;r die Agrarstrukturerhebung, nach &#167; 29 f&#252;r die Strukturerhebung der Forstbetriebe, nach &#167; 47 Absatz 1 f&#252;r die Besondere Ernte- und Qualit&#228;tsermittlung, nach &#167; 49 f&#252;r die Erhebung in Br&#252;tereien, nach &#167; 52 f&#252;r die Erhebung in Unternehmen mit Hennenhaltung, nach &#167; 55 f&#252;r die Erhebung in Gefl&#252;gelschlachtereien, nach &#167; 66 f&#252;r die Hochsee- und K&#252;stenfischereistatistik, bei Anlandungen auf Seefischm&#228;rkten die Leiter der Seefischmarktverwaltungen, bei unmittelbar an Fischverwertungsgenossenschaften abgegebenen Fangergebnissen die Leiter dieser Genossenschaften, die Inhaber oder Leiter der Betriebe und Unternehmen nach &#167; 68a f&#252;r die Aquakulturstatistik, nach &#167; 75a Nummer 2 und 3 f&#252;r die Bestandserhebung, nach &#167; 79 f&#252;r die Erhebung in forstlichen Erzeugerbetrieben, nach &#167; 82 f&#252;r die Erhebung in Betrieben der Holzbearbeitung und nach &#167; 88 f&#252;r die D&#252;ngemittelstatistik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Landesrecht f&#252;r die F&#252;hrung des Liegenschaftskatasters oder entsprechender anderer erforderlicher amtlicher Unterlagen zust&#228;ndigen Stellen f&#252;r die Fl&#228;chenerhebung nach &#167; 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewirtschafter der Fl&#228;chen nach &#167; 6 Nummer 2 f&#252;r die Bodennutzungshaupterhebung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Schlachttier- und Fleischuntersuchung zust&#228;ndigen Landesbeh&#246;rden f&#252;r die Erhebung nach &#167; 59, die f&#252;r die Preismeldung f&#252;r Schlachtk&#246;rper nach &#167; 7 Absatz 1 der Ersten Fleischgesetz-Durchf&#252;hrungsverordnung zust&#228;ndigen Landesbeh&#246;rden f&#252;r die Erhebung nach &#167; 61 jeweils bis sp&#228;testens zum zehnten Tag des darauf folgenden Monats,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Landesrecht f&#252;r die auf Grund der von den Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union erlassenen Rechtsvorschriften zu f&#252;hrende Weinbaukartei und f&#252;r die Ernte-, Erzeugungs- und Bestandsmeldungen f&#252;r Erzeugnisse des Weinsektors sowie die gem&#228;&#223; der Wein-&#220;berwachungsverordnung in der Fassung der Bekanntmachung vom 14. Mai 2002 (BGBl. I S. 1624), zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 27. September 2007 (BGBl. I S. 2308), in der jeweils geltenden Fassung zust&#228;ndigen Stellen f&#252;r die bei diesen Stellen vorliegenden Angaben f&#252;r die Erhebungen nach &#167; 70 bis sp&#228;testens 1. Dezember eines jeden Jahres, nach den &#167;&#167; 72 und 74 bis sp&#228;testens 1. M&#228;rz des darauf folgenden Jahres, nach &#167; 76 bis sp&#228;testens 1. Oktober eines jeden Jahres.</div></dd></dl></div><div class="jurAbsatz">(3) Die Angaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ernte- und Betriebsberichterstattung (&#167; 46),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem Hilfsmerkmal Rufnummern und Adressen f&#252;r elektronische Post der zu Befragenden (&#167; 92 Nummer 1),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Hilfsmerkmalen Namen, Rufnummern und Adressen f&#252;r elektronische Post der Personen, die f&#252;r R&#252;ckfragen zur Verf&#252;gung stehen (&#167; 92 Nummer 2a),</div></dd></dl>sind freiwillig.</div><div class="jurAbsatz">(4) Die Ausk&#252;nfte zur Hochsee- und K&#252;stenfischereistatistik hinsichtlich der nicht der Quoten&#252;berwachung unterliegenden Fischarten k&#246;nnen von den Auskunftspflichtigen nach Absatz 2 Nummer 1 gemeinsam mit den im Rahmen der Quoten&#252;berwachung zu erstattenden Meldungen erteilt werden.</div><div class="jurAbsatz">(5) F&#252;r die nach diesem Gesetz durchzuf&#252;hrenden Statistiken d&#252;rfen Verwaltungsdaten, soweit sie mit den Merkmalen der jeweiligen Erhebung &#252;bereinstimmen und auf dieselben Berichtszeitpunkte und -zeitr&#228;ume bezogen werden k&#246;nnen, sowie die Hilfsmerkmale Vor- und Familiennamen oder Firmen und Anschriften der Inhaber oder Leiter der Betriebe oder Unternehmen und die Kennzeichen zur Identifikation der Betriebe und Unternehmen verwendet werden. Insoweit sind die zust&#228;ndigen Verwaltungsbeh&#246;rden oder die von diesen beauftragten Stellen auskunftspflichtig.</div><div class="jurAbsatz">(6) F&#252;r die Erhebung &#252;ber die Viehbest&#228;nde (&#167;&#167; 18 bis 20a) und die Agrarstrukturerhebung (&#167;&#167; 25 bis 28) d&#252;rfen auch Angaben, die auf Grund von Rechtsvorschriften zur Kennzeichnung und Registrierung von landwirtschaftlichen Nutztieren oder auf Grund tierseuchenrechtlicher Vorschriften &#252;ber die Anzeige und Registrierung von Betrieben erteilt wurden, sowie die Hilfsmerkmale Vor- und Familiennamen oder Firmen und Anschriften der Inhaber oder Leiter der Betriebe oder Unternehmen und die Kennzeichen zur Identifikation der Betriebe und Unternehmen verwendet werden. Insoweit sind die nach Landesrecht zust&#228;ndigen Stellen oder die von diesen beauftragten Stellen auskunftspflichtig.</div><div class="jurAbsatz">(7) F&#252;r die Agrarstrukturerhebung (&#167;&#167; 25 bis 28) und die Strukturerhebung der Forstbetriebe (&#167;&#167; 29 bis 32) sollen die Lagekoordinaten des Betriebssitzes (&#167; 27 Absatz 2 Nummer 1, &#167; 31 Absatz 2 Nummer 1) unter Verwendung von Verwaltungsdaten erhoben werden. Insoweit sind die nach Landesrecht f&#252;r das Vermessungswesen zust&#228;ndigen Stellen auskunftspflichtig. Die Auskunftspflicht umfasst die Adressen aller Geb&#228;ude im jeweiligen Land unter Angabe der amtlichen Hauskoordinaten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
