<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 EVPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR025800008BJNE000501360"/><a href="index-2.html#BJNR025800008BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte (Energieverbrauchsrelevante-Produkte-Gesetz - EVPG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inverkehrbringen, Inbetriebnahme und Ausstellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein energieverbrauchsrelevantes Produkt, das von einer Durchf&#252;hrungsrechtsvorschrift erfasst wird, darf nur in den Verkehr gebracht werden, wenn: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es den in der Durchf&#252;hrungsrechtsvorschrift festgelegten Anforderungen an die umweltgerechte Gestaltung und sonstigen Voraussetzungen f&#252;r sein Inverkehrbringen und seine Inbetriebnahme entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es oder, sofern dies nicht m&#246;glich ist, seine Verpackung und ihm beigef&#252;gte Unterlagen mit einer CE-Kennzeichnung nach &#167; 6 Abs. 2 bis 4 versehen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Produkt eine der Anlage zu diesem Gesetz entsprechende Konformit&#228;tserkl&#228;rung ausgestellt ist, mit der der Hersteller oder sein Bevollm&#228;chtigter zusichert, dass es allen Bestimmungen der darauf anwendbaren Durchf&#252;hrungsrechtsvorschrift entspricht; die Konformit&#228;tserkl&#228;rung muss auf diese Durchf&#252;hrungsrechtsvorschrift verweisen.</div></dd></dl>Ein energieverbrauchsrelevantes Produkt, das von einer Durchf&#252;hrungsrechtsvorschrift erfasst wird und das noch nicht in Verkehr gebracht wurde, darf nur dann in Betrieb genommen werden, wenn die in Satz 1 genannten Anforderungen erf&#252;llt sind.</div><div class="jurAbsatz">(2) Es wird vermutet, dass ein energieverbrauchsrelevantes Produkt, das von einer Durchf&#252;hrungsrechtsvorschrift erfasst wird und mit der CE-Kennzeichnung nach &#167; 6 versehen ist, den Bestimmungen der f&#252;r dieses Produkt geltenden Durchf&#252;hrungsrechtsvorschrift entspricht.</div><div class="jurAbsatz">(3) Wurde ein energieverbrauchsrelevantes Produkt nach harmonisierten Normen hergestellt, deren Fundstellen im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlicht wurden, wird vermutet, dass es allen Anforderungen der f&#252;r dieses Produkt geltenden Durchf&#252;hrungsrechtsvorschrift entspricht, auf die sich diese Normen beziehen.</div><div class="jurAbsatz">(4) Wurde f&#252;r ein energieverbrauchsrelevantes Produkt das gemeinschaftliche Umweltzeichen nach der Verordnung (EG) Nr. 1980/2000 des Europ&#228;ischen Parlaments und des Rates vom 17. Juli 2000 zur Revision des gemeinschaftlichen Systems zur Vergabe eines Umweltzeichens (ABl. L 237 vom 21.9.2000, S. 1) oder das EU-Umweltzeichen nach der Verordnung (EG) Nr. 66/2010 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2009 &#252;ber das EU-Umweltzeichen (ABl. L 27 vom 30.1.2010, S. 1) vergeben, wird vermutet, dass dieses energieverbrauchsrelevante Produkt die &#214;kodesign-Anforderungen der f&#252;r dieses Produkt geltenden Durchf&#252;hrungsrechtsvorschrift erf&#252;llt, sofern die Bedingungen f&#252;r die Vergabe des Umweltzeichens die &#214;kodesign-Anforderungen erf&#252;llen. Das Gleiche gilt f&#252;r andere Umweltzeichen, die den Umweltzeichen nach Satz 1 auf Grund einer Entscheidung der Europ&#228;ischen Kommission nach Artikel 9 Absatz 4 der Richtlinie 2009/125/EG gleichgestellt sind.</div><div class="jurAbsatz">(5) Wurde ein von einer Durchf&#252;hrungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt von einem Standort oder Teilstandort einer Organisation entworfen, der in das EMAS-Register im Sinne des &#167; 32 Abs. 1 des Umweltauditgesetzes eingetragen ist, und schlie&#223;t das Umweltmanagementsystem dieses Standorts oder Teilstandorts die Entwurfst&#228;tigkeit ein, wird vermutet, dass dieses Managementsystem die Anforderungen des Anhangs V der Richtlinie 2009/125/EG erf&#252;llt. Wurde ein von einer Durchf&#252;hrungsrechtsvorschrift erfasstes energieverbrauchsrelevantes Produkt von einer Organisation entworfen, die &#252;ber ein Managementsystem verf&#252;gt, das die Entwurfst&#228;tigkeit einschlie&#223;t, und wird dieses System nach harmonisierten Normen umgesetzt, deren Fundstellen im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlicht wurden, wird vermutet, dass das Managementsystem die entsprechenden Anforderungen des Anhangs V der Richtlinie 2009/125/EG erf&#252;llt.</div><div class="jurAbsatz">(6) Der Hersteller oder sein Bevollm&#228;chtigter eines in Verkehr gebrachten oder in Betrieb genommenen energieverbrauchsrelevanten Produkts, das von einer Durchf&#252;hrungsrechtsvorschrift erfasst ist, muss zehn Jahre nach Herstellung des letzten Exemplars dieses Produkts die Unterlagen zur Konformit&#228;tsbewertung und die abgegebenen Konformit&#228;tserkl&#228;rungen zur Einsicht bereithalten. Ist der Hersteller nicht im Europ&#228;ischen Wirtschaftsraum niedergelassen und gibt es auch keinen Bevollm&#228;chtigten, ist die Pflicht nach Satz 1 durch den Importeur zu erf&#252;llen.</div><div class="jurAbsatz">(7) Unterlagen zur Konformit&#228;tsbewertung, die in einer Durchf&#252;hrungsrechtsvorschrift vorgeschrieben sind, und Konformit&#228;tserkl&#228;rungen sind in einer der Amtssprachen der Europ&#228;ischen Union abzufassen. Die nach &#167; 7 f&#252;r die Marktaufsicht zust&#228;ndigen Beh&#246;rden k&#246;nnen eine deutsche &#220;bersetzung anfordern.</div><div class="jurAbsatz">(8) Der Hersteller, sein Bevollm&#228;chtigter und der Importeur eines energieverbrauchsrelevanten Produkts, das von einer Durchf&#252;hrungsrechtsvorschrift erfasst wird, haben jeweils im Rahmen ihrer Gesch&#228;ftst&#228;tigkeit sicherzustellen, dass sie imstande sind, geeignete Ma&#223;nahmen zu ergreifen, um die Nutzung energieverbrauchsrelevanter Produkte, die nicht den Anforderungen nach Absatz 1 entsprechen, zu verhindern. Ma&#223;nahmen im Sinne des Satzes 1 sind insbesondere R&#252;cknahme des Produkts, angemessene und wirksame Hinweise und R&#252;ckruf.</div><div class="jurAbsatz">(9) Ein energieverbrauchsrelevantes Produkt, das von einer Durchf&#252;hrungsrechtsvorschrift erfasst wird und die in Absatz 1 Satz 1 genannten Voraussetzungen nicht erf&#252;llt, darf ausgestellt werden, wenn der Aussteller deutlich darauf hinweist, dass es diese Anforderungen nicht erf&#252;llt und erst erworben werden kann, wenn die entsprechende &#220;bereinstimmung hergestellt ist.</div><div class="jurAbsatz">(10) Der H&#228;ndler hat dazu beizutragen, dass ein energieverbrauchsrelevantes Produkt, das von einer Durchf&#252;hrungsrechtsvorschrift erfasst wird, nur auf dem Markt bereitgestellt wird, wenn es die Voraussetzungen nach Absatz 1 Satz 1 erf&#252;llt. Er darf insbesondere kein energieverbrauchsrelevantes Produkt auf dem Markt bereitstellen, von dem er wei&#223; oder auf Grund der ihm vorliegenden Informationen oder seiner Erfahrung wissen muss, dass es nicht die Anforderungen nach Absatz 1 Satz 1 erf&#252;llt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
