<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18c PTA-APrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235200997BJNE003603116"/><a href="index-2.html#BJNR235200997BJNE003603116">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten (PTA-APrV)<br /><span class="jnenbez">&#167; 18c</span>&#160;<span class="jnentitel">Fristen, Bescheide, Durchf&#252;hrungsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat &#252;ber Antr&#228;ge auf Erteilung einer Erlaubnis zur F&#252;hrung der Berufsbezeichnung &#8222;pharmazeutisch-technische Assistentin&#8220; oder &#8222;pharmazeutisch-technischer Assistent&#8220; nach &#167; 2 Absatz 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten in Verbindung mit Abschnitt 5 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten kurzfristig, sp&#228;testens vier Monate nach Vorlage der Unterlagen zu entscheiden, die nach den genannten Bestimmungen f&#252;r die Entscheidung erforderlich sind. Im Fall des &#167; 81a des Aufenthaltsgesetzes soll die Entscheidung innerhalb von zwei Monaten erfolgen.</div><div class="jurAbsatz">(2) &#220;ber die Feststellung wesentlicher Unterschiede, die zur Auferlegung einer Kenntnispr&#252;fung oder eines Anpassungslehrgangs f&#252;hren, ist den Antragstellern ein rechtsmittelf&#228;higer Bescheid zu erteilen, der folgende Angaben enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Niveau der in Deutschland verlangten Qualifikation und das Niveau der von den Antragstellern vorgelegten Qualifikation gem&#228;&#223; der Klassifizierung in Artikel 11 der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;cher oder Ausbildungsbestandteile, bei denen wesentliche Unterschiede festgestellt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine inhaltliche Erl&#228;uterung der wesentlichen Unterschiede sowie die Begr&#252;ndung, warum diese dazu f&#252;hren, dass die Antragsteller nicht in ausreichender Form &#252;ber die in Deutschland zur Aus&#252;bung des Berufs der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten notwendigen Kenntnisse und F&#228;higkeiten verf&#252;gen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung, warum die wesentlichen Unterschiede nicht durch Kenntnisse und F&#228;higkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer nachgewiesenen Berufspraxis oder durch lebenslanges Lernen im Sinne des &#167; 35 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten erworben haben.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fungen nach &#167; 18a Absatz 3 und &#167; 18b Absatz 3 finden in Form einer staatlichen Pr&#252;fung vor einer staatlichen Pr&#252;fungskommission statt. Die L&#228;nder k&#246;nnen zur Durchf&#252;hrung der Pr&#252;fungen die regul&#228;ren Pr&#252;fungstermine der staatlichen Pr&#252;fung nach &#167; 2 Absatz 1 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Pr&#252;fungen innerhalb von sechs Monaten nach der Entscheidung nach Absatz 1 ablegen k&#246;nnen. Soweit in diesem Abschnitt nichts anderes bestimmt ist, gelten die &#167;&#167; 5, 8 bis 11 f&#252;r die Durchf&#252;hrung der Pr&#252;fungen nach Satz 1 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
