<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PTA-APrV - Ausbildungs- und Prüfungsverordnung für pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR235200997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten</span> <span class="jnamtabk"> (PTA-APrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PTA-APrV</p><p>Ausfertigungsdatum: 23.09.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten vom 23. September 1997 (BGBl. I S. 2352), die zuletzt durch Artikel 14 der Verordnung vom 7. Juni 2023 (BGBl. 2023 I Nr. 148) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 14 V v. 7.6.2023 I Nr. 148</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR235200997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1. 8.1998 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 36/2005 (CELEX Nr: 32005L0036) vgl. G v. 13.1.2020 I 66 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE000600301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE000600301"/><a href="index-2.html#BJNR235200997BJNE000600301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 7 des Gesetzes &#252;ber den Beruf des pharmazeutisch-technischen Assistenten vom 18. M&#228;rz 1968 (BGBl. I S. 228), der durch Artikel 2 des Gesetzes vom 23. August 1994 (BGBl. I S. 2189) ge&#228;ndert worden ist, in Verbindung mit Artikel 56 des Zust&#228;ndigkeitsanpassungs-Gesetzes vom 18. M&#228;rz 1975 (BGBl. I S. 705) und dem Organisationserla&#223; vom 17. November 1994 (BGBl. I S. 3667) verordnet das Bundesministerium f&#252;r Gesundheit im Benehmen mit dem Bundesministerium f&#252;r Bildung, Wissenschaft, Forschung und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNG000100301" title="Gliederung"><div class="jnheader"><a name="BJNR235200997BJNG000100301"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235200997BJNE000702130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE000702130"/><a href="index-2.html#BJNR235200997BJNE000702130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten umfa&#223;t: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zweij&#228;hrige schulische Ausbildung an einer staatlichen, staatlich genehmigten oder staatlich anerkannten Schule f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten (Schule),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Praktikum von 160 Stunden in einer Apotheke,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Grundausbildung in Erster Hilfe von mindestens neun Unterrichtseinheiten zu je 45 Minuten au&#223;erhalb der schulischen Ausbildung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine praktische Ausbildung von sechs Monaten in der Apotheke, davon mindestens drei Monate in einer &#246;ffentlichen Apotheke.</div></dd></dl>Die Ausbildung schlie&#223;t mit der staatlichen Pr&#252;fung ab.</div><div class="jurAbsatz">(2) Die schulische Ausbildung nach Absatz 1 Satz 1 Nr. 1 umfa&#223;t den in der Anlage 1 Teil A aufgef&#252;hrten theoretischen und praktischen Unterricht von 2&#160;600 Stunden. Die Schule erstellt ein schulinternes Curriculum, das eine den Anforderungen des &#167; 9 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten entsprechende Ausbildung sicherstellt und geeignete Leistungsnachweise vorsehen muss. Die schulische Ausbildung muss insbesondere die in Anlage 1 Teil B aufgef&#252;hrten Kenntnisse und Handlungskompetenzen vermitteln. &#220;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen der schulischen Ausbildung nach Satz 1 erhalten die Sch&#252;lerinnen und Sch&#252;ler eine Bescheinigung nach dem Muster der Anlage 2 und ein Zeugnis der Schule. Das Zeugnis hat f&#252;r alle Pr&#252;fungsf&#228;cher der staatlichen Pr&#252;fung jeweils eine Note f&#252;r die w&#228;hrend der gesamten schulischen Ausbildung erbrachten Leistungen zu enthalten; dabei darf kein Fach mit &#8222;ungen&#252;gend&#8220; und h&#246;chstens ein Fach mit &#8222;mangelhaft&#8220; bewertet sein. &#167; 15a ist entsprechend anzuwenden. Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, k&#246;nnen zielgerichtet bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang ber&#252;cksichtigt werden. Die Teilnahme an Lehrformaten nach Satz 7 ist von den Sch&#252;lerinnen und Sch&#252;lern gegen&#252;ber der Schule nachzuweisen. Das N&#228;here zu den S&#228;tzen 7 und 8 regeln die L&#228;nder.</div><div class="jurAbsatz">(2a) Die Kompetenz der L&#228;nder, auch gemeinsam und einheitlich Rahmenvorgaben f&#252;r die Erstellung der schulinternen Curricula nach Absatz 2 Satz 2 festzulegen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Das Praktikum nach Absatz 1 Satz 1 Nummer 2 ist w&#228;hrend der schulischen Ausbildung nach Absatz 1 Satz 1 Nummer 1 au&#223;erhalb der Unterrichtszeiten in einer Apotheke unter der Aufsicht einer Apothekerin oder eines Apothekers abzuleisten. Es soll den Sch&#252;lern Einblicke in die Betriebsabl&#228;ufe einer Apotheke und die pharmazeutischen T&#228;tigkeiten vermitteln und in Abschnitten von mindestens f&#252;nf Tagen abgeleistet werden. &#220;ber die regelm&#228;&#223;ige Teilnahme an dem Praktikum erh&#228;lt der Sch&#252;ler eine Bescheinigung nach dem Muster der Anlage 3. F&#252;r Apothekenhelfer, Apothekenfacharbeiter, pharmazeutische Assistenten und pharmazeutisch-kaufm&#228;nnische Angestellte entf&#228;llt das Praktikum.</div><div class="jurAbsatz">(4) Die praktische Ausbildung in der Apotheke nach Absatz 1 Satz 1 Nr. 4 erstreckt sich auf die in Anlage 1 Teil C aufgef&#252;hrten Lerngebiete. Sie dient der Vorbereitung auf den zweiten Pr&#252;fungsabschnitt und darf nur T&#228;tigkeiten umfassen, die die Ausbildung f&#246;rdern. Insbesondere sollen die in der schulischen Ausbildung erworbenen pharmazeutischen Kenntnisse vertieft und praktisch angewendet werden. In einem Tagebuch sind die Herstellung und Pr&#252;fung von je vier Arzneimitteln zu beschreiben und zu zwei weiteren Gebieten der praktischen Ausbildung schriftliche Arbeiten, insbesondere zur Abgabe einschlie&#223;lich Information und Beratung, anzufertigen. &#220;ber die regelm&#228;&#223;ige Teilnahme an der praktischen Ausbildung in der Apotheke erh&#228;lt die oder der Auszubildende eine Bescheinigung nach dem Muster der Anlage 4.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE000801116"/><a href="index-2.html#BJNR235200997BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Staatliche Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die staatliche Pr&#252;fung nach &#167; 1 Abs. 1 Satz 2 besteht aus zwei Abschnitten. Der erste Abschnitt der Pr&#252;fung findet am Ende der zweij&#228;hrigen schulischen Ausbildung statt. Er umfa&#223;t einen schriftlichen, m&#252;ndlichen und praktischen Teil. Der zweite Abschnitt der Pr&#252;fung findet nach Abschlu&#223; der praktischen Ausbildung in der Apotheke statt; er besteht aus einer m&#252;ndlichen Pr&#252;fung.</div><div class="jurAbsatz">(2) Die zu pr&#252;fende Person legt die Pr&#252;fung bei der Schule ab, an der sie die schulische Ausbildung abschlie&#223;t. Die zust&#228;ndige Beh&#246;rde, in deren Bereich die Pr&#252;fung oder ein Teil der Pr&#252;fung abgelegt werden soll, kann aus wichtigem Grund Ausnahmen zulassen. Die Vorsitzenden der beteiligten Pr&#252;fungsaussch&#252;sse sind vorher zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE000902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE000902116"/><a href="index-2.html#BJNR235200997BJNE000902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Pr&#252;fungsausschu&#223;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei jeder Schule ist ein Pr&#252;fungsausschuss zu bilden, der aus folgenden Mitgliedern besteht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Apothekerin oder einem Apotheker, die oder der bei der zust&#228;ndigen Beh&#246;rde besch&#228;ftigt ist oder von der zust&#228;ndigen Beh&#246;rde mit dieser Aufgabe betraut worden ist, als Vorsitzender oder Vorsitzendem,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer beauftragten Person der Schulverwaltung, wenn die Schule nach den Schulgesetzen des Landes der staatlichen Aufsicht durch die Schulverwaltung untersteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgenden Fachpr&#252;ferinnen oder Fachpr&#252;fern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens einer Apothekerin oder einem Apotheker, die oder der Lehrkraft der Schule ist, sowie weiteren Lehrkr&#228;ften der Schule entsprechend den zu pr&#252;fenden F&#228;chern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Apotheken t&#228;tigen Apothekerinnen oder Apothekern, die keine Lehrkr&#228;fte der Schule sind.</div></dd></dl></div></dd></dl>Dem Pr&#252;fungsausschuss sollen diejenigen Lehrkr&#228;fte angeh&#246;ren, die die zu pr&#252;fende Person in dem jeweiligen Pr&#252;fungsfach &#252;berwiegend ausgebildet haben. Die in Satz 1 Nr. 3 Buchstabe b genannten Mitglieder des Pr&#252;fungsausschusses geh&#246;ren dem Pr&#252;fungsausschu&#223; nur f&#252;r den zweiten Pr&#252;fungsabschnitt als Fachpr&#252;fer an.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann abweichend von Absatz 1 Satz 1 Nummer 1 eine fachlich geeignete Vertreterin oder einen fachlich geeigneten Vertreter der zust&#228;ndigen Beh&#246;rde oder eine fachlich geeignete Person, die von der zust&#228;ndigen Beh&#246;rde mit der Wahrnehmung dieser Aufgabe betraut worden ist, oder eine dem Pr&#252;fungsausschuss angeh&#246;rende beauftragte Person der Schulverwaltung zur oder zum Vorsitzenden bestellen. In diesem Fall mu&#223; dem Pr&#252;fungsausschu&#223; ein bei der zust&#228;ndigen Beh&#246;rde besch&#228;ftigter Apotheker oder ein von der zust&#228;ndigen Beh&#246;rde beauftragter Apotheker angeh&#246;ren.</div><div class="jurAbsatz">(3) Jedes Mitglied des Pr&#252;fungsausschusses hat einen oder mehrere Stellvertreter. Die zust&#228;ndige Beh&#246;rde bestellt den Vorsitzenden des Pr&#252;fungsausschusses und nach Anh&#246;rung der Leitung der Schule die Fachpr&#252;fer und deren Stellvertreter f&#252;r die einzelnen F&#228;cher.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann Sachverst&#228;ndige und Beobachter zur Teilnahme an allen Pr&#252;fungsvorg&#228;ngen entsenden.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE001003116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001003116"/><a href="index-2.html#BJNR235200997BJNE001003116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zulassung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Vorsitzende entscheidet auf Antrag der zu pr&#252;fenden Person &#252;ber die Zulassung zum ersten und zweiten Abschnitt der Pr&#252;fung und setzt die Pr&#252;fungstermine im Benehmen mit der Schulleitung fest. Der Pr&#252;fungsbeginn f&#252;r den ersten Pr&#252;fungsabschnitt soll nicht fr&#252;her als zwei Monate vor dem Ende der schulischen Ausbildung liegen.</div><div class="jurAbsatz">(2) Die Zulassung zum ersten Abschnitt der Pr&#252;fung wird erteilt, wenn folgende Nachweise vorliegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Personalausweis oder Reisepass in amtlich beglaubigter Abschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung nach &#167; 1 Absatz 2 Satz 4 &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen der schulischen Ausbildung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber das Praktikum in einer Apotheke au&#223;erhalb der schulischen Ausbildung nach &#167; 1 Abs. 3 Satz 3 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis &#252;ber eine Grundausbildung in Erster Hilfe nach &#167; 1 Abs. 1 Satz 1 Nr. 3.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zulassung zum zweiten Abschnitt der Pr&#252;fung wird erteilt, wenn folgende Nachweise vorliegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber den ersten Pr&#252;fungsabschnitt nach &#167; 7 Abs. 2 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung nach &#167; 1 Abs. 4 Satz 5 &#252;ber die Ableistung der praktischen Ausbildung in der Apotheke,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Tagebuch nach &#167; 1 Abs. 4 Satz 4.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zulassung zu den einzelnen Abschnitten der Pr&#252;fung sowie die Pr&#252;fungstermine sollen der zu pr&#252;fenden Person sp&#228;testens zwei Wochen vor Pr&#252;fungsbeginn schriftlich mitgeteilt werden.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE004200116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE004200116"/><a href="index-2.html#BJNR235200997BJNE004200116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Nachteilsausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die besonderen Belange von zu pr&#252;fenden Personen mit Behinderung oder Beeintr&#228;chtigung sind zur Wahrung ihrer Chancengleichheit bei Durchf&#252;hrung der Pr&#252;fungen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Ein entsprechender individueller Nachteilsausgleich ist sp&#228;testens mit dem Antrag auf Zulassung zur Pr&#252;fung bei der zust&#228;ndigen Beh&#246;rde zu beantragen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde entscheidet, ob dem Antrag zur Nachweisf&#252;hrung ein amts&#228;rztliches Attest oder andere geeignete Unterlagen beizuf&#252;gen sind. Aus dem amts&#228;rztlichen Attest oder den Unterlagen muss die leistungsbeeintr&#228;chtigende oder -verhindernde Auswirkung der Beeintr&#228;chtigung oder Behinderung hervorgehen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde bestimmt, in welcher ge&#228;nderten Form die gleichwertige Pr&#252;fungsleistung zu erbringen ist. Zur Festlegung der ge&#228;nderten Form geh&#246;rt auch eine Verl&#228;ngerung der Schreib- oder Bearbeitungszeit der Pr&#252;fungsleistung.</div><div class="jurAbsatz">(5) Die fachlichen Pr&#252;fungsanforderungen d&#252;rfen durch einen Nachteilsausgleich nicht ver&#228;ndert werden.</div><div class="jurAbsatz">(6) Die Entscheidung der zust&#228;ndigen Beh&#246;rde wird der zu pr&#252;fenden Person in geeigneter Weise bekannt gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE001100301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001100301"/><a href="index-2.html#BJNR235200997BJNE001100301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Niederschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber die Pr&#252;fung in jedem Fach ist eine Niederschrift zu fertigen, aus der Gegenstand, Ablauf und Ergebnisse der Pr&#252;fung und etwa vorkommende Unregelm&#228;&#223;igkeiten hervorgehen.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE001201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001201116"/><a href="index-2.html#BJNR235200997BJNE001201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR235200997BJNE001301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001301116"/><a href="index-2.html#BJNR235200997BJNE001301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bestehen und Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn jeder der nach &#167; 2 Abs. 1 Satz 3 f&#252;r den ersten Pr&#252;fungsabschnitt vorgeschriebenen Teile und der zweite Pr&#252;fungsabschnitt nach &#167; 2 Abs. 1 Satz 4 bestanden sind.</div><div class="jurAbsatz">(2) &#220;ber den bestandenen ersten Pr&#252;fungsabschnitt wird ein Zeugnis nach dem Muster der Anlage 5 erteilt. In das Zeugnis nach dem Muster der Anlage 5 werden die erzielten Pr&#252;fungsnoten f&#252;r den ersten Pr&#252;fungsabschnitt aufgenommen. &#220;ber den bestandenen zweiten Pr&#252;fungsabschnitt wird ein Zeugnis nach dem Muster der Anlage 6 erteilt. &#220;ber das Nichtbestehen eines Pr&#252;fungsabschnitts erh&#228;lt die zu pr&#252;fende Person von der oder dem Vorsitzenden des Pr&#252;fungsausschusses eine schriftliche Mitteilung, in der alle Pr&#252;fungsnoten anzugeben sind.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Die zu pr&#252;fende Person kann jede Aufsichtsarbeit der schriftlichen Pr&#252;fung und jedes Fach der m&#252;ndlichen und praktischen Pr&#252;fung sowie die Pr&#252;fung nach &#167; 15 zweimal wiederholen, wenn sie die Note &#8222;mangelhaft&#8220; oder &#8222;ungen&#252;gend&#8220; erhalten hat.</div><div class="jurAbsatz">(5) Hat die zu pr&#252;fende Person mehr als zwei Aufsichtsarbeiten der schriftlichen Pr&#252;fung, die gesamte m&#252;ndliche Pr&#252;fung nach &#167; 13, mehr als ein Fach der praktischen Pr&#252;fung oder die Pr&#252;fung nach &#167; 15 zu wiederholen, so darf sie zur Wiederholungspr&#252;fung nur zugelassen werden, wenn sie an einer weiteren Ausbildung teilgenommen hat, deren Dauer und Inhalt vom Vorsitzenden des Pr&#252;fungsausschusses im Benehmen mit den Fachpr&#252;fern und den Beisitzern bestimmt werden. Die weitere Ausbildung nach Satz 1 darf einschlie&#223;lich der f&#252;r die Pr&#252;fung erforderlichen Zeit die Dauer von einem Jahr nicht &#252;berschreiten. Ein Nachweis &#252;ber die weitere Ausbildung ist dem Antrag der zu pr&#252;fenden Person auf Zulassung zur Wiederholungspr&#252;fung beizuf&#252;gen. Die Wiederholungspr&#252;fung mu&#223; sp&#228;testens zw&#246;lf Monate nach der letzten Pr&#252;fung abgeschlossen sein, in begr&#252;ndeten F&#228;llen kann die zust&#228;ndige Beh&#246;rde Ausnahmen zulassen. Eine weitere Ausbildung ist auch in allen F&#228;chern zu absolvieren, in denen die Pr&#252;fung zweimal nicht bestanden wurde; die S&#228;tze 1 bis 4 finden entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE001401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001401116"/><a href="index-2.html#BJNR235200997BJNE001401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">R&#252;cktritt von der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tritt eine zu pr&#252;fende Person nach ihrer Zulassung von der Pr&#252;fung zur&#252;ck, so hat sie die Gr&#252;nde f&#252;r ihren R&#252;cktritt unverz&#252;glich der oder dem Vorsitzenden des Pr&#252;fungsausschusses schriftlich mitzuteilen. Genehmigt der Vorsitzende den R&#252;cktritt, so gilt die Pr&#252;fung als nicht unternommen. Die Genehmigung ist zu erteilen, wenn wichtige Gr&#252;nde vorliegen. Im Falle einer Krankheit kann die Vorlage einer &#228;rztlichen Bescheinigung verlangt werden.</div><div class="jurAbsatz">(2) Wird die Genehmigung f&#252;r den R&#252;cktritt nicht erteilt oder unterl&#228;&#223;t es die zu pr&#252;fende Person, die Gr&#252;nde f&#252;r ihren R&#252;cktritt unverz&#252;glich mitzuteilen, so gilt die Pr&#252;fung als nicht bestanden. &#167; 7 Abs. 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE001501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001501116"/><a href="index-2.html#BJNR235200997BJNE001501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Vers&#228;umnisfolgen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vers&#228;umt eine zu pr&#252;fende Person einen Pr&#252;fungstermin oder gibt sie eine Aufsichtsarbeit nicht oder nicht rechtzeitig ab oder unterbricht sie die Pr&#252;fung, so gilt die Pr&#252;fung als nicht bestanden, wenn nicht ein wichtiger Grund vorliegt; &#167; 7 Abs. 4 gilt entsprechend. Liegt ein wichtiger Grund vor, so gilt die Pr&#252;fung als nicht unternommen.</div><div class="jurAbsatz">(2) Die Entscheidung dar&#252;ber, ob ein wichtiger Grund vorliegt, trifft der Vorsitzende des Pr&#252;fungsausschusses. &#167; 8 Abs. 1 Satz 1 und 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001601116"/><a href="index-2.html#BJNR235200997BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ordnungsverst&#246;&#223;e und T&#228;uschungsversuche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Vorsitzende des Pr&#252;fungsausschusses kann bei zu pr&#252;fenden Personen, die die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Pr&#252;fung in erheblichem Ma&#223;e gest&#246;rt oder sich eines T&#228;uschungsversuchs schuldig gemacht haben, den betreffenden Teil der Pr&#252;fung f&#252;r "nicht bestanden" erkl&#228;ren; &#167; 7 Abs. 4 gilt entsprechend. Eine solche Entscheidung ist im Falle der St&#246;rung der Pr&#252;fung nur bis zum Abschlu&#223; der gesamten Pr&#252;fung, im Falle eines T&#228;uschungsversuchs nur innerhalb von drei Jahren nach Abschlu&#223; der Pr&#252;fung zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE001700301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001700301"/><a href="index-2.html#BJNR235200997BJNE001700301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Pr&#252;fungsunterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Antrag ist dem Pr&#252;fungsteilnehmer nach Abschlu&#223; der Pr&#252;fung Einsicht in seine Pr&#252;fungsunterlagen zu gew&#228;hren. Schriftliche Aufsichtsarbeiten sind drei, Antr&#228;ge auf Zulassung zur Pr&#252;fung und Pr&#252;fungsniederschriften zehn Jahre aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNG000200301" title="Gliederung"><div class="jnheader"><a name="BJNR235200997BJNG000200301"/><h2><span>Abschnitt 2</span><br /><span>Pr&#252;fungsbestimmungen f&#252;r die Ausbildung zu pharmazeutisch-technischen Assistenten <br /> - Erster Pr&#252;fungsabschnitt -</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235200997BJNE001802130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001802130"/><a href="index-2.html#BJNR235200997BJNE001802130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schriftlicher Teil der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der schriftliche Teil der Pr&#252;fung erstreckt sich auf folgende F&#228;cher: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittelkunde, einschlie&#223;lich Information und Beratung sowie Nutzung digitaler Technologien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine und pharmazeutische Chemie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Galenik,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Botanik, Drogenkunde und Phytopharmaka.</div></dd></dl>Die zu pr&#252;fende Person hat in jedem Fach in jeweils einer Aufsichtsarbeit ein Thema ausf&#252;hrlich abzuhandeln und zus&#228;tzlich schriftlich gestellte Einzelfragen zu beantworten. Die Aufsichtsarbeit dauert im Fach 1 180, in den F&#228;chern 2 bis 4 jeweils 120 Minuten. Der schriftliche Teil der Pr&#252;fung soll innerhalb einer Woche abgeschlossen werden. Die Aufsichtsf&#252;hrenden werden von der Schulleitung gestellt.</div><div class="jurAbsatz">(2) Die Aufgaben f&#252;r die Aufsichtsarbeiten werden von dem Vorsitzenden des Pr&#252;fungsausschusses auf Vorschlag der Fachpr&#252;fer gestellt. Jede Aufsichtsarbeit ist von zwei Fachpr&#252;ferinnen oder Fachpr&#252;fern zu benoten. Die oder der Vorsitzende des Pr&#252;fungsausschusses bildet aus den Noten der Fachpr&#252;ferinnen und Fachpr&#252;fer als das arithmetische Mittel die Note f&#252;r die einzelne Aufsichtsarbeit. Dem berechneten Zahlenwert ist die entsprechende Note nach &#167; 15a zuzuordnen. Der schriftliche Teil der Pr&#252;fung ist bestanden, wenn die Pr&#252;fungsleistung in jedem Fach mit mindestens &#8222;ausreichend&#8220; bewertet wird. Anschlie&#223;end bildet die oder der Vorsitzende des Pr&#252;fungsausschusses f&#252;r jedes Pr&#252;fungsfach aus dem berechneten Zahlenwert jeweils unter Ber&#252;cksichtigung der in Zahlenwerten ausgedr&#252;ckten Vornote nach &#167; 15b den berechneten Zahlenwert f&#252;r die Pr&#252;fungsnote nach &#167; 15c. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert f&#252;r die einzelne Pr&#252;fungsnote ist die entsprechende Note nach &#167; 15a f&#252;r den jeweiligen schriftlichen Teil der Pr&#252;fung zuzuordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE001902130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE001902130"/><a href="index-2.html#BJNR235200997BJNE001902130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">M&#252;ndlicher Teil der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der m&#252;ndliche Teil der Pr&#252;fung erstreckt sich auf folgende F&#228;cher: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrstoff- und Umweltschutzkunde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen des Gesundheitswesens, pharmazeutische Berufs- und Gesetzeskunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medizinproduktekunde, einschlie&#223;lich Information und Beratung sowie Nutzung digitaler Technologien.</div></dd></dl>Die zu pr&#252;fenden Personen werden einzeln oder in Gruppen bis zu vier gepr&#252;ft. Die Pr&#252;fung soll f&#252;r die einzelne zu pr&#252;fende Person in jedem Fach nicht l&#228;nger als 15 Minuten dauern.</div><div class="jurAbsatz">(2) Jedes einzelne Fach wird von zwei Fachpr&#252;ferinnen oder Fachpr&#252;fern abgenommen und benotet. Die oder der Vorsitzende des Pr&#252;fungsausschusses ist berechtigt, am m&#252;ndlichen Teil der Pr&#252;fung teilzunehmen. Ihr oder ihm steht kein Fragerecht zu. Die oder der Pr&#252;fungsausschussvorsitzende bildet die Note f&#252;r die Leistung in dem jeweiligen Pr&#252;fungsfach als das arithmetische Mittel der Noten der einzelnen Fachpr&#252;ferinnen und Fachpr&#252;fer. Dem berechneten Zahlenwert ist die entsprechende Note nach &#167; 15a zuzuordnen. Der m&#252;ndliche Teil der Pr&#252;fung ist bestanden, wenn die Pr&#252;fungsleistung in jedem Fach mit mindestens &#8222;ausreichend&#8220; bewertet wird. Anschlie&#223;end bildet die oder der Vorsitzende des Pr&#252;fungsausschusses f&#252;r jedes Pr&#252;fungsfach aus dem berechneten Zahlenwert jeweils unter Ber&#252;cksichtigung der in Zahlenwerten ausgedr&#252;ckten Vornote nach &#167; 15b den berechneten Zahlenwert f&#252;r die Pr&#252;fungsnote nach &#167; 15c. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert f&#252;r die einzelne Pr&#252;fungsnote ist die entsprechende Note nach &#167; 15a f&#252;r den jeweiligen m&#252;ndlichen Teil der Pr&#252;fung zuzuordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE002002130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002002130"/><a href="index-2.html#BJNR235200997BJNE002002130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Praktischer Teil der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der praktische Teil der Pr&#252;fung erstreckt sich auf folgende F&#228;cher: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemisch-pharmazeutische &#220;bungen:</div><div>im Fach "Chemisch-pharmazeutische &#220;bungen" sind zwei Arzneimittel nach den anerkannten pharmazeutischen Regeln zu pr&#252;fen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bungen zur Drogenkunde:</div><div>im Fach "&#220;bungen zur Drogenkunde" ist eine Droge nach den anerkannten pharmazeutischen Regeln zu pr&#252;fen und ein Gemisch von Drogen in seinen Bestandteilen zu bestimmen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Galenische &#220;bungen:</div><div>im Fach "Galenische &#220;bungen" sind vier galenische Zubereitungen, davon zwei Arzneimittel auf Verschreibung (Rezeptur), nach den anerkannten pharmazeutischen Regeln und den Vorschriften der Apothekenbetriebsordnung herzustellen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Aufgaben f&#252;r den praktischen Teil der Pr&#252;fung werden von dem Vorsitzenden des Pr&#252;fungsausschusses auf Vorschlag der Fachpr&#252;fer gestellt. Der praktische Teil der Pr&#252;fung wird in jedem einzelnen Fach von zwei Fachpr&#252;ferinnen oder Fachpr&#252;fern abgenommen und benotet. Die oder der Vorsitzende des Pr&#252;fungsausschusses bildet aus den Noten der Fachpr&#252;ferinnen und Fachpr&#252;fer als das arithmetische Mittel die Note in dem jeweiligen Pr&#252;fungsfach. Dem berechneten Zahlenwert ist die entsprechende Note nach &#167; 15a zuzuordnen. Der praktische Teil der Pr&#252;fung ist bestanden, wenn die Pr&#252;fungsleistung in jedem Fach mit mindestens &#8222;ausreichend&#8220; bewertet wird. Anschlie&#223;end bildet die oder der Vorsitzende des Pr&#252;fungsausschusses f&#252;r jedes Pr&#252;fungsfach aus dem berechneten Zahlenwert jeweils unter Ber&#252;cksichtigung der in Zahlenwerten ausgedr&#252;ckten Vornote nach &#167; 15b den berechneten Zahlenwert f&#252;r die Pr&#252;fungsnote nach &#167; 15c. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert f&#252;r die einzelne Pr&#252;fungsnote ist die entsprechende Note nach &#167; 15a f&#252;r den jeweiligen praktischen Teil der Pr&#252;fung zuzuordnen.</div><div class="jurAbsatz">(3) Die Zeit f&#252;r die praktische Pr&#252;fung soll in den Pr&#252;fungsf&#228;chern nach Absatz 1 Nummer 1 und 3 nicht l&#228;nger als sechs Stunden, im Pr&#252;fungsfach nach Absatz 1 Nummer 2 nicht l&#228;nger als vier Stunden betragen.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNG000300301" title="Gliederung"><div class="jnheader"><a name="BJNR235200997BJNG000300301"/><h2><span>Abschnitt 3</span><br /><span>Pr&#252;fungsbestimmungen f&#252;r die Ausbildung zu pharmazeutisch-technischen Assistenten <br /> - Zweiter Pr&#252;fungsabschnitt -</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235200997BJNE002102130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002102130"/><a href="index-2.html#BJNR235200997BJNE002102130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Apothekenpraxis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der zweite Pr&#252;fungsabschnitt erstreckt sich auf die Pr&#252;fung des Fachs "Apothekenpraxis", einschlie&#223;lich Qualit&#228;tsmanagement und Nutzung digitaler Technologien. Die zu pr&#252;fende Person soll in einem m&#252;ndlichen Pr&#252;fungsgespr&#228;ch, das sich auf die in der Anlage 1 Teil C aufgef&#252;hrten Lerngebiete und das Tagebuch erstreckt, nachweisen, da&#223; sie die zur Aus&#252;bung des Berufs des pharmazeutisch-technischen Assistenten erforderlichen Kenntnisse besitzt. Die zu pr&#252;fenden Personen werden einzeln oder in Gruppen bis zu drei gepr&#252;ft. Die Pr&#252;fung soll f&#252;r die einzelne zu pr&#252;fende Person mindestens 20 und nicht l&#228;nger als 30 Minuten dauern.</div><div class="jurAbsatz">(2) Die Pr&#252;fung wird von einer Fachpr&#252;ferin oder einem Fachpr&#252;fer nach &#167; 3 Absatz 1 Nummer 3 Buchstabe a und einer Fachpr&#252;ferin oder einem Fachpr&#252;fer nach &#167; 3 Absatz 1 Nummer 3 Buchstabe b abgenommen und benotet. Die oder der Vorsitzende des Pr&#252;fungsausschusses ist berechtigt, an der Pr&#252;fung f&#252;r den zweiten Pr&#252;fungsabschnitt teilzunehmen. Die oder der Vorsitzende des Pr&#252;fungsausschusses bildet aus den Noten der Fachpr&#252;ferinnen und Fachpr&#252;fer als das arithmetische Mittel die Note f&#252;r die Leistung in dem m&#252;ndlichen Pr&#252;fungsgespr&#228;ch und anschlie&#223;end unter Ber&#252;cksichtigung der in Zahlenwerten ausgedr&#252;ckten Vornote die Pr&#252;fungsnote nach &#167; 15c. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert ist die entsprechende Note nach &#167; 15a zuzuordnen. Die oder der Vorsitzende des Pr&#252;fungsausschusses bildet die Vornote aus der Note des Unterrichtsfachs &#8222;Apothekenpraxis, einschlie&#223;lich Qualit&#228;tsmanagement und Nutzung digitaler Technologien&#8220;. Der zweite Pr&#252;fungsabschnitt ist bestanden, wenn die Leistung im Pr&#252;fungsgespr&#228;ch mindestens mit "ausreichend" benotet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNG000401116" title="Gliederung"><div class="jnheader"><a name="BJNR235200997BJNG000401116"/><h2><span>Abschnitt 4</span><br /><span>Grunds&#228;tze und Systematik der Notenbildung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235200997BJNE004301130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE004301130"/><a href="index-2.html#BJNR235200997BJNE004301130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel">Benotung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die im ersten und zweiten Pr&#252;fungsabschnitt der staatlichen Pr&#252;fung erbrachten Leistungen werden wie folgt benotet: <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="19%" /><col align="center" width="19%" /><col align="justify" width="63%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Berechneter Zahlenwert</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note in Worten<br /> (Zahlenwert)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Notendefinition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,00 bis 1,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">sehr gut<br /> (1)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,50 bis 2,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">gut<br /> (2)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,50 bis 3,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">befriedigend<br /> (3)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die im Allgemeinen den Anforderungen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,50 bis 4,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">ausreichend<br /> (4)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,50 bis 5,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">mangelhaft<br /> (5)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass die notwendigen Grundkenntnisse vorhanden sind und die M&#228;ngel in absehbarer Zeit behoben werden k&#246;nnen</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">5,50 bis 6,00</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">ungen&#252;gend<br /> (6)</td><td align="justify" valign="top" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst die Grundkenntnisse so l&#252;ckenhaft sind, dass die M&#228;ngel in absehbarer Zeit nicht behoben werden k&#246;nnen</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE004400116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE004400116"/><a href="index-2.html#BJNR235200997BJNE004400116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15b</span>&#160;<span class="jnentitel">Vornoten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Vorsitzende des Pr&#252;fungsausschusses setzt auf Vorschlag der Schule jeweils eine Vornote f&#252;r jedes Pr&#252;fungsfach, das Gegenstand der staatlichen Pr&#252;fung ist, fest. Grundlage der Festsetzung der Vornoten ist das Zeugnis nach &#167; 1 Absatz 2 Satz 4.</div><div class="jurAbsatz">(2) &#167; 15a ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Die Vornoten werden den Sch&#252;lerinnen und Sch&#252;lern sp&#228;testens drei Werktage vor Beginn des ersten Pr&#252;fungsabschnitts mitgeteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE004501130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE004501130"/><a href="index-2.html#BJNR235200997BJNE004501130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15c</span>&#160;<span class="jnentitel">Pr&#252;fungsnoten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Pr&#252;fungsleistungen der schriftlichen, m&#252;ndlichen und praktischen Pr&#252;fungsf&#228;cher der staatlichen Pr&#252;fung berechneten Zahlenwerte werden jeweils als das arithmetische Mittel gebildet. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Aus den berechneten Zahlenwerten der Pr&#252;fungsleistungen und den in Zahlenwerten ausgedr&#252;ckten Vornoten werden die Pr&#252;fungsnoten f&#252;r die einzelnen Pr&#252;fungsf&#228;cher gebildet. Die Vornoten sind mit einem Anteil von 25 Prozent zu ber&#252;cksichtigen. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert f&#252;r die einzelne Pr&#252;fungsnote ist die entsprechende Note nach &#167; 15a zuzuordnen.</div><div class="jurAbsatz">(2) &#167; 15a ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE004601130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE004601130"/><a href="index-2.html#BJNR235200997BJNE004601130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15d</span>&#160;<span class="jnentitel">Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus den Noten des ersten und zweiten Pr&#252;fungsabschnitts wird eine Gesamtnote f&#252;r die staatliche Pr&#252;fung nach &#167; 1 Absatz 1 Satz 2 gebildet.</div><div class="jurAbsatz">(2) Die Gesamtnote berechnet sich aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Pr&#252;fungsnoten der Pr&#252;fungsf&#228;cher des schriftlichen und praktischen Teils des ersten Pr&#252;fungsabschnitts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchschnittsnote aus den einzelnen Pr&#252;fungsnoten der m&#252;ndlichen Pr&#252;fungen des ersten Pr&#252;fungsabschnitts und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#252;fungsnote des zweiten Pr&#252;fungsabschnitts.</div></dd></dl>Die Durchschnittsnote nach Satz 1 Nummer 2 sowie die Gesamtnote der staatlichen Pr&#252;fung werden als das arithmetische Mittel gebildet. Die Berechnung der Noten nach Satz 2 erfolgt jeweils auf zwei Stellen nach dem Komma ohne Rundung. Den berechneten Zahlenwerten nach Satz 3 sind die entsprechenden Noten nach &#167; 15a zuzuordnen.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) &#220;ber die bestandene staatliche Pr&#252;fung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten wird ein Zeugnis nach dem Muster der Anlage 7 erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE002202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002202116"/><a href="index-2.html#BJNR235200997BJNE002202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 16 und 17</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR235200997BJNG000601116" title="Gliederung"><div class="jnheader"><a name="BJNR235200997BJNG000601116"/><h2><span>Abschnitt 5</span><br /><span>Sonderregelungen f&#252;r Inhaber von Ausbildungsnachweisen aus einem Mitglied staat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Drittstaat</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235200997BJNE002406116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002406116"/><a href="index-2.html#BJNR235200997BJNE002406116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Sonderregelungen f&#252;r Inhaber von Ausbildungsnachweisen aus anderen Mitgliedstaaten der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsteller, die eine Erlaubnis nach &#167; 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, k&#246;nnen zum Nachweis, da&#223; die Voraussetzungen nach &#167; 2 Abs. 1 Nr. 2 dieses Gesetzes vorliegen, eine von der zust&#228;ndigen Beh&#246;rde des Herkunftsmitgliedstaats ausgestellte entsprechende Bescheinigung oder einen von einer solchen Beh&#246;rde ausgestellten Strafregisterauszug oder, wenn ein solcher nicht beigebracht werden kann, einen gleichwertigen Nachweis vorlegen. Hat die f&#252;r die Erteilung der Erlaubnis nach &#167; 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten zust&#228;ndige Beh&#246;rde berechtigte Zweifel, kann sie von der zust&#228;ndigen Beh&#246;rde eines Mitgliedstaates eine Best&#228;tigung verlangen, aus der sich ergibt, dass dem Antragsteller die Aus&#252;bung des Berufs, der dem der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten entspricht, nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vor&#252;bergehend untersagt worden ist. Hat die f&#252;r die Erteilung der Erlaubnis zust&#228;ndige Beh&#246;rde in den F&#228;llen des Satzes 1 oder 2 von Tatbest&#228;nden Kenntnis, die au&#223;erhalb des Geltungsbereichs des in Satz 1 genannten Gesetzes eingetreten sind und im Hinblick auf die Voraussetzungen des &#167; 2 Abs. 1 Nr. 2 dieses Gesetzes von Bedeutung sein k&#246;nnen, so hat sie die zust&#228;ndige Beh&#246;rde des Herkunftsmitgliedstaats zu unterrichten und sie zu bitten, diese Tatbest&#228;nde zu &#252;berpr&#252;fen und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in den S&#228;tzen 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie d&#252;rfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zur&#252;ckliegt.</div><div class="jurAbsatz">(2) Antragsteller, die eine Erlaubnis nach &#167; 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, k&#246;nnen zum Nachweis, da&#223; die Voraussetzungen nach &#167; 2 Abs. 1 Nr. 3 des Gesetzes vorliegen, eine entsprechende Bescheinigung der zust&#228;ndigen Beh&#246;rde ihres Herkunftsmitgliedstaats vorlegen. Absatz 1 Satz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(3) Antragsteller, die eine Erlaubnis nach &#167; 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, k&#246;nnen ihre im Herkunftsmitgliedstaat bestehende rechtm&#228;&#223;ige Ausbildungsbezeichnung und, soweit dies nach dem Recht des Herkunftsmitgliedstaats zul&#228;ssig ist, ihre Abk&#252;rzung in der Sprache dieses Staates f&#252;hren. Daneben ist der Name und Ort der Schule, die die Ausbildungsbezeichnung verliehen hat, aufzuf&#252;hren.</div><div class="jurAbsatz">(4) Werden Ausk&#252;nfte nach Absatz 1 Satz 2 oder 3 von der zust&#228;ndigen Stelle des Herkunftsmitgliedstaats eingeholt, so wird der Ablauf der in Satz 1 genannten Frist bis zu dem Zeitpunkt gehemmt, zu dem die Ausk&#252;nfte eingehen oder, wenn eine Antwort des Herkunftsmitgliedstaats innerhalb von vier Monaten nicht eingeht, bis zum Ablauf dieser vier Monate. Werden von der zust&#228;ndigen Stelle des Herkunftsmitgliedstaats die in Absatz 1 Satz 2 oder 3 genannten Bescheinigungen nicht ausgestellt oder die nach Absatz 1 Satz 2 oder 3 nachgefragten Mitteilungen innerhalb von vier Monaten nicht gemacht, kann der Antragsteller sie durch die Vorlage einer Bescheinigung &#252;ber die Abgabe einer eidesstattlichen Erkl&#228;rung gegen&#252;ber der zust&#228;ndigen Beh&#246;rde ersetzen.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde hat den Dienstleistungserbringer bei der erstmaligen Anzeige einer Dienstleistung im Sinne des &#167; 42 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten binnen eines Monats nach Eingang der Meldung und der Begleitdokumente &#252;ber das Ergebnis ihrer Nachpr&#252;fung zu unterrichten und ihm dabei mitzuteilen, ob sie die Erbringung der Dienstleistung erlaubt oder von ihm verlangt, eine Eignungspr&#252;fung abzulegen. Ist der zust&#228;ndigen Beh&#246;rde eine Nachpr&#252;fung innerhalb eines Monats nach Eingang der Meldung und der Begleitdokumente in besonderen Ausnahmef&#228;llen nicht m&#246;glich, unterrichtet sie den Dienstleister innerhalb der gleichen Frist &#252;ber die Gr&#252;nde der Verz&#246;gerung, sie hat die der Verz&#246;gerung zugrunde liegenden Schwierigkeiten binnen eines Monats nach dieser Mitteilung zu beheben und sp&#228;testens innerhalb von zwei Monaten nach der Behebung der der Verz&#246;gerung zugrunde liegenden Schwierigkeiten &#252;ber die Dienstleistungserbringung zu entscheiden. Erh&#228;lt der Dienstleistungserbringer innerhalb der in den S&#228;tzen 1 und 2 genannten Fristen keine R&#252;ckmeldung der zust&#228;ndigen Beh&#246;rde, darf die Dienstleistung erbracht werden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten entsprechend f&#252;r Drittstaatsdiplome, f&#252;r deren Anerkennung sich nach dem Recht der Europ&#228;ischen Union eine Gleichstellung ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003902130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003902130"/><a href="index-2.html#BJNR235200997BJNE003902130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Anerkennungsregelungen f&#252;r Ausbildungsnachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsteller, die eine Erlaubnis nach &#167; 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, haben einen Anpassungslehrgang nach Absatz 2 zu absolvieren oder eine Eignungspr&#252;fung nach Absatz 3 abzulegen, wenn sie &#252;ber einen Ausbildungsnachweis verf&#252;gen, der in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum erworben worden ist, und ihre Ausbildung wesentliche Unterschiede zu der deutschen Ausbildung aufweist, die von der zust&#228;ndigen Beh&#246;rde im Rahmen der Pr&#252;fung ihres Antrags auf Erteilung der Erlaubnis zur F&#252;hrung der Berufsbezeichnung festgestellt worden sind und nicht durch Kenntnisse und F&#228;higkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer nachgewiesenen Berufspraxis oder durch lebenslanges Lernen nach &#167; 35 Absatz 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten erworben haben.</div><div class="jurAbsatz">(2) Der Anpassungslehrgang dient dem Ausgleich der von der zust&#228;ndigen Beh&#246;rde festgestellten wesentlichen Unterschiede (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach &#167; 15 Absatz 1 Satz 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten oder an von der zust&#228;ndigen Beh&#246;rde als vergleichbar anerkannten Einrichtungen durchgef&#252;hrt. An der theoretischen Unterweisung sollen Personen nach &#167; 3 Absatz 1 Satz 1 Nummer 3 Buchstabe b in angemessenem Umfang beteiligt werden. Die zust&#228;ndige Beh&#246;rde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 7a nachzuweisen.</div><div class="jurAbsatz">(3) Bei der Eignungspr&#252;fung haben die Antragsteller nachzuweisen, dass sie &#252;ber die zum Ausgleich der von der zust&#228;ndigen Beh&#246;rde festgestellten wesentlichen Unterschiede erforderlichen Kenntnisse und F&#228;higkeiten verf&#252;gen. Die Eignungspr&#252;fung besteht aus einer praktischen Pr&#252;fung, die mit einem Pr&#252;fungsgespr&#228;ch verbunden ist. Sie umfasst mindestens eines und h&#246;chstens alle der in &#167; 14 Absatz 1 aufgef&#252;hrten F&#228;cher einschlie&#223;lich der darin vorgesehenen Aufgaben und der in &#167; 15 Absatz 1 in Verbindung mit Anlage 1 Teil C aufgef&#252;hrten Lerngebiete einschlie&#223;lich der darin vorgesehenen Aufgaben. Die zust&#228;ndige Beh&#246;rde legt die F&#228;cher und Lerngebiete, in denen die Eignungspr&#252;fung durchgef&#252;hrt wird, gem&#228;&#223; den festgestellten wesentlichen Unterschieden fest. In dem Pr&#252;fungsgespr&#228;ch hat die zu pr&#252;fende Person allgemeine Fragen zu den jeweiligen F&#228;chern zu beantworten sowie ihr jeweiliges praktisches Vorgehen hinsichtlich Prinzip, Arbeitsgang, Fehlerm&#246;glichkeiten und Arbeitsergebnis zu erl&#228;utern. Die Eignungspr&#252;fung soll an einem Tag durchgef&#252;hrt werden und in jedem Fach h&#246;chstens 45 Minuten dauern. Die zust&#228;ndige Beh&#246;rde kann auf Grund der festgestellten wesentlichen Unterschiede den Aufgabenumfang in den einzelnen F&#228;chern reduzieren. Sie wird von zwei Fachpr&#252;fern, darunter mindestens einem Fachpr&#252;fer nach &#167; 3 Absatz 1 Satz 1 Nummer 3 Buchstabe b, abgenommen und bewertet. W&#228;hrend der Eignungspr&#252;fung sind den Pr&#252;fern Nachfragen gestattet, die sich auf das konkrete praktische Vorgehen beziehen. Die Eignungspr&#252;fung ist erfolgreich abgeschlossen, wenn die Fachpr&#252;fer sie &#252;bereinstimmend mit &#8222;bestanden&#8220; bewerten. Das Bestehen setzt mindestens voraus, dass die Leistung der zu pr&#252;fenden Person trotz ihrer M&#228;ngel noch den Anforderungen gen&#252;gt. Kommen die Fachpr&#252;ferinnen oder Fachpr&#252;fer zu einer unterschiedlichen Bewertung, entscheidet die oder der Vorsitzende des Pr&#252;fungsausschusses &#252;ber das Bestehen. Die oder der Vorsitzende des Pr&#252;fungsausschusses muss zu diesem Zweck an der Pr&#252;fung teilnehmen; ihr oder ihm steht ein Fragerecht zu. Die Eignungspr&#252;fung soll mindestens zweimal j&#228;hrlich angeboten werden. Sie darf zweimal wiederholt werden. &#220;ber die bestandene Eignungspr&#252;fung wird eine Bescheinigung nach dem Muster der Anlage 7b erteilt.</div><div class="jurAbsatz">(4) Absatz 3 gilt entsprechend f&#252;r Personen, die sich gem&#228;&#223; &#167; 45 Absatz 2 und 3 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten einer Eignungspr&#252;fung zu unterziehen haben. Abweichend von Absatz 3 Satz 14 ist dabei sicherzustellen, dass die Eignungspr&#252;fung innerhalb eines Monats nach der Entscheidung gem&#228;&#223; &#167; 18 Absatz 5 Satz 1 oder Satz 2 abgelegt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003504130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003504130"/><a href="index-2.html#BJNR235200997BJNE003504130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18b</span>&#160;<span class="jnentitel">Anerkennungsregelungen f&#252;r Ausbildungsnachweise aus einem Drittstaat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsteller, die eine Erlaubnis nach &#167; 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten beantragen, haben einen Anpassungslehrgang nach Absatz 2 zu absolvieren, der mit einer Pr&#252;fung &#252;ber den Inhalt des Anpassungslehrgangs abschlie&#223;t, oder eine Kenntnispr&#252;fung nach Absatz 3 abzulegen, wenn sie &#252;ber einen Ausbildungsnachweis verf&#252;gen, der in einem Drittstaat erworben worden ist und ihre Ausbildung wesentliche Unterschiede zu der deutschen Ausbildung aufweist, die von der zust&#228;ndigen Beh&#246;rde im Rahmen der Pr&#252;fung ihres Antrags auf Erteilung der Erlaubnis zur F&#252;hrung der Berufsbezeichnung festgestellt worden sind und nicht durch Kenntnisse und F&#228;higkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer nachgewiesenen Berufspraxis erworben haben.</div><div class="jurAbsatz">(2) Der Anpassungslehrgang dient zusammen mit dem Abschlussgespr&#228;ch der Feststellung, dass die Antragsteller &#252;ber die zur Aus&#252;bung des Berufs der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten erforderlichen Kenntnisse und F&#228;higkeiten verf&#252;gen (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach &#167; 15 Absatz 1 Satz 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazetisch-technischen Assistenten oder an von der zust&#228;ndigen Beh&#246;rde als vergleichbar anerkannten Einrichtungen durchgef&#252;hrt und schlie&#223;t mit einer Pr&#252;fung &#252;ber den Inhalt des Anpassungslehrgangs ab. An der theoretischen Unterweisung sollen Personen nach &#167; 3 Absatz 1 Satz 1 Nummer 3 Buchstabe b in angemessenem Umfang beteiligt werden. Die zust&#228;ndige Beh&#246;rde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die erfolgreiche Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 8 nachzuweisen. Die Bescheinigung wird erteilt, wenn in der Pr&#252;fung, die in Form eines Abschlussgespr&#228;chs durchgef&#252;hrt wird, festgestellt worden ist, dass die Antragsteller das Lehrgangsziel erreicht haben. Das Abschlussgespr&#228;ch wird von einem Fachpr&#252;fer nach &#167; 3 Absatz 1 Satz 1 Nummer 3 gemeinsam mit der Person nach Satz 3, die die Antragsteller w&#228;hrend des Lehrgangs mit betreut hat, gef&#252;hrt. Ergibt sich in dem Abschlussgespr&#228;ch, dass die Antragsteller den Anpassungslehrgang nicht erfolgreich abgeleistet hat, entscheidet der Fachpr&#252;fer nach &#167; 3 Absatz 1 Satz 1 Nummer 3 im Benehmen mit der an dem Gespr&#228;ch teilnehmenden Person nach Satz 3 &#252;ber eine angemessene Verl&#228;ngerung des Anpassungslehrgangs. Eine Verl&#228;ngerung ist nur einmal zul&#228;ssig. Der Verl&#228;ngerung folgt ein weiteres Abschlussgespr&#228;ch. Kann auch nach dem Ergebnis dieses Gespr&#228;chs die Bescheinigung nach Satz 5 nicht erteilt werden, darf der Anpassungslehrgang nur einmal wiederholt werden.</div><div class="jurAbsatz">(3) Bei der Kenntnispr&#252;fung haben die Antragsteller nachzuweisen, dass sie &#252;ber die zur Aus&#252;bung des Berufs der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten erforderlichen Kenntnisse und F&#228;higkeiten verf&#252;gen. Die Kenntnispr&#252;fung umfasst jeweils einen m&#252;ndlichen und praktischen Teil. F&#252;r den praktischen Teil gilt &#167; 18a Absatz 3 Satz 3 bis 9 entsprechend.</div><div class="jurAbsatz">(4) Die Kenntnispr&#252;fung ist erfolgreich abgeschlossen, wenn die Fachpr&#252;fer die Pr&#252;fung in jedem Fach &#252;bereinstimmend mit &#8222;bestanden&#8220; bewerten. Das Bestehen setzt mindestens voraus, dass die Leistung der zu pr&#252;fenden Person trotz ihrer M&#228;ngel noch den Anforderungen gen&#252;gt. Kommen die Fachpr&#252;ferinnen oder Fachpr&#252;fer zu einer unterschiedlichen Bewertung, entscheidet die oder der Vorsitzende des Pr&#252;fungsausschusses &#252;ber das Bestehen. Die oder der Vorsitzende des Pr&#252;fungsausschusses muss zu diesem Zweck an der Pr&#252;fung teilnehmen; ihr oder ihm steht ein Fragerecht zu.</div><div class="jurAbsatz">(5) Die Kenntnispr&#252;fung soll mindestens zweimal j&#228;hrlich angeboten werden und darf in jedem Fach, das nicht bestanden wurde, zweimal wiederholt werden.</div><div class="jurAbsatz">(6) &#220;ber die bestandene Kenntnispr&#252;fung wird eine Bescheinigung nach dem Muster der Anlage 9 erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003603116"/><a href="index-2.html#BJNR235200997BJNE003603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18c</span>&#160;<span class="jnentitel">Fristen, Bescheide, Durchf&#252;hrungsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat &#252;ber Antr&#228;ge auf Erteilung einer Erlaubnis zur F&#252;hrung der Berufsbezeichnung &#8222;pharmazeutisch-technische Assistentin&#8220; oder &#8222;pharmazeutisch-technischer Assistent&#8220; nach &#167; 2 Absatz 1 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten in Verbindung mit Abschnitt 5 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten kurzfristig, sp&#228;testens vier Monate nach Vorlage der Unterlagen zu entscheiden, die nach den genannten Bestimmungen f&#252;r die Entscheidung erforderlich sind. Im Fall des &#167; 81a des Aufenthaltsgesetzes soll die Entscheidung innerhalb von zwei Monaten erfolgen.</div><div class="jurAbsatz">(2) &#220;ber die Feststellung wesentlicher Unterschiede, die zur Auferlegung einer Kenntnispr&#252;fung oder eines Anpassungslehrgangs f&#252;hren, ist den Antragstellern ein rechtsmittelf&#228;higer Bescheid zu erteilen, der folgende Angaben enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Niveau der in Deutschland verlangten Qualifikation und das Niveau der von den Antragstellern vorgelegten Qualifikation gem&#228;&#223; der Klassifizierung in Artikel 11 der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;cher oder Ausbildungsbestandteile, bei denen wesentliche Unterschiede festgestellt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine inhaltliche Erl&#228;uterung der wesentlichen Unterschiede sowie die Begr&#252;ndung, warum diese dazu f&#252;hren, dass die Antragsteller nicht in ausreichender Form &#252;ber die in Deutschland zur Aus&#252;bung des Berufs der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten notwendigen Kenntnisse und F&#228;higkeiten verf&#252;gen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung, warum die wesentlichen Unterschiede nicht durch Kenntnisse und F&#228;higkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer nachgewiesenen Berufspraxis oder durch lebenslanges Lernen im Sinne des &#167; 35 des Gesetzes &#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten erworben haben.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fungen nach &#167; 18a Absatz 3 und &#167; 18b Absatz 3 finden in Form einer staatlichen Pr&#252;fung vor einer staatlichen Pr&#252;fungskommission statt. Die L&#228;nder k&#246;nnen zur Durchf&#252;hrung der Pr&#252;fungen die regul&#228;ren Pr&#252;fungstermine der staatlichen Pr&#252;fung nach &#167; 2 Absatz 1 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Pr&#252;fungen innerhalb von sechs Monaten nach der Entscheidung nach Absatz 1 ablegen k&#246;nnen. Soweit in diesem Abschnitt nichts anderes bestimmt ist, gelten die &#167;&#167; 5, 8 bis 11 f&#252;r die Durchf&#252;hrung der Pr&#252;fungen nach Satz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNG000501116" title="Gliederung"><div class="jnheader"><a name="BJNR235200997BJNG000501116"/><h2><span>Abschnitt 6</span><br /><span>&#220;bergangs- und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR235200997BJNE002502130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002502130"/><a href="index-2.html#BJNR235200997BJNE002502130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine vor Inkrafttreten dieser Verordnung oder vor Inkrafttreten von &#196;nderungen dieser Verordnung begonnene Ausbildung zur "pharmazeutisch-technischen Assistentin" oder zum "pharmazeutisch-technischen Assistenten" wird nach den bisher geltenden Vorschriften nach Ma&#223;gabe der folgenden Abs&#228;tze abgeschlossen.</div><div class="jurAbsatz">(2) Hinsichtlich &#167; 1 Absatz 2 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass Lehrformate, die selbstgesteuertes Lernen oder E-Learning beinhalten, zielgerichtet bei der Konzeption des theoretischen und praktischen Unterrichts in einem angemessenen Umfang ber&#252;cksichtigt werden k&#246;nnen. Die Teilnahme an Lehrformaten nach Satz 1 ist von den Sch&#252;lerinnen und Sch&#252;lern gegen&#252;ber der Schule nachzuweisen. Das N&#228;here regeln die L&#228;nder.</div><div class="jurAbsatz">(3) Hinsichtlich der Benotung nach &#167; 6 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Pr&#252;fung nach dem 30. September 2023 durchgef&#252;hrt wird, die schriftlichen Aufsichtsarbeiten und die Leistungen in den m&#252;ndlichen und praktischen Pr&#252;fungen des ersten Pr&#252;fungsabschnitts sowie der zweite Pr&#252;fungsabschnitt wie folgt benotet werden: <table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="19%" /><col align="center" width="19%" /><col align="justify" width="63%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Berechneter Zahlenwert</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note in Worten<br /> (Zahlenwert)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Notendefinition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,00 bis 1,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">sehr gut<br /> (1)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1,50 bis 2,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">gut<br /> (2)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2,50 bis 3,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">befriedigend<br /> (3)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die im Allgemeinen den Anforderungen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3,50 bis 4,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">ausreichend<br /> (4)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4,50 bis 5,49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">mangelhaft<br /> (5)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass die notwendigen Grundkenntnisse vorhanden sind und die M&#228;ngel in absehbarer Zeit behoben werden k&#246;nnen</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">5,50 bis 6,00</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">ungen&#252;gend<br /> (6)</td><td align="justify" valign="top" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst die Grundkenntnisse so l&#252;ckenhaft sind, dass die M&#228;ngel in absehbarer Zeit nicht behoben werden k&#246;nnen</td></tr></tbody></table></div><div class="jurAbsatz">Satz 1 gilt f&#252;r die Bildung der Pr&#252;fungsnoten in den einzelnen Teilen des erstens Pr&#252;fungsabschnitts entsprechend.</div><div class="jurAbsatz">(4) Hinsichtlich der Pr&#252;fung nach &#167; 12 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Pr&#252;fung nach dem 30. September 2023 durchgef&#252;hrt wird, jede einzelne Aufsichtsarbeit von zwei Fachpr&#252;ferinnen oder Fachpr&#252;fern benotet wird. Aus den Noten der Fachpr&#252;ferinnen und Fachpr&#252;fer bildet die oder der Vorsitzende des Pr&#252;fungsausschusses als das arithmetische Mittel den berechneten Zahlenwert f&#252;r die einzelne Aufsichtsarbeit und anschlie&#223;end aus den berechneten Zahlenwerten der vier Aufsichtsarbeiten die Pr&#252;fungsnote f&#252;r den schriftlichen Teil der Pr&#252;fung als das arithmetische Mittel. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert f&#252;r die Pr&#252;fungsnote ist die entsprechende Note nach Absatz 3 f&#252;r den schriftlichen Teil der Pr&#252;fung zuzuordnen.</div><div class="jurAbsatz">(5) Hinsichtlich der Pr&#252;fung nach &#167; 13 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Pr&#252;fung nach dem 30. September 2023 durchgef&#252;hrt wird, jedes einzelne Fach von zwei Fachpr&#252;ferinnen oder Fachpr&#252;fern abgenommen und benotet wird. Die oder der Vorsitzende des Pr&#252;fungsausschusses ist berechtigt, am m&#252;ndlichen Teil der Pr&#252;fung teilzunehmen. Ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachpr&#252;ferinnen und Fachpr&#252;fern bildet die oder der Vorsitzende des Pr&#252;fungsausschusses den berechneten Zahlenwert f&#252;r die Leistung in dem jeweiligen Pr&#252;fungsfach als das arithmetische Mittel der Noten der einzelnen Fachpr&#252;ferinnen und Fachpr&#252;fer und anschlie&#223;end aus den berechneten Zahlenwerten f&#252;r die Pr&#252;fungsleistungen die Pr&#252;fungsnote f&#252;r den m&#252;ndlichen Teil der Pr&#252;fung als das arithmetische Mittel. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert f&#252;r die Pr&#252;fungsnote ist die entsprechende Note nach Absatz 3 f&#252;r den m&#252;ndlichen Teil der Pr&#252;fung zuzuordnen.</div><div class="jurAbsatz">(6) Hinsichtlich der Pr&#252;fung nach &#167; 14 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Pr&#252;fung nach dem 30. September 2023 durchgef&#252;hrt wird, jedes einzelne Fach von zwei Fachpr&#252;ferinnen oder Fachpr&#252;fern abgenommen und benotet wird. Die oder der Vorsitzende des Pr&#252;fungsausschusses ist berechtigt, am praktischen Teil der Pr&#252;fung teilzunehmen. Ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachpr&#252;ferinnen und Fachpr&#252;fer bildet die oder der Vorsitzende des Pr&#252;fungsausschusses den berechneten Zahlenwert f&#252;r die Leistung in dem jeweiligen Pr&#252;fungsfach als das arithmetische Mittel der Noten der einzelnen Fachpr&#252;ferinnen und Fachpr&#252;fer und anschlie&#223;end aus den berechneten Zahlenwerten der Pr&#252;fungsleistungen die Pr&#252;fungsnote f&#252;r den praktischen Teil der Pr&#252;fung als das arithmetische Mittel. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert f&#252;r die Pr&#252;fungsnote ist die entsprechende Note nach Absatz 3 f&#252;r den praktischen Teil der Pr&#252;fung zuzuordnen.</div><div class="jurAbsatz">(7) Hinsichtlich der Pr&#252;fung nach &#167; 15 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Pr&#252;fung nach dem 30. September 2023 durchgef&#252;hrt wird, die Pr&#252;fung von einer Fachpr&#252;ferin oder einem Fachpr&#252;fer nach &#167; 3 Absatz 1 Nummer 3 Buchstabe a und einer Fachpr&#252;ferin oder einem Fachpr&#252;fer nach &#167; 3 Absatz 1 Nummer 3 Buchstabe b abgenommen und benotet wird. Die oder der Vorsitzende des Pr&#252;fungsausschusses ist berechtigt, an der Pr&#252;fung f&#252;r den zweiten Pr&#252;fungsabschnitt teilzunehmen. Ihr oder ihm steht kein Fragerecht zu. Aus den Noten der Fachpr&#252;ferinnen und Fachpr&#252;fer bildet die oder der Vorsitzende des Pr&#252;fungsausschusses die Pr&#252;fungsnote f&#252;r den zweiten Pr&#252;fungsabschnitt als das arithmetische Mittel der Noten der einzelnen Fachpr&#252;ferinnen und Fachpr&#252;fer. Die Berechnung erfolgt auf zwei Stellen nach dem Komma ohne Rundung. Dem berechneten Zahlenwert f&#252;r die Pr&#252;fungsnote ist die entsprechende Note nach Absatz 3 f&#252;r die Pr&#252;fung des zweiten Pr&#252;fungsabschnitts zuzuordnen.</div><div class="jurAbsatz">(8) Hinsichtlich der Eignungspr&#252;fung nach &#167; 18a der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Pr&#252;fung nach dem 30. September 2023 durchgef&#252;hrt wird, die oder der Vorsitzende des Pr&#252;fungsausschusses zum Zweck der Entscheidung &#252;ber das Bestehen bei unterschiedlicher Bewertung durch die Fachpr&#252;ferinnen oder Fachpr&#252;fer w&#228;hrend der Pr&#252;fung anwesend sein muss; ihr oder ihm steht ein Fragerecht zu.</div><div class="jurAbsatz">(9) Hinsichtlich der Kenntnispr&#252;fung nach &#167; 18b der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten in der bis zum 31. Dezember 2022 geltenden Fassung gilt, dass, wenn die Pr&#252;fung nach dem 30. September 2023 durchgef&#252;hrt wird, die oder der Vorsitzende des Pr&#252;fungsausschusses zum Zweck der Entscheidung &#252;ber das Bestehen bei unterschiedlicher Bewertung durch die Fachpr&#252;ferinnen oder Fachpr&#252;fer w&#228;hrend der Pr&#252;fung anwesend sein muss; ihr oder ihm steht ein Fragerecht zu.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE002600301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002600301"/><a href="index-2.html#BJNR235200997BJNE002600301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. August 1998 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE002700301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002700301"/><a href="index-2.html#BJNR235200997BJNE002700301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE002801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002801116"/><a href="index-2.html#BJNR235200997BJNE002801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 2 Satz 1 und 3 und Absatz 4 Satz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 86 &#8211; 90)</div></notindexed></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Teil A</span></div><div style="text-align:center;"><span style=";font-weight:bold">Stundenumfang des theoretischen</span><br /><span style=";font-weight:bold"> und praktischen Unterrichts in der schulischen Ausbildung</span></div><br /><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="4%" /><col align="left" width="86%" /><col align="center" width="10%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="middle" charoff="50">Fach</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Umfang<br /> in Stunden</th></tr></thead><tbody valign="top"><tr><td align="justify" valign="top" charoff="50">&#160;1.</td><td align="justify" valign="top" charoff="50">Grundlagen des Gesundheitswesens, pharmazeutische Berufs- und Gesetzeskunde</td><td align="center" valign="top" charoff="50">&#160; 120</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;2.</td><td align="justify" valign="top" charoff="50">Galenik</td><td align="center" valign="top" charoff="50">&#160; 160</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;3.</td><td align="justify" valign="top" charoff="50">Galenische &#220;bungen</td><td align="center" valign="top" charoff="50">&#160; 480</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;4.</td><td align="justify" valign="top" charoff="50">Allgemeine und pharmazeutische Chemie</td><td align="center" valign="top" charoff="50">&#160; 160</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;5.</td><td align="justify" valign="top" charoff="50">Chemisch-pharmazeutische &#220;bungen</td><td align="center" valign="top" charoff="50">&#160; 280</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;6.</td><td align="justify" valign="top" charoff="50">Botanik, Drogenkunde und Phytopharmaka</td><td align="center" valign="top" charoff="50">&#160; 120</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;7.</td><td align="justify" valign="top" charoff="50">&#220;bungen zur Drogenkunde</td><td align="center" valign="top" charoff="50">&#160; &#160;80</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;8.</td><td align="justify" valign="top" charoff="50">Fachbezogene Mathematik</td><td align="center" valign="top" charoff="50">&#160; &#160;80</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;9.</td><td align="justify" valign="top" charoff="50">Gefahrstoff- und Umweltschutzkunde</td><td align="center" valign="top" charoff="50">&#160; &#160;60</td></tr><tr><td align="justify" valign="top" charoff="50">10.</td><td align="justify" valign="top" charoff="50">Arzneimittelkunde, einschlie&#223;lich Information und Beratung sowie Nutzung digitaler Technologien</td><td align="center" valign="top" charoff="50">&#160; 320</td></tr><tr><td align="justify" valign="top" charoff="50">11.</td><td align="justify" valign="top" charoff="50">Medizinproduktekunde, einschlie&#223;lich Information und Beratung sowie Nutzung digitaler Technologien</td><td align="center" valign="top" charoff="50">&#160; &#160;60</td></tr><tr><td align="justify" valign="top" charoff="50">12.</td><td align="justify" valign="top" charoff="50">&#220;bungen zur Abgabe und Beratung sowie Nutzung digitaler Technologien</td><td align="center" valign="top" charoff="50">&#160; 200</td></tr><tr><td align="justify" valign="top" charoff="50">13.</td><td align="justify" valign="top" charoff="50">Ern&#228;hrungskunde und Di&#228;tetik</td><td align="center" valign="top" charoff="50">&#160; &#160;40</td></tr><tr><td align="justify" valign="top" charoff="50">14.</td><td align="justify" valign="top" charoff="50">K&#246;rperpflegekunde</td><td align="center" valign="top" charoff="50">&#160; &#160;40</td></tr><tr><td align="justify" valign="top" charoff="50">15.</td><td align="justify" valign="top" charoff="50">Apothekenpraxis, einschlie&#223;lich Qualit&#228;tsmanagement und Nutzung digitaler Technologien</td><td align="center" valign="top" charoff="50">&#160; 160</td></tr><tr><td align="justify" valign="top" charoff="50">16.</td><td align="justify" valign="top" charoff="50">Verf&#252;gungsstunden f&#252;r erg&#228;nzende Lehrangebote der Schule</td><td align="center" valign="top" charoff="50">&#160; 240</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">insgesamt</td><td align="center" valign="top" charoff="50">2&#160;600</td></tr></tbody></table><br /><br /></div><div style="text-align:center;"><span style=";font-weight:bold">Teil B</span></div><div style="text-align:center;"><span style=";font-weight:bold">In der schulischen Ausbildung</span><br /><span style=";font-weight:bold"> zu vermittelnde Kenntnisse und Handlungskompetenzen</span></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen des Gesundheitswesens, pharmazeutische Berufs- und Gesetzeskunde</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die grundlegenden Strukturen und die wichtigsten Institutionen und Organisationen des deutschen Gesundheitswesens sowie die Leistungen der gesetzlichen Krankenversicherung und die Bedeutung des Wirtschaftlichkeitsgebots zu verstehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zentrale Rolle der Apotheken f&#252;r die Sicherstellung einer ordnungsgem&#228;&#223;en und wirtschaftlichen Arzneimittelversorgung der Bev&#246;lkerung sowie die ordnungspolitischen Rahmenbedingungen des Apothekenwesens zu verstehen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Unterschied zwischen pharmazeutischem und dem &#252;brigen Apothekenpersonal und die unterschiedlichen Aufgaben und Einsatzbereiche zu kennen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben und Befugnisse der pharmazeutisch-technischen Assistentinnen und des pharmazeutisch-technischen Assistenten gem&#228;&#223; den rechtlichen Vorgaben und betrieblichen Anweisungen zu kennen und entsprechend zu handeln,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der Risiken, die sich aus Fehlern bei der Arzneimittelversorgung ergeben k&#246;nnen, und der sich daraus ergebenden besonderen Sorgfaltspflicht des Apothekenpersonals bewusst zu sein,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fachterminologie anzuwenden und &#228;rztliche Rezepturanweisungen und sonstige fachliche Informationen zu verstehen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften des Apotheken-, Arzneimittel-, Bet&#228;ubungsmittel- und Medizinprodukterechts, die relevant sind f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten, anzuwenden, insbesondere die Vorschriften der Apothekenbetriebsordnung, der Arzneimittelverschreibungsverordnung und der Bet&#228;ubungsmittelverschreibungsverordnung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sozialrechtlichen Vorschriften und Vereinbarungen zur Verordnung, Abgabe und Abrechnung von Arzneimitteln sowie von Medizinprodukten und Hilfsmitteln anzuwenden und</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der besonderen Schweigepflicht, die f&#252;r das Apothekenpersonal gilt, und der Konsequenzen bei Verletzung dieser Schweigepflicht bewusst zu sein.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellung von Arzneimitteln (Galenik, galenische &#220;bungen)</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hygienevorschriften sowie Arbeits- und Gesundheitsschutzvorschriften bei der Herstellung von Arzneimitteln einzuhalten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen theoretischen Grundlagen der Galenik, einschlie&#223;lich der Herstellung steriler Arzneimittel, zu verstehen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Unterschied zwischen Rezeptur- und Defekturarzneimitteln zu verstehen und die unterschiedlichen rechtlichen Anforderungen anzuwenden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittel in den in &#167; 4 Absatz 7 der Apothekenbetriebsordnung genannten Darreichungsformen gem&#228;&#223; &#228;rztlicher Anweisung nach den anerkannten pharmazeutischen Regeln herzustellen, einschlie&#223;lich der Kennzeichnung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Herstellungsvorg&#228;nge ben&#246;tigten Ger&#228;te zu bedienen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei der Arzneimittelherstellung erforderlichen Kontrollen und Vorsichtsma&#223;nahmen durchzuf&#252;hren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Herstellung steriler Arzneimittel, einschlie&#223;lich parenteral anzuwendender Arzneimittel, zu beachten und die erforderlichen Techniken anzuwenden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den pharmazeutisch-technischen Assistentinnen und pharmazeutisch-technischen Assistenten bei der Dokumentation der Arzneimittelherstellung obliegenden Aufgaben auszuf&#252;hren und</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das patientenindividuelle Stellen und Verblistern durchzuf&#252;hren.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung von Arzneimitteln und Ausgangsstoffen (allgemeine und pharmazeutische Chemie, chemisch-pharmazeutische &#220;bungen)</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen theoretischen Grundlagen der anorganischen und organischen Chemie sowie der pharmazeutischen Analytik zu verstehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Apotheke zur Anwendung kommenden analytischen Methoden anzuwenden und Ausgangsstoffe und Arzneimittel nach den anerkannten pharmazeutischen Regeln zu pr&#252;fen, insbesondere die Identit&#228;t festzustellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Pr&#252;fungen ben&#246;tigten Stamm-, Reagenz- und Ma&#223;l&#246;sungen herzustellen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Pr&#252;fungen ben&#246;tigten Ger&#228;te zu bedienen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei den Pr&#252;fungen erforderlichen Kontrollen und Vorsichtsma&#223;nahmen durchzuf&#252;hren,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Pr&#252;fungen auftretende Unregelm&#228;&#223;igkeiten zu erkennen und bei der Auswertung m&#246;gliche St&#246;rungen und Fehlerquellen zu ber&#252;cksichtigen und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den pharmazeutisch-technischen Assistentinnen und pharmazeutisch-technischen Assistenten bei der Dokumentation der durchgef&#252;hrten Pr&#252;fungen obliegenden Aufgaben durchzuf&#252;hren.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Botanik, Drogenkunde und Phytopharmaka</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen theoretischen Grundlagen der Botanik und Drogenkunde zu verstehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gebr&#228;uchlichen Arzneidrogen sicher zu identifizieren und nach anerkannten pharmazeutischen Regeln zu pr&#252;fen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die medizinische Verwendung und die hierf&#252;r ma&#223;geblichen Inhaltsstoffe der gebr&#228;uchlichen Arzneidrogen sowie deren Zubereitungen und Darreichungs- und Anwendungsformen zu kennen und hier&#252;ber zu informieren und zu beraten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gebr&#228;uchlichen Handelspr&#228;parate zu kennen und Empfehlungen zur Anwendung von Phytopharmaka im Rahmen der Selbstmedikation abzugeben,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den therapeutischen Stellenwert und die Limitationen der Phytopharmaka jeweils in Abh&#228;ngigkeit von ihrem Zulassungsstatus und der verf&#252;gbaren Evidenz zu beurteilen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche Risiken von Phytopharmaka darzustellen und entsprechende Hinweise bei der Abgabe zu geben und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Phytopharmaka von anderen Arzneimitteln der besonderen Therapierichtungen abzugrenzen.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachbezogene Mathematik</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen theoretischen Grundlagen der fachbezogenen Mathematik, insbesondere der Arithmetik und der St&#246;chiometrie, zu verstehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>insbesondere die Dreisatz- und Prozentrechnung sowie die Berechnung von Mischungen durchzuf&#252;hren und auf die in den Apotheken auftretenden Fragestellungen anzuwenden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Herstellungsans&#228;tze erforderlichen Berechnungen auszuf&#252;hren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Auswertung der Pr&#252;fungen gegebenenfalls erforderlichen Berechnungen auszuf&#252;hren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preise f&#252;r die hergestellten Arzneimittel zu berechnen und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preise f&#252;r Fertigarzneimittel und Medizinprodukte zu berechnen.</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahrstoff- und Umweltschutzkunde</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die grundlegenden Vorschriften zum Erwerb, zur Lagerung und zur Abgabe der Gefahrstoffe anzuwenden sowie Gefahrstoffe zu kennzeichnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die grundlegenden Vorschriften zum Umgang mit Gefahrstoffen unter Ber&#252;cksichtigung des Arbeitsschutzes anzuwenden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationsquellen zu den gef&#228;hrlichen Eigenschaften von Stoffen und erforderlichen Sicherheitsma&#223;nahmen zu nutzen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abgabe von Gefahrstoffen einen m&#246;glichen Missbrauch zu erkennen und diesem entgegenzuwirken und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ordnungsgem&#228;&#223;e Entsorgung von Arzneimitteln und Stoffen durchzuf&#252;hren sowie hierzu zu informieren und zu beraten.</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittelkunde, Medizinproduktekunde, einschlie&#223;lich Information und Beratung sowie Nutzung digitaler Technologien; &#220;bungen zur Abgabe und Beratung sowie Nutzung digitaler Technologien</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r das Verst&#228;ndnis der Arzneimittelwirkungen erforderlichen theoretischen Grundlagen der Anatomie, Physiologie und Pathophysiologie zu verstehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wichtigsten Arzneimittelgruppen und Arzneistoffe zu kennen sowie deren Wirkungen und m&#246;gliche Risiken zu verstehen sowie hierzu zu informieren und zu beraten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r Apotheken relevanten Medizinprodukte und Produktgruppen des Hilfsmittelverzeichnisses nach &#167; 139 des F&#252;nften Buches Sozialgesetzbuch zu kennen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verschreibungen f&#252;r Arzneimittel und Medizinprodukte auf formale Korrektheit, Erstattungsf&#228;higkeit, Zul&#228;ssigkeit oder Notwendigkeit einer Substitution auf der Grundlage sozialrechtlicher Vorgaben und auf Irrt&#252;mer oder sonstige kl&#228;rungsbed&#252;rftige Bedenken zu &#252;berpr&#252;fen und gegebenenfalls entsprechende Ma&#223;nahmen durchzuf&#252;hren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abgabe &#252;ber die Anwendung der Arzneimittel oder Medizinprodukte, &#252;ber deren Aufbewahrung sowie &#252;ber etwaige Risiken und Vorsichtsma&#223;nahmen zu informieren und zu beraten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arzneimittel mit besonderem Missbrauchs- oder Abh&#228;ngigkeitspotential zu kennen und geeignete Hinweise zu geben, um einem Missbrauch oder einer Abh&#228;ngigkeit entgegenzuwirken,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Kommunikationsstrategien und Fragetechniken anzuwenden, um insbesondere einen etwaigen weiteren Beratungsbedarf festzustellen oder Hinweise auf aufgetretene arzneimittel- oder medizinproduktebezogene Probleme zu erhalten, die Therapietreue zu f&#246;rdern und besondere Gespr&#228;chssituationen, insbesondere mit Menschen mit psychischen, geistigen oder Sinnesbeeintr&#228;chtigungen, zu bew&#228;ltigen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>digitale Technologien zu nutzen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise auf aufgetretene arzneimittel- oder medizinproduktebezogene Probleme entgegenzunehmen, zu dokumentieren und Ma&#223;nahmen einzuleiten,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ma&#223;nahmen zur Verbesserung der Arzneimitteltherapiesicherheit unterst&#252;tzend mitzuwirken,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eignung der im Rahmen der Selbstmedikation nachgefragten Arzneimittel f&#252;r den vorgesehenen therapeutischen Zweck zu beurteilen und gegebenenfalls ein geeigneteres Pr&#228;parat zu empfehlen,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grenzen der Selbstmedikation zu erkennen und gegebenenfalls einen Arztbesuch zu empfehlen und</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>arzneimitteltherapiebegleitende Ma&#223;nahmen zur F&#246;rderung des Gesundheitszustandes zu empfehlen.</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ern&#228;hrungskunde und Di&#228;tetik</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nahrungsbestandteile und deren physiologische Bedeutung, die grundlegenden Stoffwechselprozesse sowie die Auspr&#228;gungen und Folgen von Fehlern&#228;hrung und Ern&#228;hrungsst&#246;rungen zu verstehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wichtigsten Genussmittel und deren Missbrauchs- und Sch&#228;digungspotential zu kennen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die rechtliche Abgrenzung von Nahrungserg&#228;nzungsmitteln, di&#228;tetischen Lebensmitteln und Arzneimitteln zu kennen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeing&#252;ltige Empfehlungen f&#252;r eine bedarfsgerechte und gesunde Ern&#228;hrung abzugeben,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Anforderungen an die Ern&#228;hrung bei bestimmten Erkrankungen, Altersgruppen oder physiologischen Zust&#228;nden zu verstehen sowie hierzu zu informieren und zu beraten und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete di&#228;tetische Ma&#223;nahmen und Produkte zu empfehlen.</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperpflegekunde</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verschiedenen Ma&#223;nahmen der K&#246;rperpflege und deren medizinische und soziale Bedeutung sowie die apotheken&#252;blichen Produkte zur K&#246;rperpflege zu kennen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anatomie und die physiologischen Funktionen der Haut und m&#246;gliche Sch&#228;digungen durch Erkrankungen, Umwelteinfl&#252;sse oder unsachgem&#228;&#223;e Pflege zu verstehen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verschiedenen Hauttypen und deren Pflegebedarf zu unterscheiden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Anforderungen an die Hautpflege bei bestimmten Erkrankungen zu verstehen sowie hierzu zu informieren und zu beraten und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die K&#246;rperpflege zu beraten und geeignete Produkte zu empfehlen.</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Apothekenpraxis, einschlie&#223;lich Qualit&#228;tsmanagement und Nutzung digitaler Technologien</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die normativen Grundlagen von Qualit&#228;tsmanagementsystemen zu verstehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Philosophie, die Struktur und die Elemente des Qualit&#228;tsmanagements auf den Apothekenbetrieb zu &#252;bertragen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Betrieb und an der Weiterentwicklung des Qualit&#228;tsmanagementsystems mitzuwirken,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;bliche digitale Ausstattung einschlie&#223;lich digitaler Anwendungen der Apotheken, insbesondere zur Warenbewirtschaftung, zur Rezeptbearbeitung, zur Arzneimittelverifikation, zur Dokumentation und zur Anbindung an die Telematik-Infrastruktur, anzuwenden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die digitalen Technologien zur Unterst&#252;tzung der Pr&#252;fung der Verschreibungen und der Information und Beratung zu nutzen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die digitalen Anwendungen zur Weiterentwicklung der Versorgung zu kennen, insbesondere den elektronischen Medikationsplan und die elektronische Verschreibung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kriterien und Modalit&#228;ten der stichprobenweisen Pr&#252;fung der nicht in der Apotheke hergestellten Fertigarzneimittel zu kennen und diese Pr&#252;fungen durchzuf&#252;hren und zu dokumentieren,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich von der Authentizit&#228;t und Unversehrtheit der Arzneimittel durch &#220;berpr&#252;fung der vorgeschriebenen Sicherheitsmerkmale bei der Abgabe an die Empf&#228;ngerin oder den Empf&#228;nger zu vergewissern,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den pharmazeutisch-technischen Assistentinnen und pharmazeutisch-technischen Assistenten bei der Dokumentation obliegenden Aufgaben auszuf&#252;hren und</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einfache Messungen und Bestimmungen physiologischer Parameter als apotheken&#252;bliche Dienstleistungen durchzuf&#252;hren und zu weiteren die gesundheitliche Versorgung betreffenden Fragen zu informieren und zu beraten.</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personale und soziale Kompetenzen</div><div>Die Sch&#252;lerinnen und Sch&#252;ler sind insbesondere zu bef&#228;higen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Ausbildung und die Berufst&#228;tigkeit erforderlichen Lernkompetenzen sowie die F&#228;higkeiten zum Wissenstransfer und zur Selbstreflexion zu entwickeln,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre pers&#246;nliche und fachliche Weiterentwicklung als notwendig anzuerkennen und lebenslanges Lernen als Teil der eigenen beruflichen Biographie zu verstehen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein professionelles, ethisch fundiertes berufliches Selbstverst&#228;ndnis zu entwickeln, das der Bedeutung ihrer zuk&#252;nftigen T&#228;tigkeit angemessen ist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die konkrete Situation der Kundinnen und Kunden in der Apotheke, insbesondere deren Selbst&#228;ndigkeit und Selbstbestimmung sowie kulturellen und religi&#246;sen Hintergrund, in ihr Handeln einzubeziehen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Patientenrechte zu beachten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Belange von Kundinnen und Kunden mit Behinderung zu ber&#252;cksichtigen und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vermittelten methodischen, sozialen und kommunikativen Kompetenzen anzuwenden.</div></dd></dl></div></dd></dl></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Teil C</span></div><div style="text-align:center;"><span style=";font-weight:bold">Lerngebiete der praktischen Ausbildung</span></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsvorschriften &#252;ber den Apothekenbetrieb sowie &#252;ber den Verkehr mit Arzneimitteln, Bet&#228;ubungsmitteln, Medizinprodukten und Gefahrstoffen, soweit sie die T&#228;tigkeit der pharmazeutisch-technischen Assistentin und des pharmazeutisch-technischen Assistenten ber&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigarzneimittel und ihre Anwendungsgebiete sowie ihre ordnungsgem&#228;&#223;e Lagerung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahren bei der Anwendung von Arzneimitteln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Merkmale eines Arzneimittelmissbrauchs und einer Arzneimittelabh&#228;ngigkeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notfallarzneimittel nach &#167; 15 der Apothekenbetriebsordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung von Arzneimitteln, Arzneistoffen und Hilfsstoffen in der Apotheke,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellung von Arzneimitteln in der Apotheke,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausf&#252;hrung &#228;rztlicher Verschreibungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschaffung von Informationen &#252;ber Arzneimittel und apotheken&#252;bliche Waren unter Nutzung wissenschaftlicher und sonstiger Nachschlagewerke einschlie&#223;lich digitaler Arzneimittelinformationssysteme,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung der Preise von Fertigarzneimitteln, Teilmengen eines Fertigarzneimittels, Rezepturarzneimitteln sowie apotheken&#252;blichen Medizinprodukten,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen bei der Abgabe von Arzneimitteln, insbesondere &#252;ber die Anwendung und die ordnungsgem&#228;&#223;e Aufbewahrung sowie Gefahrenhinweise,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzung digitaler Technologien und Anwendungen der Apotheke,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnungen nach &#167; 22 der Apothekenbetriebsordnung,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>apotheken&#252;bliche Waren und Dienstleistungen nach &#167; 1a Absatz 10 und 11 der Apothekenbetriebsordnung,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umweltgerechte Entsorgung von Arzneimitteln, Chemikalien, Medizinprodukten und Verpackungen sowie rationelle Energie- und Materialverwendung und</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE002901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE002901116"/><a href="index-2.html#BJNR235200997BJNE002901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 2 Satz 4)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(Fundstelle des Originaltextes: BGBl. I 1997, 2358)  <br />............................................<br />(Bezeichnung der Schule)<br /> <br />                                   Bescheinigung<br />                   &#252;ber die Teilnahme an der schulischen Ausbildung<br /> <br />...............................................................................<br />Name, Vorname<br /> <br />...............................................................................<br />Geburtsdatum                                Geburtsort<br /> <br />hat in der Zeit vom ....................... bis ...............................<br /> <br />regelm&#228;&#223;ig und mit Erfolg an dem theoretischen und praktischen Unterricht<br />f&#252;r pharmazeutisch-technische Assistentinnen und<br />pharmazeutisch-technische Assistenten gem&#228;&#223; &#167; 1 Abs. 2 der<br />Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische<br />Assistentinnen und pharmazeutisch-technische Assistenten teilgenommen.<br /> <br />Die schulische Ausbildung ist - nicht *) - &#252;ber die nach &#167; 13 des Gesetzes<br />&#252;ber den Beruf der pharmazeutisch-technischen Assistentin und<br />des pharmazeutisch-technischen Assistenten zul&#228;ssigen Fehlzeiten<br />hinaus - um ... Tage *) - unterbrochen werden.<br /> <br />Ort, Datum<br />.................., den ................            (Stempel)<br /> <br />........................................<br />(Unterschriften der Schulleitung)<br /> <br />-----<br />*) Nichtzutreffendes streichen. 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003000301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003000301"/><a href="index-2.html#BJNR235200997BJNE003000301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 1 Abs. 3 Satz 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(Fundstelle des Originaltextes: BGBl. I 1997, 2359) <br />                            Bescheinigung<br />             &#252;ber die Ableistung des Apothekenpraktikums<br /> <br />..................................... geboren am ....... in ...................<br />(Vor- und Zuname)<br /> <br />hat in der Zeit vom ................. bis .....................................<br /> <br />in der von mir geleiteten<br />...............................................................................<br />(Name der Apotheke)<br /> <br />ein Praktikum von 160 Stunden abgeleistet und dabei Einblicke in die<br />Betriebsabl&#228;ufe der Apotheke und in die pharmazeutischen T&#228;tigkeiten<br />erhalten.<br /> <br />Ort, Datum<br />..............., den ..............           (Stempel der Apotheke)<br /> <br />...................................<br />(Unterschrift des Apothekenleiters) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003101116"/><a href="index-2.html#BJNR235200997BJNE003101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 1 Abs. 4 Satz 5)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(Fundstelle des Originaltextes: BGBl. I 1997, 2360) <br />                           Bescheinigung<br />     &#252;ber die Ableistung der praktischen Ausbildung in der Apotheke<br /> <br />................................. geboren am ........ in ......................<br />(Vor- und Zuname)<br /> <br />hat nach Bestehen des ersten Pr&#252;fungsabschnitts<br />in der Zeit vom ................. bis .........................................<br /> <br />eine praktische Ausbildung zum Beruf der pharmazeutisch-technischen<br />Assistentin/des pharmazeutisch-technischen Assistenten in der von<br />mir geleiteten<br /> <br />................................. in ..........................................<br />(Name der Apotheke)<br /> <br />regelm&#228;&#223;ig abgeleistet.<br /> <br />Die praktische Ausbildung ist - nicht *) - &#252;ber die nach &#167; 13 des Gesetzes<br />&#252;ber den Beruf der pharmazeutisch-technischen Assistentin und des<br />pharmazeutisch-technischen Assistenten zul&#228;ssigen<br />Fehlzeiten hinaus - um ... Tage *) - unterbrochen worden.<br /> <br />Die praktische Ausbildung erstreckte sich auf die pharmazeutischen<br />T&#228;tigkeiten des Apothekenbetriebes, insbesondere auf die in der<br />Anlage 1 Teil C der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r<br />pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische<br />Assistenten vorgeschriebenen Lerngebiete. Die im Tagebuch enthaltenen<br />Arbeiten wurden von der oder dem Auszubildenden selbst ausgef&#252;hrt und<br />beschrieben.<br /> <br />Ort, Datum<br /> <br />................., den ..................         (Stempel der Apotheke)<br /> <br />.........................................<br />(Unterschrift des Apothekenleiters)<br /> <br />-----<br />*) Nichtzutreffendes streichen. 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003201116"/><a href="index-2.html#BJNR235200997BJNE003201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 2 Satz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(Fundstelle des Originaltextes: BGBl. I 1997, 2361)  <br />Der Vorsitzende<br />des Pr&#252;fungsausschusses<br /> <br />                             Zeugnis<br />           &#252;ber den ersten Abschnitt der staatlichen Pr&#252;fung<br /> <br />...............................................................................<br />Name, Vorname<br /> <br />...............................................................................<br />Geburtsdatum                          Geburtsort<br /> <br />hat am .............................. den ersten Abschnitt der staatlichen<br />Pr&#252;fung nach &#167; 2 Abs. 1 Satz 2 der Ausbildungs- und Pr&#252;fungsverordnung<br />f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische<br />Assistenten vor dem staatlichen Pr&#252;fungsausschu&#223; bei der<br /> <br />..................................... in ......................................<br />bestanden.<br /> <br />Sie/Er hat folgende Pr&#252;fungsnoten erhalten:<br /> <br />Arzneimittelkunde, einschlie&#223;lich Information und Beratung<br />sowie Nutzung digitaler Technologien                          "..............."<br />Allgemeine und pharmazeutische Chemie                         "..............."<br />Galenik                                                       "..............."<br />Botanik, Drogenkunde und Phytopharmaka                        "..............."<br />Gefahrstoff- und Umweltschutzkunde                          "..............."<br />Grundlagen des Gesundheitswesens, pharmazeutische Berufs-<br />und Gesetzeskunde                                           "..............."<br />Medizinproduktekunde, einschlie&#223;lich Information und <br />Beratung sowie Nutzung digitaler Technologien                 "..............."<br />Chemisch-pharmazeutische &#220;bungen                              "..............."<br />&#220;bungen zur Drogenkunde                                       "..............."<br />Galenische &#220;bungen                                            "..............."<br /> <br />Ort, Datum<br /> <br />..................., den .............................         (Siegel)<br /> <br />......................................................<br />(Unterschrift des Vorsitzenden des Pr&#252;fungsausschusses) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003301116"/><a href="index-2.html#BJNR235200997BJNE003301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 6</span>&#160;<span class="jnentitel">(zu &#167; 7 Absatz 2 Satz 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(Fundstelle des Originaltextes: BGBl. I 1997, 2362 ) <br />Der Vorsitzende<br />des Pr&#252;fungsausschusses<br /> <br />                             Zeugnis<br />           &#252;ber den zweiten Abschnitt der staatlichen Pr&#252;fung<br /> <br />...............................................................................<br />Name, Vorname<br /> <br />...............................................................................<br />Geburtsdatum                          Geburtsort<br /> <br />hat am .............................. den zweiten Abschnitt der staatlichen<br />Pr&#252;fung nach &#167; 2 Abs. 1 Satz 4 der Ausbildungs- und Pr&#252;fungsverordnung<br />f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische<br />Assistenten vor dem staatlichen Pr&#252;fungsausschu&#223; bei der<br /> <br />..................................... in ......................................<br /> <br />mit der Note ........................ bestanden.<br /> <br />Ort, Datum<br /> <br />..................., den ..............................      (Siegel)<br /> <br />.......................................................<br />(Unterschrift des Vorsitzenden des Pr&#252;fungsausschusses) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003401116"/><a href="index-2.html#BJNR235200997BJNE003401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 7</span>&#160;<span class="jnentitel">(zu &#167; 15d Absatz 4)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(Fundstelle des Originaltextes: BGBl. I 1997, 2363) <br />Der Vorsitzende<br />des Pr&#252;fungsausschusses<br /> <br />                             Zeugnis<br />                    &#252;ber die staatliche Pr&#252;fung<br /> <br />...............................................................................<br />Name, Vorname<br /> <br />...............................................................................<br />Geburtsdatum                          Geburtsort<br /> <br />hat am .............................. die staatliche Pr&#252;fung nach<br />&#167; 2 Abs. 1 Satz 1 der Ausbildungs- und Pr&#252;fungsverordnung<br />f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische<br />Assistenten vor dem staatlichen Pr&#252;fungsausschu&#223; mit der Gesamtnote<br /> <br />               "............................ (............)"<br />                                              (Zahlenwert)<br /> <br />abgelegt.<br /> <br />Ort, Datum<br /> <br />...................., den .............................       (Siegel)<br /> <br />.......................................................<br />(Unterschrift des Vorsitzenden des Pr&#252;fungsausschusses) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE004000116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE004000116"/><a href="index-2.html#BJNR235200997BJNE004000116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 7a</span>&#160;<span class="jnentitel">(zu &#167; 18a Absatz 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016, 902)</div></notindexed></div><br /><br /><div class="jurAbsatz">..............................<br /> (Bezeichnung der Einrichtung)</div><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Bescheinigung &#252;ber die Teilnahme am Anpassungslehrgang</span></div><div class="jurAbsatz">Name, Vorname</div><div class="jurAbsatz">..............................</div><div class="jurAbsatz">Geburtsdatum&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Geburtsort</div><div class="jurAbsatz">..............................</div><div class="jurAbsatz">hat in der Zeit vom .............................. bis ..............................<br />regelm&#228;&#223;ig an dem nach &#167; 18a Absatz 2 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten von der zust&#228;ndigen Beh&#246;rde vorgeschriebenen Anpassungslehrgang teilgenommen.</div><div class="jurAbsatz">Ort, Datum</div><div class="jurAbsatz">.............................. &#160;(Stempel)</div><div class="jurAbsatz">..............................<br /> Unterschrift(en) der Einrichtung</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE004100116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE004100116"/><a href="index-2.html#BJNR235200997BJNE004100116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 7b</span>&#160;<span class="jnentitel">(zu &#167; 18a Absatz 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016, 902)</div></notindexed></div><br /><br /><div class="jurAbsatz">Die/Der Vorsitzende<br />des Pr&#252;fungsausschusses</div><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Bescheinigung &#252;ber die staatliche Eignungspr&#252;fung f&#252;r</span></div><div class="jurAbsatz">..............................<br />Name, Vorname</div><div class="jurAbsatz">..............................<br />Geburtsdatum&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Geburtsort</div><div class="jurAbsatz">..............................</div><div class="jurAbsatz">hat am .............................. die staatliche Eignungspr&#252;fung nach &#167; 18a Absatz 3 der Ausbildungs- und<br />Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische Assistenten bestanden/nicht bestanden*.<table style="border: none;"><colgroup><col align="left" width="18" /><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">* Nichtzutreffendes streichen.</td></tr></tbody></table></div><div class="jurAbsatz">Ort, Datum</div><div class="jurAbsatz">.............................. &#160;(Siegel)</div><div class="jurAbsatz">..............................<br /> (Unterschrift(en) der/des Vorsitzenden des Pr&#252;fungsausschusses).</div></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003701116"/><a href="index-2.html#BJNR235200997BJNE003701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 8</span>&#160;<span class="jnentitel">(zu &#167; 18b Absatz 2)</span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">(Bezeichnung der Einrichtung)</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">Bescheinigung<br /> &#252;ber die Teilnahme am Anpassungslehrgang</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Name, Vorname</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">Geburtsdatum</td><td align="left" valign="top" charoff="50">Geburtsort</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">hat in der Zeit vom . . . . . . . . . . &#160;bis . . . . . . . . . . regelm&#228;&#223;ig an dem nach &#167; 18b Absatz 2 der Ausbildungs-<br />und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische<br />Assistenten von der zust&#228;ndigen Beh&#246;rde vorgeschriebenen Anpassungslehrgang teilgenommen.</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">Das Abschlussgespr&#228;ch hat sie/er bestanden/nicht bestanden.<a name="FnR.FnA1-F781546_01"></a><sup><a href="#FnA1-F781546_01" class="FnR">*</a></sup> </td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Ort, Datum</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">(Stempel)</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Unterschrift(en) der Einrichtung</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Ort, Datum</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">(Stempel)</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Unterschrift(en) der Personen nach &#167; 18b Absatz 2 Satz 7</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table><dl class="FnArea"><dt><a name="FnA1-F781546_01"></a><a href="#FnR.FnA1-F781546_01" class="Footnote"><span>* </span></a></dt><dd>Nicht Zutreffendes streichen.</dd></dl></div></div></div></div><div class="jnnorm" id="BJNR235200997BJNE003801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235200997BJNE003801116"/><a href="index-2.html#BJNR235200997BJNE003801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 9</span>&#160;<span class="jnentitel">(zu &#167; 18b Absatz 6)</span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Die/der Vorsitzende<br />des Pr&#252;fungsausschusses</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">Bescheinigung<br /> &#252;ber die staatliche Kenntnispr&#252;fung<br />f&#252;r</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Name, Vorname</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">Geburtsdatum</td><td align="left" valign="top" charoff="50">Geburtsort</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">hat am . . . . . . . . . . &#160;die staatliche Kenntnispr&#252;fung nach &#167; 18b Absatz 3 der Ausbildungs-<br />und Pr&#252;fungsverordnung f&#252;r pharmazeutisch-technische Assistentinnen und pharmazeutisch-technische<br />Assistenten bestanden/nicht bestanden.<a name="FnR.FnA1-F781546_01"></a><sup><a href="#FnA1-F781546_01" class="FnR">*</a></sup> </td></tr><tr><td align="left" valign="top" charoff="50"><dl class="FnArea"><dt><a name="FnA1-F781546_01"></a><a href="#FnR.FnA1-F781546_01" class="Footnote"><span>* </span></a></dt><dd>Nicht Zutreffendes streichen.</dd></dl></td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Ort, Datum</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">(Siegel)</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">(Unterschrift(en) der/des Vorsitzenden des Pr&#252;fungsausschusses)</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
