<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SeeSchStrO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006410971BJNE001211124"/><a href="index-2.html#BJNR006410971BJNE001211124">Nichtamtliches Inhaltsverzeichnis</a><h1>Seeschiffahrtsstraﬂen-Ordnung (SeeSchStrO)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r diese Verordnung gelten die Begriffsbestimmungen der Regeln 3, 21 und 32 der Kollisionsverh&#252;tungsregeln; im &#252;brigen sind im Sinne dieser Verordnung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrwasser</div><div>die Teile der Wasserfl&#228;chen, die durch die Sichtzeichen B.11 und B.13 der Anlage 1 begrenzt oder gekennzeichnet sind oder die, soweit dies nicht der Fall ist, auf den Binnenwasserstra&#223;en f&#252;r die durchgehende Schiffahrt bestimmt sind; die Fahrwasser gelten als enge Fahrwasser im Sinne der Kollisionsverh&#252;tungsregeln;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerbordseiten der Fahrwasser</div><div>die Seiten, die bei den von See einlaufenden Fahrzeugen an Steuerbord liegen. Verbindet ein Fahrwasser zwei Meeresteile oder zwei durch Gr&#252;nde voneinander getrennte Wasserfl&#228;chen, so gilt als Steuerbordseite eines Fahrwassers die Seite, die von den Fahrzeugen an Steuerbord gelassen wird, wenn sie aus westlicher Richtung kommen, das hei&#223;t von Nord (einschlie&#223;lich) &#252;ber West bis S&#252;d (ausschlie&#223;lich). Ist ein solches Fahrwasser stark gekr&#252;mmt, so ist die am weitesten n&#246;rdlich liegende Einfahrt f&#252;r das gesamte zusammenh&#228;ngende Fahrwasser ma&#223;gebend;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reeden</div><div>durch Sichtzeichen B.14 der Anlage I gekennzeichnete, nach &#167; 60 Abs. 1 bekanntgemachte oder in den Seekarten eingetragene Wasserfl&#228;chen zum Ankern;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwimmende Ger&#228;te</div><div>man&#246;vrierbehinderte Fahrzeuge im Sinne von Regel 3 Buchstabe g der Kollisionsverh&#252;tungsregeln auch dann, wenn sie nicht in Fahrt sind, insbesondere Kr&#228;ne, Rammen, Hebefahrzeuge einschlie&#223;lich ihres schwimmenden Zubeh&#246;rs;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwimmende Anlagen</div><div>schwimmende Einrichtungen, die gew&#246;hnlich nicht zur Fortbewegung bestimmt sind, insbesondere Docks und Anlegebr&#252;cken; sie gelten im Falle der &#220;berf&#252;hrung als Fahrzeuge im Sinne dieser Verordnung und im Sinne von Regel 24 Buchstabe g der Kollisionsverh&#252;tungsregeln;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;ergew&#246;hnliche Schwimmk&#246;rper</div><div>einzelne oder zu mehreren zusammengefa&#223;te schwer erkennbare, teilweise getauchte oder nicht &#252;ber die Wasseroberfl&#228;che hinausragende Fahrzeuge und Gegenst&#228;nde, die im Wasser fortbewegt werden sollen, insbesondere H&#246;lzer, Rohre, Faltbeh&#228;lter, Sinkst&#252;cke oder &#228;hnliche Schwimmk&#246;rper. Im Falle ihrer Fortbewegung gelten sie als geschleppte Fahrzeuge oder Gegenst&#228;nde im Sinne von Regel 24 Buchstabe g der Kollisionsverh&#252;tungsregeln;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schleppverb&#228;nde</div><div>die Zusammenstellung von einem oder mehreren schleppenden Maschinenfahrzeugen (Schlepper) und einem oder mehreren dahinter oder daneben geschleppten Anh&#228;ngen, die keine oder keine betriebsbereite Antriebsanlage besitzen oder in ihrer Man&#246;vrierf&#228;higkeit eingeschr&#228;nkt sind; Motorsportfahrzeuge, die andere Sportfahrzeuge schleppen, gelten nicht als schleppende Maschinenfahrzeuge im Sinne der Kollisionsverh&#252;tungsregeln;</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinenfahrzeuge mit Schlepperhilfe</div><div>ein man&#246;vrierf&#228;higes Maschinenfahrzeug mit betriebsklarer Maschine in Fahrt, das sich eines oder mehrerer Schlepper zur Unterst&#252;tzung bedient (bugsieren); es gilt als ein allein fahrendes Maschinenfahrzeug im Sinne von Regel 23 Buchstabe a der Kollisionsverh&#252;tungsregeln;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schubverb&#228;nde</div><div>eine starre Verbindung von Fahrzeugen, von denen sich mindestens eines vor dem oder den Fahrzeugen mit Maschinenantrieb befindet, das oder die den Verband fortbewegen und als "schiebendes Fahrzeug" oder "schiebende Fahrzeuge" bezeichnet werden;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;ergew&#246;hnliche Schub- und Schleppverb&#228;nde</div><div>Schub- und Schleppverb&#228;nde, die die f&#252;r eine Seeschiffahrtsstra&#223;e nach &#167; 60 Abs. 1 bekanntgemachten Abmessungen nach L&#228;nge, Breite oder Tiefgang &#252;berschreiten, die die Schiffahrt au&#223;ergew&#246;hnlich behindern k&#246;nnen oder besonderer R&#252;cksicht durch die Schiffahrt bed&#252;rfen; sie gelten als man&#246;vrierbehinderte Fahrzeuge im Sinne von Regel 3 Buchstabe g der Kollisionsverh&#252;tungsregeln;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;ergew&#246;hnlich gro&#223;e Fahrzeuge</div><div>Fahrzeuge, die die f&#252;r eine Seeschiffahrtsstra&#223;e nach &#167; 60 Abs. 1 bekanntgemachten Abmessungen nach L&#228;nge, Breite oder Tiefgang &#252;berschreiten;</div></dd><dt>10a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochgeschwindigkeitsfahrzeuge</div><div>Fahrzeuge, die nach dem Code f&#252;r Hochgeschwindigkeitsfahrzeuge (BAnz. Nr. 21a vom 3. Januar 1996) gebaut sind und entsprechend betrieben werden sowie sonstige Fahrzeuge, die entsprechend dem Code betrieben werden;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrgastschiffe</div><div>Fahrzeuge, die mehr als zw&#246;lf Personen gewerblich bef&#246;rdern oder hierf&#252;r zugelassen und eingesetzt sind;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;hren</div><div>Fahrzeuge, die dem &#220;bersetzverkehr von einem Ufer zum anderen dienen;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wegerechtschiffe<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge mit Ausnahme der auf dem Nord-Ostsee-Kanal befindlichen, die die f&#252;r eine Seeschiffahrtsstra&#223;e nach &#167; 60 Abs. 1 bekanntgemachten Abmessungen &#252;berschreiten oder die wegen ihres Tiefgangs, ihrer L&#228;nge oder wegen anderer Eigenschaften gezwungen sind, den tiefsten Teil des Fahrwassers f&#252;r sich in Anspruch zu nehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge im Bereich der Wasserfl&#228;chen zwischen der seew&#228;rtigen Begrenzung im Sinne des &#167; 1 Abs. 1 Satz 2 Nr. 1 und 2 und der seew&#228;rtigen Begrenzung des K&#252;stenmeeres, die die nach &#167; 60 Abs. 1 bekanntgemachten Voraussetzungen erf&#252;llen;</div></dd></dl></div><div>sie gelten als man&#246;vrierbehinderte Fahrzeuge im Sinne von Regel 3 Buchstabe g der Kollisionsverh&#252;tungsregeln;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Binnenschiffe</div><div>Fahrzeuge, denen eine Fahrtauglichkeitsbescheinigung nach der Binnenschiffsuntersuchungsordnung vom 21. September 2018 (BGBl. I S. 1398) in der jeweils geltenden Fassung, erteilt worden ist sowie Binnenfahrzeuge unter fremder Flagge;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Freifahrer</div><div>Fahrzeuge, die von der Verpflichtung zur Annahme eines Seelotsen befreit sind;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte gef&#228;hrliche G&#252;ter</div><div>G&#252;ter der Klasse 1 - Unterklassen 1.1, 1.2, 1.3 - und der Klassen 4.1 und 5.2 des IMDG-Code deutsch (Internationaler Code f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter mit Seeschiffen - BAnz. Nr. 158a vom 23. August 1995) in seiner jeweils geltenden Fassung, f&#252;r die das zus&#228;tzliche Kennzeichen "Explosionsgefahr" vorgeschrieben ist, von mehr als 100 Kilogramm Gesamtmenge je Fahrzeug sowie die als Massengut in Tankschiffen oder Schub- und Schleppverb&#228;nden bef&#246;rderten G&#252;ter im Sinne des &#167; 30 Abs. 1 Nr. 1;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flammpunkt</div><div>die in Grad Celsius ausgedr&#252;ckte niedrigste Temperatur, bei der sich entflammbare D&#228;mpfe in solcher Menge entwickeln, da&#223; sie entz&#252;ndet werden k&#246;nnen. Die in dieser Verordnung angegebenen Werte gelten f&#252;r Versuche mit geschlossenem Tiegel, die in zugelassenen Pr&#252;fger&#228;ten ermittelt werden;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Vorschriften f&#252;r den Nord-Ostsee-Kanal<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsgruppen</div><div>f&#252;r die Verkehrslenkung eingeteilte Fahrzeuggruppen, die nach &#167; 60 Abs. 1 bekanntgemacht sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sportfahrzeuge</div><div>Wasserfahrzeuge, die ausschlie&#223;lich Sport- oder Erholungszwecken dienen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weichengebiete</div><div>Wasserfl&#228;chen, die zum Warten, Begegnen oder &#220;berholen dienen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zufahrten</div><div>Wasserfl&#228;chen vor den Schleusenvorh&#228;fen des Nord-Ostsee-Kanals; sie gelten als Fahrwasser im Sinne dieser Verordnung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schleusenvorh&#228;fen</div><div>die Wasserfl&#228;chen zwischen den Verbindungslinien der Au&#223;enh&#228;upter der Schleusen und der Einfahrtsfeuer in Brunsb&#252;ttel und Kiel-Holtenau;</div></dd></dl></div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sichtzeichen der Fahrzeuge</div><div>Lichter, Signalk&#246;rper, Flaggen und Tafeln;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Signalk&#246;rper der Fahrzeuge</div><div>B&#228;lle, Kegel, Rhomben und Zylinder;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wassermotorr&#228;der</div><div>motorisierte Wassersportger&#228;te, die als Personal Water Craft wie "Wasserbob", "Wasserscooter", "Jetbike" oder "Jetski" bezeichnet werden, oder sonstige gleichartige Ger&#228;te; sie gelten nicht als Fahrzeuge im Sinne dieser Verordnung;</div></dd><dt>21a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Parasailing</div><div>Drachenfliegen und Fallschirmfliegen hinter einem ziehenden Wasserfahrzeug;</div></dd><dt>21b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wassersportanh&#228;nge</div><div>von Wassersportfahrzeugen gezogene aufblasbare Schwimmk&#246;rper, auf denen sich Personen befinden;</div></dd><dt>21c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kitesurfen</div><div>Surfen mit einem von einem Drachen gezogenen Surfbrett;".</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maritime Verkehrssicherung</div><div>die von der Verkehrszentrale zur Verh&#252;tung von Kollisionen und Grundber&#252;hrungen, zur Verkehrsablaufsteuerung oder zur Verh&#252;tung von der Schiffahrt ausgehender Gefahren f&#252;r die Meeresumwelt gegebenen Verkehrsinformationen und Verkehrsunterst&#252;tzungen sowie erlassenen Verf&#252;gungen zur Verkehrsregelung und -lenkung;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsinformationen</div><div>nautische Warnnachrichten sowie Mitteilungen der Verkehrszentrale &#252;ber die Verkehrslage, Fahrwasser- sowie Wetter- und Tideverh&#228;ltnisse, die zu festgelegten Zeiten in regelm&#228;&#223;igen Abst&#228;nden oder auf Anforderung einzelner Schiffe gegeben werden;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsunterst&#252;tzungen</div><div>Hinweise und Warnungen der Verkehrszentrale an die Schiffahrt sowie Empfehlungen im Rahmen einer Schiffsberatung von der Verkehrszentrale aus durch Seelotsen nach &#167; 23 Abs. 1 des Gesetzes &#252;ber das Seelotswesen in der Fassung der Bekanntmachung vom 13. September 1984 (BGBl. I S. 1213), zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1832), in der jeweils geltenden Fassung, die bei verminderter Sicht, auf Anforderung oder wenn die Verkehrszentrale es auf Grund der Verkehrsbeobachtung f&#252;r erforderlich h&#228;lt, gegeben werden und sich entsprechend den Erfordernissen der Verkehrslage, der Fahrwasser- sowie der Wetter- und Tideverh&#228;ltnisse auch auf Positionen, Passierzeiten, Kurse, Geschwindigkeiten oder Man&#246;ver bestimmter Schiffe erstrecken k&#246;nnen;</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsregelungen</div><div>schiffahrtspolizeiliche Verf&#252;gungen der Verkehrszentrale im Einzelfall, die entsprechend den Erfordernissen der Verkehrslage, der Fahrwasser- sowie der Wetter- und Tideverh&#228;ltnisse Regelungen &#252;ber Vorfahrt, &#220;berholen, Begegnen, H&#246;chst- und Mindestgeschwindigkeiten oder &#252;ber das Befahren einer Seeschiffahrtsstra&#223;e umfassen k&#246;nnen;</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrslenkung</div><div>Ma&#223;nahmen der Verkehrszentralen am Nord-Ostsee-Kanal, durch die der Verkehr zum Zweck der Gefahrenabwehr oder der Verkehrsablaufsteuerung gelenkt wird;</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrszentralen</div><div>die von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes eingerichteten Revierzentralen;</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AIS</div><div>Automatisches Schiffsidentifizierungssystem im Sinne der Regel V/19.2.4 des Internationalen &#220;bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141), das zuletzt nach Ma&#223;gabe des Gesetzes vom 22. Dezember 2003 (BGBl. 2003 II S. 2018) ge&#228;ndert worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Im Sinne der Verordnung bedeutet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Tage</div><div>die Zeit von Sonnenaufgang bis Sonnenuntergang;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Nacht</div><div>die Zeit von Sonnenuntergang bis Sonnenaufgang.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
