<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE001401118"/><a href="index-2.html#BJNR043410015BJNE001401118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Bestands&#252;bertragungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Vertrag, durch den der Versicherungsbestand eines Erstversicherungsunternehmens ganz oder teilweise auf ein anderes Versicherungsunternehmen &#252;bertragen werden soll, bedarf der Genehmigung der Aufsichtsbeh&#246;rden, die f&#252;r die beteiligten Unternehmen zust&#228;ndig sind. Die Genehmigung ist zu erteilen, wenn die Belange der Versicherten gewahrt sind und die Verpflichtungen aus den Versicherungen als dauernd erf&#252;llbar dargetan sind; &#167; 9 Absatz 5 &#252;ber die Anh&#246;rung der zust&#228;ndigen Stellen eines anderen Mitglied- oder Vertragsstaats und &#167; 8 Absatz 4 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(2) &#220;bertr&#228;gt ein inl&#228;ndisches Erstversicherungsunternehmen einen Bestand an Versicherungsvertr&#228;gen, die es nach &#167; 57 durch eine Niederlassung oder im Dienstleistungsverkehr abgeschlossen hat, ganz oder teilweise auf ein Versicherungsunternehmen mit Sitz in einem Mitglied- oder Vertragsstaat, ist abweichend von Absatz 1 Satz 1 lediglich die Genehmigung der f&#252;r das &#252;bertragende Versicherungsunternehmen zust&#228;ndigen Aufsichtsbeh&#246;rde erforderlich. Die Genehmigung wird erteilt, wenn die Voraussetzungen des Absatzes 1 Satz 2 vorliegen und wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Bescheinigung der Aufsichtsbeh&#246;rde des Sitzstaats des &#252;bernehmenden Versicherungsunternehmens der Nachweis gef&#252;hrt wird, dass dieses nach der &#220;bertragung ausreichende anrechnungsf&#228;hige Eigenmittel zur Einhaltung der Solvabilit&#228;tskapitalanforderung hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufsichtsbeh&#246;rden der Mitglied- oder Vertragsstaaten, in denen die Risiken des Versicherungsbestandes belegen sind, zustimmen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#220;bertragung des Versicherungsbestandes einer Niederlassung die Aufsichtsbeh&#246;rde dieses Mitglied- oder Vertragsstaats angeh&#246;rt worden ist.</div></dd></dl>Die S&#228;tze 1 und 2 Nummer 1 gelten auch f&#252;r die &#220;bertragung eines im Inland erworbenen Versicherungsbestandes. In den F&#228;llen der S&#228;tze 1 und 3 ist Absatz 5 entsprechend anzuwenden; die Abs&#228;tze 3 und 4 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Verlieren durch die Bestands&#252;bertragung Mitglieder eines Versicherungsvereins auf Gegenseitigkeit ganz oder zum Teil ihre Rechte als Vereinsmitglied, darf die Genehmigung nur erteilt werden, wenn der Bestands&#252;bertragungsvertrag ein angemessenes Entgelt vorsieht, es sei denn, das &#252;bernehmende Versicherungsunternehmen ist ebenfalls ein Versicherungsverein auf Gegenseitigkeit und die von der Bestands&#252;bertragung betroffenen Mitglieder des &#252;bertragenden Vereins werden Mitglieder des &#252;bernehmenden Vereins.</div><div class="jurAbsatz">(4) Sind Versicherungsverh&#228;ltnisse mit &#220;berschussbeteiligung betroffen, darf die &#220;bertragung nur genehmigt werden, wenn der Wert der &#220;berschussbeteiligung der Versicherten des &#252;bertragenden und des &#252;bernehmenden Versicherungsunternehmens nach der &#220;bertragung nicht niedriger ist als vorher. Dabei sind die Aktiva und Passiva des &#252;bertragenden Versicherungsunternehmens unter der Annahme, die betroffenen Versicherungsverh&#228;ltnisse w&#252;rden bei diesem Versicherungsunternehmen fortgesetzt, und die Aktiva und Passiva des &#252;bernehmenden Versicherungsunternehmens unter der Annahme, dass es die Versicherungsverh&#228;ltnisse entsprechend dem Vertrag &#252;bernimmt, dessen Genehmigung beantragt wird, zu ihrem beizulegenden Zeitwert zu vergleichen, soweit sie Einfluss auf die &#220;berschussbeteiligung haben k&#246;nnen.</div><div class="jurAbsatz">(5) Die Rechte und Pflichten des &#252;bertragenden Versicherungsunternehmens aus den Versicherungsvertr&#228;gen gehen mit der Bestands&#252;bertragung auch im Verh&#228;ltnis zu den Versicherungsnehmern auf das &#252;bernehmende Versicherungsunternehmen &#252;ber; &#167; 415 des B&#252;rgerlichen Gesetzbuchs ist nicht anzuwenden.</div><div class="jurAbsatz">(6) Der Bestands&#252;bertragungsvertrag bedarf der Schriftform; &#167; 311b Absatz 3 des B&#252;rgerlichen Gesetzbuchs ist nicht anzuwenden.</div><div class="jurAbsatz">(7) Die Genehmigung der Bestands&#252;bertragung ist im Bundesanzeiger zu ver&#246;ffentlichen. Sobald die Bestands&#252;bertragung wirksam geworden ist, hat das &#252;bernehmende Versicherungsunternehmen die Versicherungsnehmer &#252;ber Anlass, Ausgestaltung und Folgen der Bestands&#252;bertragung zu informieren, insbesondere &#252;ber einen mit der Bestands&#252;bertragung verbundenen Wechsel der f&#252;r die Rechts- oder Finanzaufsicht zust&#228;ndigen Beh&#246;rde und eine &#196;nderung hinsichtlich eines Anspruchs gegen eine Sicherungseinrichtung im Fall der Insolvenz des Versicherers. &#196;ndert sich die f&#252;r die Finanzaufsicht zust&#228;ndige Beh&#246;rde, so kann der Versicherungsnehmer den Vertrag innerhalb eines Monats nach Zugang der Mitteilung des Versicherers mit sofortiger Wirkung k&#252;ndigen. Der Versicherer hat den Versicherungsnehmer in der Mitteilung auf das K&#252;ndigungsrecht hinzuweisen.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE001401118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13: Zur Anwendung vgl. &#167; 5 Abs. 2, &#167; 222 Abs. 2 u. Abs. 6 Satz 1  u. &#167; 339 Satz 2 +++) <br />(+++ &#167; 13 Abs. 1 Satz 2, Abs. 2, 4 u. 5: Zur Anwendung vgl. &#167; 14 Abs. 1 Satz 2 +++) <br />(+++ &#167; 13 Abs. 2: Zur Anwendung vgl. &#167; 65 Abs. 2 Nr. 4 u. &#167; 237 Abs. 1 Satz 2 +++) <br />(+++ &#167; 13 Abs. 4 u. 5, Abs. 7 Satz 1: Zur Anwendung vgl. &#167; 63 Abs. 1 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
