<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 141 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__140.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__142.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE014201118"/><a href="index-2.html#BJNR043410015BJNE014201118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 141</span>&#160;<span class="jnentitel">Verantwortlicher Aktuar in der Lebensversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Lebensversicherungsunternehmen hat einen Verantwortlichen Aktuar zu bestellen. Er muss zuverl&#228;ssig und fachlich geeignet sein. Fachliche Eignung setzt ausreichende Kenntnisse in der Versicherungsmathematik und Berufserfahrung voraus. Eine ausreichende Berufserfahrung ist regelm&#228;&#223;ig anzunehmen, wenn eine mindestens dreij&#228;hrige T&#228;tigkeit als Versicherungsmathematiker nachgewiesen wird.</div><div class="jurAbsatz">(2) Der in Aussicht genommene Verantwortliche Aktuar muss vor Bestellung der Aufsichtsbeh&#246;rde unter Angabe der Tatsachen, die f&#252;r die Beurteilung seiner Zuverl&#228;ssigkeit und fachlichen Eignung gem&#228;&#223; Absatz 1 wesentlich sind, benannt werden. Wenn Tatsachen vorliegen, aus denen sich ergibt, dass der in Aussicht genommene Verantwortliche Aktuar nicht zuverl&#228;ssig oder nicht fachlich geeignet ist, so kann die Aufsichtsbeh&#246;rde verlangen, dass eine andere Person benannt wird. Werden nach der Bestellung Umst&#228;nde bekannt, die einer Bestellung entgegengestanden h&#228;tten oder erf&#252;llt der Verantwortliche Aktuar die ihm nach diesem Gesetz obliegenden Aufgaben nicht ordnungsgem&#228;&#223;, so kann die Aufsichtsbeh&#246;rde verlangen, dass ein anderer Verantwortlicher Aktuar bestellt wird. Erf&#252;llt in den F&#228;llen der S&#228;tze 2 und 3 auch der in Aussicht genommene oder der neue Verantwortliche Aktuar die Voraussetzungen nicht oder unterbleibt eine neue Bestellung, so kann die Aufsichtsbeh&#246;rde den Verantwortlichen Aktuar bestellen. Das Ausscheiden des Verantwortlichen Aktuars ist der Aufsichtsbeh&#246;rde unverz&#252;glich mitzuteilen. Ist die K&#252;ndigung des mit dem Verantwortlichen Aktuar geschlossenen Vertrags oder dessen einvernehmliche Aufhebung beabsichtigt, so hat das in Absatz 3 genannte Organ dies der Aufsichtsbeh&#246;rde vorab unter Darlegung der Gr&#252;nde mitzuteilen.</div><div class="jurAbsatz">(3) Der Verantwortliche Aktuar wird vom Aufsichtsrat oder, wenn ein solcher nicht vorhanden ist, von dem entsprechenden obersten Organ bestellt oder entlassen.</div><div class="jurAbsatz">(4) Der Verantwortliche Aktuar hat an der Sitzung des Aufsichtsrats &#252;ber die Feststellung des Jahresabschlusses teilzunehmen und &#252;ber die wesentlichen Ergebnisse seines Erl&#228;uterungsberichts zur versicherungsmathematischen Best&#228;tigung zu berichten. Der Aufsichtsrat hat in seinem Bericht an die Hauptversammlung zu dem Erl&#228;uterungsbericht des Verantwortlichen Aktuars Stellung zu nehmen.</div><div class="jurAbsatz">(5) Der Verantwortliche Aktuar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat sicherzustellen, dass bei der Berechnung der Pr&#228;mien und der Deckungsr&#252;ckstellungen die Grunds&#228;tze des &#167; 138 und des &#167; 341f des Handelsgesetzbuchs sowie die Grunds&#228;tze der auf Grund des &#167; 88 Absatz 3 erlassenen Rechtsverordnung eingehalten werden; dabei muss er die Finanzlage des Unternehmens insbesondere daraufhin &#252;berpr&#252;fen, ob die dauernde Erf&#252;llbarkeit der sich aus den Versicherungsvertr&#228;gen ergebenden Verpflichtungen jederzeit gew&#228;hrleistet ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat unter der Bilanz zu best&#228;tigen, dass die Deckungsr&#252;ckstellung nach &#167; 341f des Handelsgesetzbuchs sowie der auf Grund des &#167; 88 Absatz 3 erlassenen Rechtsverordnung gebildet ist (versicherungsmathematische Best&#228;tigung); &#167; 341k des Handelsgesetzbuchs &#252;ber die Pr&#252;fung bleibt unber&#252;hrt; in einem Bericht an den Vorstand des Unternehmens hat er zu erl&#228;utern, welche Kalkulationsans&#228;tze und weiteren Annahmen der Best&#228;tigung zugrunde liegen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat, sobald er bei der Erf&#252;llung der ihm obliegenden Aufgaben erkennt, dass er m&#246;glicherweise die Best&#228;tigung gem&#228;&#223; Nummer 2 nicht oder nur mit Einschr&#228;nkungen wird abgeben k&#246;nnen, den Vorstand und, wenn dieser der Beanstandung nicht unverz&#252;glich abhilft, sofort die Aufsichtsbeh&#246;rde zu unterrichten; stellt er bei der Aus&#252;bung seiner T&#228;tigkeit Tatsachen fest, die den Bestand des Unternehmens gef&#228;hrden oder dessen Entwicklung wesentlich beeintr&#228;chtigen k&#246;nnen, hat er den Vorstand und die Aufsichtsbeh&#246;rde unverz&#252;glich zu unterrichten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat f&#252;r die Versicherungsvertr&#228;ge mit Anspruch auf &#220;berschussbeteiligung dem Vorstand Vorschl&#228;ge f&#252;r eine angemessene Beteiligung am &#220;berschuss vorzulegen; dabei hat er die dauernde Erf&#252;llbarkeit der sich aus den Versicherungsvertr&#228;gen ergebenden Verpflichtungen des Unternehmens zu ber&#252;cksichtigen; in einem Bericht an den Vorstand des Unternehmens hat er zu erl&#228;utern, aus welchen Tatsachen und Annahmen sich die Angemessenheit seines Vorschlags ergibt.</div></dd></dl>F&#252;r den Verantwortlichen Aktuar entfallen die Pflichten nach Satz 1 Nummer 2, wenn das Lebensversicherungsunternehmen ein kleinerer Verein im Sinne des &#167; 210 ist.</div><div class="jurAbsatz">(6) Der Vorstand des Unternehmens ist verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Verantwortlichen Aktuar s&#228;mtliche Informationen zug&#228;nglich zu machen, die zur ordnungsgem&#228;&#223;en Erledigung seiner Aufgaben gem&#228;&#223; Absatz 5 erforderlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufsichtsbeh&#246;rde den Erl&#228;uterungsbericht zur versicherungsmathematischen Best&#228;tigung gem&#228;&#223; Absatz 5 Nummer 2 sowie den Angemessenheitsbericht nach Absatz 5 Nummer 4 vorzulegen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufsichtsbeh&#246;rde den Vorschlag des Verantwortlichen Aktuars gem&#228;&#223; Absatz 5 Nummer 4 unverz&#252;glich vorzulegen und mitzuteilen, wenn er beabsichtigt, eine vom Vorschlag des Verantwortlichen Aktuars abweichende &#220;berschussbeteiligung festzusetzen; die Gr&#252;nde f&#252;r die Abweichung sind der Aufsichtsbeh&#246;rde schriftlich oder elektronisch mitzuteilen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
