<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 226 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__225.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__227.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE022700000"/><a href="index-2.html#BJNR043410015BJNE022700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 226</span>&#160;<span class="jnentitel">Finanzierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versicherungsunternehmen, die einem Sicherungsfonds angeh&#246;ren, sind verpflichtet, Beitr&#228;ge an den Sicherungsfonds zu leisten. Die Beitr&#228;ge sollen die Fehlbetr&#228;ge der &#252;bernommenen Versicherungsvertr&#228;ge, die entstehenden Verwaltungskosten und sonstige Kosten, die durch die T&#228;tigkeit des Sicherungsfonds entstehen, decken.</div><div class="jurAbsatz">(2) F&#252;r die Erf&#252;llung der Verpflichtungen aus &#252;bernommenen Versicherungsvertr&#228;gen haftet der Sicherungsfonds nur mit dem auf Grund der Beitragsleistungen nach Abzug der Kosten nach Absatz 1 Satz 2 zur Verf&#252;gung stehenden Verm&#246;gen sowie den nach &#167; 222 Absatz 2 Satz 1 &#252;bertragenen Verm&#246;gensgegenst&#228;nden. Dieses Verm&#246;gen haftet nicht f&#252;r die sonstigen Verbindlichkeiten des Sicherungsfonds. Ein Sicherungsfonds nach &#167; 224 hat dieses Verm&#246;gen getrennt von seinem &#252;brigen Verm&#246;gen zu halten und zu verwalten.</div><div class="jurAbsatz">(3) Die f&#252;r die &#220;bernahme von Versicherungsvertr&#228;gen angesammelten Mittel (Sicherungsverm&#246;gen) sind gem&#228;&#223; den Grunds&#228;tzen des &#167; 124 Absatz 1 anzulegen.</div><div class="jurAbsatz">(4) Der Umfang dieses Verm&#246;gens soll 1 Promille der Summe der versicherungstechnischen Netto-R&#252;ckstellungen im Sinne der &#167;&#167; 341e bis 341h des Handelsgesetzbuchs aller dem Sicherungsfonds angeschlossenen Versicherungsunternehmen nicht unterschreiten.</div><div class="jurAbsatz">(5) Die angeschlossenen Versicherungsunternehmen sind verpflichtet, Jahresbeitr&#228;ge zu leisten. Die Summe der Jahresbeitr&#228;ge aller dem Sicherungsfonds f&#252;r die Lebensversicherer angeh&#246;renden Versicherungsunternehmen betr&#228;gt 0,2 Promille der Summe ihrer versicherungstechnischen Netto-R&#252;ckstellungen im Sinne der &#167;&#167; 341e bis 341h des Handelsgesetzbuchs. Der individuelle Jahresbeitrag jedes Versicherungsunternehmens wird vom Sicherungsfonds nach dem in der Verordnung nach Absatz 7 festgelegten Verfahren j&#228;hrlich ermittelt. Ertr&#228;ge des Sicherungsfonds werden an die dem Sicherungsfonds angeh&#246;renden Versicherungsunternehmen im Verh&#228;ltnis ihrer Beitr&#228;ge ausgesch&#252;ttet. Der Sicherungsfonds hat Sonderbeitr&#228;ge bis zur H&#246;he von maximal 1 Promille der Summe der versicherungstechnischen Netto-R&#252;ckstellungen im Sinne der &#167;&#167; 341e bis 341h des Handelsgesetzbuchs der angeschlossenen Versicherungsunternehmen zu erheben, wenn dies zur Durchf&#252;hrung seiner Aufgaben erforderlich ist. Der Anteil eines Versicherungsunternehmens am Fondsverm&#246;gen ist zur Bedeckung seiner versicherungstechnischen R&#252;ckstellungen im Sinne der &#167;&#167; 341e bis 341h des Handelsgesetzbuchs geeignet.</div><div class="jurAbsatz">(6) Auf den Sicherungsfonds f&#252;r die Krankenversicherer sind die Abs&#228;tze 2 bis 5 nicht anzuwenden. Der Sicherungsfonds erhebt nach der &#220;bernahme der Versicherungsvertr&#228;ge zur Erf&#252;llung seiner Aufgaben Sonderbeitr&#228;ge bis zur H&#246;he von maximal 2 Promille der Summe der versicherungstechnischen Netto-R&#252;ckstellungen im Sinne der &#167;&#167; 341e bis 341h des Handelsgesetzbuchs der angeschlossenen Krankenversicherungsunternehmen.</div><div class="jurAbsatz">(7) Das N&#228;here &#252;ber den Mindestbetrag des Sicherungsverm&#246;gens, die Jahres- und Sonderbeitr&#228;ge sowie die Obergrenze f&#252;r die Zahlungen pro Kalenderjahr regelt das Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. Hinsichtlich der Jahresbeitr&#228;ge sind Art und Umfang der gesicherten Gesch&#228;fte sowie die Anzahl, Gr&#246;&#223;e und Gesch&#228;ftsstruktur der dem Sicherungsfonds angeh&#246;renden Versicherungsunternehmen zu ber&#252;cksichtigen. Die H&#246;he der Beitr&#228;ge soll auch die Finanz- und Risikolage der Beitragszahler ber&#252;cksichtigen. Die Rechtsverordnung kann auch Bestimmungen zur Anlage der Mittel enthalten.</div><div class="jurAbsatz">(8) Aus den Beitragsbescheiden des Sicherungsfonds findet die Vollstreckung nach den Bestimmungen des Verwaltungs-Vollstreckungsgesetzes statt. Die vollstreckbare Ausfertigung erteilt der Sicherungsfonds.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
