<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 234 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__233.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__234a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE023502123"/><a href="index-2.html#BJNR043410015BJNE023502123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 234</span>&#160;<span class="jnentitel">Besonderheiten der Gesch&#228;ftst&#228;tigkeit, die nicht die Gesch&#228;ftsorganisation betreffen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Pensionskassen gilt &#167; 341k des Handelsgesetzbuchs; &#167; 36 Absatz 2 findet keine Anwendung. &#167; 1 Absatz 2 Satz 4, &#167; 35 Absatz 2, &#167; 37 Absatz 2, die &#167;&#167; 40 bis 42 und 48 Absatz 2a, die &#167;&#167; 52 bis 56, 141 Absatz 5 Satz 2 und &#167; 144 gelten nicht.</div><div class="jurAbsatz">(2) Die allgemeinen Versicherungsbedingungen geh&#246;ren zum Gesch&#228;ftsplan als Bestandteil nach &#167; 9 Absatz 2 Nummer 2. Das Genehmigungserfordernis nach &#167; 12 Absatz 1 Satz 1 gilt f&#252;r sie nicht. &#196;nderungen und die Einf&#252;hrung neuer allgemeiner Versicherungsbedingungen werden erst drei Monate nach Vorlage bei der Aufsichtsbeh&#246;rde wirksam, falls die Aufsichtsbeh&#246;rde nicht vorher die Unbedenklichkeit feststellt.</div><div class="jurAbsatz">(3) Von &#167; 138 k&#246;nnen Pensionskassen mit Genehmigung der Aufsichtsbeh&#246;rde abweichen. In &#167; 141 Absatz 5 Satz 1 Nummer 1 und 2 treten die Grunds&#228;tze der auf Grund des &#167; 235 Absatz 1 Nummer 4 bis 7 erlassenen Rechtsverordnung an die Stelle der Grunds&#228;tze der auf Grund des &#167; 88 Absatz 3 erlassenen Rechtsverordnung. Der Treuh&#228;nder nach &#167; 142 muss auch &#252;ber ausreichende Kenntnisse im Bereich der betrieblichen Altersversorgung verf&#252;gen. Ist die Pensionskasse ein kleinerer Verein, hat der Verantwortliche Aktuar zu best&#228;tigen, dass die Voraussetzungen der nach &#167; 235 Absatz 1 Satz 1 Nummer 8 oder 9 erlassenen Rechtsverordnung erf&#252;llt sind.</div><div class="jurAbsatz">(4) H&#228;ngt die H&#246;he der Versorgungsleistungen von der Wertentwicklung eines nach Ma&#223;gabe des Gesch&#228;ftsplans gebildeten Investmentverm&#246;gens ab, ist f&#252;r dieses Investmentverm&#246;gen entsprechend den &#167;&#167; 67, 101, 120, 135, 148 und 158 des Kapitalanlagegesetzbuchs oder entsprechend &#167; 44 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung gesondert Rechnung zu legen; &#167; 101 Absatz 2 des Kapitalanlagegesetzbuchs oder &#167; 44 Absatz 2 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung ist nicht anzuwenden.</div><div class="jurAbsatz">(5) Abweichend von &#167; 210 Absatz 1 Satz 1 ist &#167; 184 auch dann anzuwenden, wenn die Pensionskasse ein kleinerer Verein ist. Dabei hat die Satzung zu bestimmen, dass der Vorstand vom Aufsichtsrat oder vom obersten Organ zu bestellen ist.</div><div class="jurAbsatz">(6) Auf Versicherungsverh&#228;ltnisse, die vor dem 1. Januar 2006 in Kraft getreten sind, ist &#167; 336 entsprechend anzuwenden, soweit ihnen ein von der Aufsichtsbeh&#246;rde genehmigter Gesch&#228;ftsplan zugrunde liegt. &#167; 142 gilt in diesen F&#228;llen nicht.</div><div class="jurAbsatz">(7) Enth&#228;lt die Satzung der Pensionskasse eine Vorschrift, nach der Versicherungsanspr&#252;che gek&#252;rzt werden d&#252;rfen, kann die Satzung nach Ma&#223;gabe dieses Absatzes auch mit Wirkung f&#252;r bestehende Versicherungsverh&#228;ltnisse ge&#228;ndert werden. Es kann eine Regelung aufgenommen werden, die das in den S&#228;tzen 3 bis 6 beschriebene Verfahren vorsieht f&#252;r den Fall, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deckungsr&#252;ckstellung erh&#246;ht wird, weil die Rechnungsgrundlagen auf Grund einer unvorhersehbaren und nicht nur vor&#252;bergehenden &#196;nderung der Verh&#228;ltnisse angepasst werden m&#252;ssen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherungsanspr&#252;che aus der Durchf&#252;hrung betrieblicher Altersversorgung, f&#252;r die weiterhin ein Arbeitgeber nach &#167; 1 Absatz 1 Satz 3 des Betriebsrentengesetzes einsteht, einen Anteil von mindestens 75 Prozent an der zu erh&#246;henden Deckungsr&#252;ckstellung ausmachen und wenigstens zwei Drittel dieses Anteils auf Versicherungsanspr&#252;che entfallen, f&#252;r die Arbeitgeber oder Dritte erkl&#228;rt haben, der Pensionskasse die erforderlichen finanziellen Mittel zur Verf&#252;gung zu stellen, damit sie die Erh&#246;hung der Deckungsr&#252;ckstellung zumindest f&#252;r diese Versicherungsanspr&#252;che vollst&#228;ndig finanzieren kann.</div></dd></dl>F&#252;r jeden Versicherungsanspruch wird der Teilanspruch bestimmt, f&#252;r den die Erh&#246;hung der Deckungsr&#252;ckstellung nicht aus Ertr&#228;gen des Gesch&#228;ftsjahres oder Mitteln nach Satz 2 Nummer 2 finanziert ist. Versicherungsanspr&#252;che, f&#252;r die kein Arbeitgeber einsteht, werden um den jeweiligen Teilanspruch nach Satz 3 gek&#252;rzt, h&#246;chstens aber um den Betrag, der sich erg&#228;be, wenn keine Mittel nach Satz 2 Nummer 2 zugesagt w&#228;ren und die in Satz 1 genannte Vorschrift angewendet w&#252;rde. Die &#252;brigen Versicherungsanspr&#252;che werden um den jeweiligen Teilanspruch nach Satz 3 gek&#252;rzt, soweit die Eigenmittel dadurch auf bis zu 110 Prozent der Solvabilit&#228;tskapitalanforderung steigen. Die K&#252;rzung der Versicherungsanspr&#252;che bedarf der Zustimmung von drei Vierteln der abgegebenen Stimmen der obersten Vertretung der Pensionskasse und der Zustimmung der Aufsichtsbeh&#246;rde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
