<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE002405128"/><a href="index-2.html#BJNR043410015BJNE002405128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Allgemeine Anforderungen an die Gesch&#228;ftsorganisation, Produktfreigabeverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungsunternehmen m&#252;ssen &#252;ber eine Gesch&#228;ftsorganisation verf&#252;gen, die wirksam und ordnungsgem&#228;&#223; ist und die der Art, dem Umfang und der Komplexit&#228;t ihrer T&#228;tigkeiten angemessen ist. Die Gesch&#228;ftsorganisation muss neben der Einhaltung der von den Versicherungsunternehmen zu beachtenden Gesetze, Verordnungen und aufsichtsbeh&#246;rdlichen Anforderungen eine solide und umsichtige Leitung des Unternehmens gew&#228;hrleisten. Dazu geh&#246;ren neben der Einhaltung der Anforderungen dieses Abschnitts insbesondere eine angemessene, transparente Organisationsstruktur mit einer klaren Zuweisung und einer angemessenen Trennung der Zust&#228;ndigkeiten sowie ein wirksames unternehmensinternes Kommunikationssystem.</div><div class="jurAbsatz">(1a) Die Unternehmen, die Versicherungsprodukte zum Verkauf konzipieren, haben ein Verfahren f&#252;r die interne Freigabe zum Vertrieb jedes einzelnen Versicherungsprodukts oder jeder wesentlichen &#196;nderung bestehender Versicherungsprodukte zu unterhalten, zu betreiben und regelm&#228;&#223;ig zu &#252;berpr&#252;fen (Produktfreigabeverfahren). Das Verfahren muss gew&#228;hrleisten, dass f&#252;r jedes Versicherungsprodukt, bevor es an Kunden vertrieben wird, ein bestimmter Zielmarkt festgelegt wird. Bei der Festlegung des Zielmarkts sind alle einschl&#228;gigen Risiken f&#252;r den bestimmten Zielmarkt zu bewerten. Es ist sicherzustellen, dass die beabsichtigte Vertriebsstrategie dem bestimmten Zielmarkt entspricht. Die Unternehmen stellen im Rahmen einer angemessenen Gesch&#228;ftsorganisation sicher, dass die Versicherungsprodukte an den bestimmten Zielmarkt vertrieben werden.</div><div class="jurAbsatz">(1b) Die Unternehmen haben die Versicherungsprodukte regelm&#228;&#223;ig zu &#252;berpr&#252;fen. Dabei haben sie alle Ereignisse zu ber&#252;cksichtigen, die wesentlichen Einfluss auf das potenzielle Risiko f&#252;r den bestimmten Zielmarkt haben k&#246;nnten, und zumindest zu beurteilen, ob das Versicherungsprodukt weiterhin den Bed&#252;rfnissen des bestimmten Zielmarkts entspricht und die beabsichtigte Vertriebsstrategie immer noch geeignet ist.</div><div class="jurAbsatz">(1c) Unternehmen, die Versicherungsprodukte konzipieren, haben allen Vertreibern s&#228;mtliche sachgerechten Informationen zu dem Versicherungsprodukt und dem Produktfreigabeverfahren, einschlie&#223;lich des bestimmten Zielmarkts des Versicherungsprodukts, zur Verf&#252;gung zu stellen. Vertreibt ein Unternehmen Versicherungsprodukte, die es nicht selbst konzipiert, oder ber&#228;t es &#252;ber solche Versicherungsprodukte, muss es &#252;ber angemessene Vorkehrungen verf&#252;gen, um sich die in Satz 1 genannten Informationen zu verschaffen und die Merkmale und den bestimmten Zielmarkt zu verstehen.</div><div class="jurAbsatz">(1d) Die Abs&#228;tze 1a bis 1c gelten nicht f&#252;r Versicherungsprodukte, die aus einer Versicherung f&#252;r Gro&#223;risiken im Sinne des &#167; 210 Absatz 2 des Versicherungsvertragsgesetzes bestehen, und nicht f&#252;r R&#252;ckversicherungsunternehmen.</div><div class="jurAbsatz">(2) Der Vorstand sorgt daf&#252;r, dass die Gesch&#228;ftsorganisation regelm&#228;&#223;ig intern &#252;berpr&#252;ft wird.</div><div class="jurAbsatz">(3) Die Unternehmen m&#252;ssen schriftliche interne Leitlinien aufstellen, die der vorherigen Zustimmung durch den Vorstand unterliegen und deren Umsetzung sicherzustellen ist. Die Leitlinien m&#252;ssen mindestens Vorgaben zum Risikomanagement, zum internen Kontrollsystem, zur internen Revision und, soweit relevant, zur Ausgliederung von Funktionen und T&#228;tigkeiten machen. Sie sind mindestens einmal j&#228;hrlich zu &#252;berpr&#252;fen. Bei wesentlichen &#196;nderungen der Bereiche oder Systeme, auf die sie sich beziehen, sind sie entsprechend anzupassen.</div><div class="jurAbsatz">(4) Die Unternehmen haben angemessene Vorkehrungen, einschlie&#223;lich der Entwicklung von Notfallpl&#228;nen, zu treffen, um die Kontinuit&#228;t und Ordnungsm&#228;&#223;igkeit ihrer T&#228;tigkeiten zu gew&#228;hrleisten.</div><div class="jurAbsatz">(5) Die aufbau- und ablauforganisatorischen Regelungen sowie das interne Kontrollsystem sind f&#252;r Dritte nachvollziehbar zu dokumentieren. Die Dokumentation ist sechs Jahre aufzubewahren; &#167; 257 Absatz 3 und 5 des Handelsgesetzbuchs ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Die Unternehmen haben einen Prozess gem&#228;&#223; dem Hinweisgeberschutzgesetz f&#252;r interne Meldungen vorzusehen, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identit&#228;t erm&#246;glicht, potenzielle oder tats&#228;chliche Verst&#246;&#223;e <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen dieses Gesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen die Verordnung (EU) Nr. 596/2014 des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europ&#228;ischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen die Verordnung (EU) Nr. 1286/2014 des Europ&#228;ischen Parlaments und des Rates vom 26. November 2014 &#252;ber Basisinformationsbl&#228;tter f&#252;r verpackte Anlageprodukte f&#252;r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1, L 358 vom 13.12.2014, S. 50) in der jeweils geltenden Fassung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen Vorschriften, bei denen auch eine Meldung an eine externe Stelle im Sinne des Hinweisgeberschutzgesetzes in Betracht kommt,</div></dd></dl>sowie etwaige strafbare Handlungen innerhalb des Unternehmens an eine geeignete Stelle zu melden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
