<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 243b VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__243a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__244.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE039500118"/><a href="index-2.html#BJNR043410015BJNE039500118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 243b</span>&#160;<span class="jnentitel">&#220;bertragung von Best&#228;nden auf eine Einrichtung, deren Herkunftsstaat ein anderer Mitglied- oder Vertragsstaat ist</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Vertrag, durch den der Bestand an Versorgungsverh&#228;ltnissen eines von einer Pensionskasse oder einem Pensionsfonds betriebenen Altersversorgungssystems ganz oder teilweise auf eine Einrichtung, deren Herkunftsstaat ein anderer Mitglied- oder Vertragsstaat ist, &#252;bertragen werden soll, bedarf der Genehmigung der zust&#228;ndigen Beh&#246;rde im Herkunftsstaat der Einrichtung. Der Antrag auf Genehmigung wird von der Einrichtung gestellt.</div><div class="jurAbsatz">(2) Die Pensionskasse oder der Pensionsfonds stellt sicher, dass die Versorgungsanw&#228;rter und Versorgungsempf&#228;nger, die bei der Pensionskasse oder beim Pensionsfonds verbleiben, nicht an den Kosten der &#220;bertragung beteiligt werden.</div><div class="jurAbsatz">(3) Die &#220;bertragung bedarf der Zustimmung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Mehrheit von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils drei Vierteln der betroffenen Versorgungsanw&#228;rter und der betroffenen Versorgungsempf&#228;nger des Altersversorgungssystems oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Vierteln der Mitglieder der Interessenvertretung der Versorgungsanw&#228;rter und Versorgungsempf&#228;nger, wenn eine Interessenvertretung nach der Satzung der Pensionskasse oder des Pensionsfonds vorgesehen ist, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Tr&#228;gerunternehmens der Pensionskasse oder des Pensionsfonds, sofern dessen Interessen ber&#252;hrt sind.</div></dd></dl>Die Pensionskasse oder der Pensionsfonds hat den betroffenen Versorgungsanw&#228;rtern und den betroffenen Versorgungsempf&#228;ngern oder den Mitgliedern der in Satz 1 Nummer 1 Buchstabe b genannten Interessenvertretung Informationen zu den Bedingungen der &#220;bertragung rechtzeitig zug&#228;nglich zu machen, bevor die Einrichtung den Antrag nach Absatz 1 Satz 2 stellt.</div><div class="jurAbsatz">(4) Hat die Aufsichtsbeh&#246;rde von der zust&#228;ndigen Beh&#246;rde im Herkunftsstaat der Einrichtung den Antrag nach Absatz 1 Satz 2 erhalten, pr&#252;ft sie, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die langfristigen Interessen der Versorgungsanw&#228;rter und Versorgungsempf&#228;nger, die bei der Pensionskasse oder beim Pensionsfonds verbleiben, angemessen gesch&#252;tzt sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die individuellen Anspr&#252;che der Versorgungsanw&#228;rter und Versorgungsempf&#228;nger des zu &#252;bertragenden Bestands und des verbleibenden Bestands der Pensionskasse oder des Pensionsfonds nach der &#220;bertragung mindestens so hoch sind wie vorher;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu &#252;bertragenden Verm&#246;genswerte ausreichend und angemessen sind, um die Verbindlichkeiten, die versicherungstechnischen R&#252;ckstellungen und die sonstigen Verpflichtungen und Anspr&#252;che nach den inl&#228;ndischen Bestimmungen zu decken.</div></dd></dl>Die Pr&#252;fung nach Satz 1 erfolgt auch mit Blick darauf, ob die Belange der Versorgungsanw&#228;rter und Versorgungsempf&#228;nger gewahrt sind. Die Aufsichtsbeh&#246;rde hat innerhalb von acht Wochen der zust&#228;ndigen Beh&#246;rde im Herkunftsstaat der Einrichtung mitzuteilen, ob sie auf Grund der Pr&#252;fung nach Satz 1 der &#220;bertragung zustimmt oder nicht.</div><div class="jurAbsatz">(5) Hat die &#220;bertragung eine grenz&#252;berschreitende Gesch&#228;ftst&#228;tigkeit der Einrichtung zur Folge, informiert die Aufsichtsbeh&#246;rde die zust&#228;ndige Beh&#246;rde im Herkunftsstaat der Einrichtung &#252;ber die in &#167; 243 Absatz 2 Satz 1 Nummer 1 und 2 genannten Vorschriften. Sie hat die Informationen innerhalb von vier Wochen zu &#252;bermitteln, nachdem sie von der zust&#228;ndigen Beh&#246;rde &#252;ber die Genehmigung nach Absatz 1 Satz 1 unterrichtet worden ist. &#167; 243 Absatz 2 ist nicht anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
