<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 248 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__247.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__249.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE024900000"/><a href="index-2.html#BJNR043410015BJNE024900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 248</span>&#160;<span class="jnentitel">Oberstes Mutterunternehmen auf nationaler Ebene</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat das in &#167; 245 Absatz 2 Nummer 1 genannte beteiligte Versicherungsunternehmen oder die in &#167; 245 Absatz 2 Nummer 2 genannte Versicherungs-Holdinggesellschaft oder gemischte Finanzholding-Gesellschaft seinen oder ihren Sitz im Inland und hat das in &#167; 247 genannte oberste Mutterunternehmen seinen Sitz in einem anderen Mitglied- oder Vertragsstaat, so kann die Aufsichtsbeh&#246;rde nach Konsultation der Gruppenaufsichtsbeh&#246;rde und dieses obersten Mutterunternehmens anordnen, dass das auf nationaler Ebene oberste Mutterversicherungsunternehmen oder die auf nationaler Ebene oberste Muttergesellschaft, die eine Versicherungs-Holdinggesellschaft oder eine gemischte Finanzholding-Gesellschaft ist, der Gruppenaufsicht unterliegt. Die Aufsichtsbeh&#246;rde begr&#252;ndet ihre Entscheidung in diesem Fall sowohl gegen&#252;ber der Gruppenaufsichtsbeh&#246;rde als auch gegen&#252;ber dem obersten Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten. Die Gruppenaufsichtsbeh&#246;rde unterrichtet das Aufsichtskollegium (&#167; 283) gem&#228;&#223; Artikel 248 Absatz 1 Buchstabe a der Richtlinie 2009/138/EG. Vorbehaltlich der Abs&#228;tze 2 bis 6 sind die &#167;&#167; 250 bis 287 sowie &#167; 293 Absatz 1, &#167; 298 Absatz 1 und 2, &#167; 305 Absatz 1 Nummer 1 und &#167; 306 Absatz 1 Nummer 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann eine Beschr&#228;nkung der Gruppenaufsicht auf einzelne Vorschriften der &#167;&#167; 250 bis 275 bei dem obersten Mutterunternehmen auf nationaler Ebene feststellen.</div><div class="jurAbsatz">(3) Sofern die Aufsichtsbeh&#246;rde auf das oberste Mutterunternehmen auf nationaler Ebene die &#167;&#167; 250 bis 272 anwendet, wird die Methode, die von der Gruppenaufsichtsbeh&#246;rde gem&#228;&#223; &#167; 252 f&#252;r das in &#167; 247 genannte oberste Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten gew&#228;hlt worden ist, von der Aufsichtsbeh&#246;rde als verbindlich anerkannt und angewendet.</div><div class="jurAbsatz">(4) Sofern die Aufsichtsbeh&#246;rde auf das oberste Mutterunternehmen auf nationaler Ebene die &#167;&#167; 250 bis 272 anwendet und das in &#167; 247 genannte oberste Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten gem&#228;&#223; &#167; 262 oder &#167; 265 Absatz 5 die Erlaubnis erhalten hat, die Solvabilit&#228;tskapitalanforderung f&#252;r die Gruppe sowie die Solvabilit&#228;tskapitalanforderung f&#252;r die Versicherungsunternehmen der Gruppe anhand eines internen Modells zu berechnen, so wird diese Entscheidung von der Aufsichtsbeh&#246;rde als verbindlich anerkannt und umgesetzt. Ist die Aufsichtsbeh&#246;rde in einem solchen Fall der Auffassung, dass das auf Ebene der Mitglied- oder Vertragsstaaten genehmigte interne Modell erheblich vom Risikoprofil des obersten Mutterunternehmens auf nationaler Ebene abweicht, so kann sie, wenn das Unternehmen ihre Bedenken nicht angemessen ausr&#228;umt, f&#252;r dieses einen Aufschlag auf die anhand eines solchen Modells berechnete Gruppensolvabilit&#228;tskapitalanforderung verlangen. Ist ein solcher Kapitalaufschlag ausnahmsweise nicht angemessen, kann die Aufsichtsbeh&#246;rde von dem Unternehmen verlangen, seine Gruppensolvabilit&#228;tskapitalanforderung anhand der Standardformel zu berechnen. Die Aufsichtsbeh&#246;rde begr&#252;ndet solche Entscheidungen sowohl gegen&#252;ber dem Unternehmen als auch gegen&#252;ber der Gruppenaufsichtsbeh&#246;rde. Die Gruppenaufsichtsbeh&#246;rde unterrichtet das Aufsichtskollegium gem&#228;&#223; Artikel 248 Absatz 1 Buchstabe a der Richtlinie 2009/138/EG.</div><div class="jurAbsatz">(5) Sofern die Aufsichtsbeh&#246;rde auf das oberste Mutterunternehmen auf nationaler Ebene die Bestimmungen der &#167;&#167; 250 bis 272 anwendet, kann nach der Vorschrift des &#167; 267 oder des &#167; 272 diesem Unternehmen nicht die Erlaubnis erteilt werden, auf eines seiner Tochterunternehmen die &#167;&#167; 269 und 270 anzuwenden.</div><div class="jurAbsatz">(6) Eine Anordnung gem&#228;&#223; Absatz 1 kann nicht getroffen oder aufrechterhalten werden, wenn das oberste Mutterunternehmen auf nationaler Ebene ein Tochterunternehmen des in &#167; 247 genannten obersten Mutterunternehmens auf Ebene der Mitglied- oder Vertragsstaaten ist und dieses gem&#228;&#223; der Vorschrift des &#167; 268 oder des &#167; 270 die Erlaubnis erhalten hat, die &#167;&#167; 269 und 270 auf das Tochterunternehmen anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
