<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 243a VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__243.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__243b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE039400118"/><a href="index-2.html#BJNR043410015BJNE039400118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 243a</span>&#160;<span class="jnentitel">&#220;bertragung von Best&#228;nden auf eine Pensionskasse oder einen Pensionsfonds</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Vertrag, durch den der Bestand an Versorgungsverh&#228;ltnissen eines Altersversorgungssystems, das eine Einrichtung der betrieblichen Altersversorgung mit einem anderen Herkunftsstaat als Deutschland betreibt, ganz oder teilweise auf eine Pensionskasse oder einen Pensionsfonds &#252;bertragen werden soll, bedarf der Genehmigung der Aufsichtsbeh&#246;rde. Der Antrag auf Genehmigung wird von der Pensionskasse oder dem Pensionsfonds gestellt. Die Aufsichtsbeh&#246;rde leitet den Antrag unverz&#252;glich an die zust&#228;ndige Beh&#246;rde im Herkunftsstaat der Einrichtung weiter.</div><div class="jurAbsatz">(2) Der Vertrag nach Absatz 1 Satz 1 muss sicherstellen, dass die Kosten der &#220;bertragung weder von den bisherigen Versorgungsanw&#228;rtern und Versorgungsempf&#228;ngern der Pensionskasse oder des Pensionsfonds noch von den verbleibenden Versorgungsanw&#228;rtern und Versorgungsempf&#228;ngern der Einrichtung getragen werden.</div><div class="jurAbsatz">(3) Die &#220;bertragung bedarf der Zustimmung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mehrheit der betroffenen Versorgungsanw&#228;rter und der Mehrheit der betroffenen Versorgungsempf&#228;nger des Altersversorgungssystems oder der Mehrheit ihrer Vertreter, wobei die jeweilige Mehrheit nach den ma&#223;gebenden nationalen Regelungen ermittelt wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Tr&#228;gerunternehmens der Einrichtung, sofern dessen Zustimmung erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(4) Der Antrag nach Absatz 1 Satz 2 muss enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Vereinbarung zwischen der Einrichtung und der Pensionskasse oder dem Pensionsfonds, in der die Bedingungen f&#252;r die &#220;bertragung festgelegt sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Hauptmerkmale des Altersversorgungssystems des zu &#252;bertragenden Bestandes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der zu &#252;bertragenden Verbindlichkeiten oder versicherungstechnischen R&#252;ckstellungen und der anderen Rechte und Pflichten sowie die zugeh&#246;rigen Verm&#246;genswerte oder die fl&#252;ssigen Mittel, die ihnen entsprechen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Einrichtung und die Pensionskasse oder den Pensionsfonds jeweils Angaben zum <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort der Hauptverwaltung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunftsstaat;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und den Hauptstandort der betroffenen Tr&#228;gerunternehmen der Einrichtung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis der Zustimmung nach Absatz 3;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Mitglied- und Vertragsstaaten, deren sozial- und arbeitsrechtliche Vorschriften im Bereich der betrieblichen Altersversorgung f&#252;r das Altersversorgungssystem des zu &#252;bertragenden Bestands ma&#223;geblich sind.</div></dd></dl></div><div class="jurAbsatz">(5) Hat die Aufsichtsbeh&#246;rde den Antrag nach Absatz 1 Satz 2 erhalten, pr&#252;ft sie, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 4 vorgeschriebenen Informationen enthalten sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der beantragten &#220;bertragung angemessen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltungsstruktur und die Finanzlage der Pensionskasse oder des Pensionsfonds,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuverl&#228;ssigkeit und die fachliche Eignung der Gesch&#228;ftsleiter der Pensionskasse oder des Pensionsfonds,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die langfristigen Interessen der Versorgungsanw&#228;rter und Versorgungsempf&#228;nger <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pensionskasse oder des Pensionsfonds,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des zu &#252;bertragenden Bestands</div></dd></dl>w&#228;hrend und nach der &#220;bertragung angemessen gesch&#252;tzt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Fall, dass die &#220;bertragung eine grenz&#252;berschreitende Gesch&#228;ftst&#228;tigkeit der Pensionskasse oder des Pensionsfonds zur Folge hat, die versicherungstechnischen R&#252;ckstellungen der Pensionskasse oder des Pensionsfonds im &#220;bertragungszeitpunkt vollst&#228;ndig kapitalgedeckt sind, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu &#252;bertragenden Verm&#246;genswerte ausreichend und angemessen sind, um die Verbindlichkeiten, die versicherungstechnischen R&#252;ckstellungen und die sonstigen zu &#252;bertragenden Verpflichtungen und Anspr&#252;che nach den f&#252;r Pensionskassen und Pensionsfonds geltenden Bestimmungen zu decken.</div></dd></dl>Die Pr&#252;fung nach Satz 1 erfolgt auch mit Blick darauf, ob die Belange der Versorgungsanw&#228;rter und Versorgungsempf&#228;nger gewahrt sind.</div><div class="jurAbsatz">(6) Die Aufsichtsbeh&#246;rde entscheidet auf Grund der Pr&#252;fung nach Absatz 5 innerhalb von drei Monaten &#252;ber einen Antrag nach Absatz 1 Satz 2. Sie unterrichtet die zust&#228;ndige Beh&#246;rde im Herkunftsstaat der Einrichtung &#252;ber die getroffene Entscheidung innerhalb von zwei Wochen. Eine Genehmigung ist ausgeschlossen, wenn diese Beh&#246;rde der &#220;bertragung nicht zugestimmt hat.</div><div class="jurAbsatz">(7) Wird der Antrag nach Absatz 1 Satz 2 genehmigt, findet &#167; 13 Absatz 5 sowie 7 Satz 1 und 2 Anwendung.</div><div class="jurAbsatz">(8) Hat die &#220;bertragung eine grenz&#252;berschreitende Gesch&#228;ftst&#228;tigkeit der Pensionskasse oder des Pensionsfonds zur Folge, ist &#167; 242 Absatz 1 bis 3 nicht anzuwenden. Die Aufsichtsbeh&#246;rde &#252;bermittelt die Informationen &#252;ber die in &#167; 242 Absatz 3 Satz 1 Nummer 1 und 2 genannten Vorschriften, die sie aus Anlass der &#220;bertragung von der zust&#228;ndigen Beh&#246;rde im Herkunftsstaat der Einrichtung erhalten hat, innerhalb von einer Woche der Pensionskasse oder dem Pensionsfonds.</div><div class="jurAbsatz">(9) Pensionskassen und Pensionsfonds k&#246;nnen das &#252;bernommene Altersversorgungssystem betreiben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald sie die Genehmigung nach Absatz 1 Satz 1 erhalten haben, es sei denn, die &#220;bertragung hat eine grenz&#252;berschreitende Gesch&#228;ftst&#228;tigkeit zur Folge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald sie die Genehmigung nach Absatz 1 Satz 1 und die in Absatz 8 Satz 2 genannten Informationen von der Aufsichtsbeh&#246;rde erhalten haben, sp&#228;testens aber sieben Wochen nach Erhalt der Genehmigung.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
