<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE002700000"/><a href="index-2.html#BJNR043410015BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Risikomanagement</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungsunternehmen m&#252;ssen &#252;ber ein wirksames Risikomanagementsystem verf&#252;gen, das gut in die Organisationsstruktur und die Entscheidungsprozesse des Unternehmens integriert ist und dabei die Informationsbed&#252;rfnisse der Personen, die das Unternehmen tats&#228;chlich leiten oder andere Schl&#252;sselfunktionen innehaben, durch eine angemessene interne Berichterstattung geb&#252;hrend ber&#252;cksichtigt. Das Risikomanagementsystem muss die Strategien, Prozesse und internen Meldeverfahren umfassen, die erforderlich sind, um Risiken, denen das Unternehmen tats&#228;chlich oder m&#246;glicherweise ausgesetzt ist, zu identifizieren, zu bewerten, zu &#252;berwachen und zu steuern sowie aussagef&#228;hig &#252;ber diese Risiken zu berichten. Es muss einzeln und auf aggregierter Basis eine kontinuierliche Risikosteuerung unter Ber&#252;cksichtigung der zwischen den Risiken bestehenden Interdependenzen erm&#246;glichen. Auf Verlangen der Aufsichtsbeh&#246;rde haben die Versicherungsunternehmen einen Sanierungsplan (allgemeiner Sanierungsplan) aufzustellen. Der allgemeine Sanierungsplan muss Szenarien beschreiben, die zu einer Gef&#228;hrdung des Unternehmens f&#252;hren k&#246;nnen, und darlegen, mit welchen Ma&#223;nahmen diesen begegnet werden soll.</div><div class="jurAbsatz">(2) Zu den zu entwickelnden Strategien z&#228;hlt insbesondere eine auf die Steuerung des Unternehmens abgestimmte Risikostrategie, die Art, Umfang und Komplexit&#228;t des betriebenen Gesch&#228;fts und der mit ihm verbundenen Risiken ber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Wenn Versicherungsunternehmen die Matching-Anpassung gem&#228;&#223; &#167; 80 oder die Volatilit&#228;tsanpassung gem&#228;&#223; &#167; 82 anwenden, erstellen sie einen Liquidit&#228;tsplan, der die eingehenden und ausgehenden Zahlungsstr&#246;me in Bezug auf die Verm&#246;genswerte und Verbindlichkeiten projiziert, die diesen Anpassungen unterliegen.</div><div class="jurAbsatz">(4) Wird die Volatilit&#228;tsanpassung gem&#228;&#223; &#167; 82 angewendet, umfassen die schriftlich festgelegten Leitlinien f&#252;r das Risikomanagement gem&#228;&#223; &#167; 23 Absatz 3 Leitlinien f&#252;r die Kriterien zur Anwendung der Volatilit&#228;tsanpassung.</div><div class="jurAbsatz">(5) Das Risikomanagementsystem hat s&#228;mtliche Risiken des Versicherungsunternehmens zu umfassen und insbesondere die folgenden Bereiche abzudecken: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zeichnung von Versicherungsrisiken und die Bildung von R&#252;ckstellungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aktiv-Passiv-Management,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalanlagen, insbesondere Derivate und Instrumente von vergleichbarer Komplexit&#228;t,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuerung des Liquidit&#228;ts- und des Konzentrationsrisikos,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuerung operationeller Risiken und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#252;ckversicherung und andere Risikominderungstechniken.</div></dd></dl>Die innerbetrieblichen Leitlinien zum Risikomanagement m&#252;ssen mindestens Vorgaben zu den genannten Bereichen machen.</div><div class="jurAbsatz">(6) In Bezug auf das Kapitalanlagerisiko m&#252;ssen Versicherungsunternehmen nachweisen, dass sie die Anforderungen des &#167; 124 einhalten.</div><div class="jurAbsatz">(7) In Bezug auf das Aktiv-Passiv-Management bewerten die Versicherungsunternehmen regelm&#228;&#223;ig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sensitivit&#228;t ihrer versicherungstechnischen R&#252;ckstellungen und anrechenbaren Eigenmittel in Bezug auf die Annahmen, die der Extrapolation der ma&#223;geblichen risikofreien Zinskurve gem&#228;&#223; &#167; 7 Nummer 21 zugrunde liegen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Matching-Anpassung gem&#228;&#223; &#167; 80 angewendet wird: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sensitivit&#228;t ihrer versicherungstechnischen R&#252;ckstellungen und anrechenbaren Eigenmittel in Bezug auf die Annahmen, die der Berechnung der Matching-Anpassung zugrunde liegen, einschlie&#223;lich der Berechnung des grundlegenden Spreads gem&#228;&#223; &#167; 81 Nummer 2, und die potenziellen Auswirkungen von Zwangsverk&#228;ufen von Verm&#246;genswerten auf ihre anrechenbaren Eigenmittel;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sensitivit&#228;t ihrer versicherungstechnischen R&#252;ckstellungen und anrechenbaren Eigenmittel in Bezug auf &#196;nderungen der Zusammensetzung des zugeordneten Verm&#246;gensportfolios;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkung einer Verringerung der Matching-Anpassung auf null;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Volatilit&#228;tsanpassung gem&#228;&#223; &#167; 82 angewendet wird: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sensitivit&#228;t ihrer versicherungstechnischen R&#252;ckstellungen und anrechenbaren Eigenmittel in Bezug auf die Annahmen, die der Berechnung der Volatilit&#228;tsanpassung zugrunde liegen, und die potenziellen Auswirkungen einer erzwungenen Ver&#228;u&#223;erung von Verm&#246;genswerten auf ihre anrechenbaren Eigenmittel,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkung einer Verringerung der Volatilit&#228;tsanpassung auf null.</div></dd></dl></div></dd></dl>Die Versicherungsunternehmen &#252;bermitteln die in Satz 1 genannten Bewertungen der Aufsichtsbeh&#246;rde j&#228;hrlich im Rahmen der gem&#228;&#223; &#167; 43 zu &#252;bermittelnden Informationen. Falls eine Reduzierung der Matching-Anpassung oder der Volatilit&#228;tsanpassung auf null zur Nichteinhaltung der Solvabilit&#228;tskapitalanforderung f&#252;hren w&#252;rde, legt das Unternehmen dar&#252;ber hinaus eine Analyse der Ma&#223;nahmen vor, die es in einer derartigen Situation anwenden k&#246;nnte, um die anrechnungsf&#228;higen Eigenmittel in der zur Einhaltung der Solvabilit&#228;tskapitalanforderung erforderlichen H&#246;he wieder aufzubringen oder das Risikoprofil zu senken, sodass die Einhaltung der Solvabilit&#228;tskapitalanforderung wiederhergestellt ist.</div><div class="jurAbsatz">(8) Die Versicherungsunternehmen m&#252;ssen eine unabh&#228;ngige Risikocontrollingfunktion einrichten, die so strukturiert ist, dass sie die Umsetzung des Risikomanagementsystems ma&#223;geblich bef&#246;rdert. Bei Versicherungsunternehmen, die ein internes Modell verwenden, hat die Risikocontrollingfunktion zus&#228;tzlich die Aufgabe, das interne Modell zu entwickeln, umzusetzen, zu testen, zu validieren und einschlie&#223;lich sp&#228;terer &#196;nderungen zu dokumentieren. Dar&#252;ber hinaus analysiert sie die Leistungsf&#228;higkeit des internen Modells und berichtet dem Vorstand in zusammengefasster Form &#252;ber diese Analyse, gibt ihm Anregungen zur Verbesserung des Modells und h&#228;lt ihn &#252;ber Korrekturma&#223;nahmen f&#252;r festgestellte Schw&#228;chen oder M&#228;ngel auf dem Laufenden.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE002700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 26 Abs. 1: Zur Anwendung vgl. &#167; 234 Abs. 3 Satz 1 Nr. 3 u. &#167; 237 Abs. 3 Nr. 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
