<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 269 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__268.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__270.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE027000000"/><a href="index-2.html#BJNR043410015BJNE027000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 269</span>&#160;<span class="jnentitel">Bestimmung der Solvabilit&#228;tskapitalanforderung des Tochterunternehmens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Solvabilit&#228;tskapitalanforderung eines Tochterunternehmens wird gem&#228;&#223; den Abs&#228;tzen 2, 4 und 5 berechnet. &#167; 262 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Wird die Solvabilit&#228;tskapitalanforderung des Tochterunternehmens mit einem auf Gruppenebene gem&#228;&#223; &#167; 262 genehmigten internen Modell berechnet, kann die Aufsichtsbeh&#246;rde einen Kapitalaufschlag auf die Solvabilit&#228;tskapitalanforderung dieses Unternehmens festsetzen, wenn sie der Auffassung ist, dass das Risikoprofil erheblich von dem internen Modell abweicht und die Voraussetzungen des &#167; 301 erf&#252;llt sind. Ist ein Kapitalaufschlag im Einzelfall unangemessen, kann die Aufsichtsbeh&#246;rde, die das Tochterunternehmen zugelassen hat, verlangen, dass das Unternehmen seine Solvabilit&#228;tskapitalanforderung mit der Standardformel berechnet. Die Aufsichtsbeh&#246;rde h&#246;rt vor der Entscheidung sowohl das Tochterunternehmen als auch die anderen im Aufsichtskollegium nach &#167; 283 vertretenen Aufsichtsbeh&#246;rden an.</div><div class="jurAbsatz">(3) Wird die Solvabilit&#228;tskapitalanforderung des Tochterunternehmens mit der Standardformel berechnet und ist die Aufsichtsbeh&#246;rde der Auffassung, dass das Risikoprofil des Unternehmens wesentlich von den Annahmen der Standardformel abweicht, so kann sie, solange ihre Bedenken nicht ausger&#228;umt sind, im Einzelfall verlangen, dass das Unternehmen eine Untergruppe der bei der Berechnung der Standardformel verwendeten Parameter durch unternehmensspezifische Parameter bei der Berechnung der versicherungstechnischen Risikomodule ersetzt oder einen Kapitalaufschlag in den in &#167; 301 genannten F&#228;llen festsetzen. Vor der Entscheidung h&#246;rt die Aufsichtsbeh&#246;rde sowohl das Tochterunternehmen als auch die anderen im Aufsichtskollegium nach &#167; 283 vertretenen Aufsichtsbeh&#246;rden an.</div><div class="jurAbsatz">(4) Das Aufsichtskollegium unternimmt im Rahmen seiner Befugnisse alles, um eine Einigung &#252;ber den Vorschlag der Aufsichtsbeh&#246;rde, die das Tochterunternehmen zugelassen hat, oder &#252;ber andere m&#246;gliche Ma&#223;nahmen zu erreichen. Eine Entscheidung wird von den betroffenen Aufsichtsbeh&#246;rden als verbindlich anerkannt und umgesetzt.</div><div class="jurAbsatz">(5) Gehen die Meinungen der Aufsichtsbeh&#246;rde, die das Tochterunternehmen zugelassen hat, und der Gruppenaufsichtsbeh&#246;rde auseinander, kann jede der beiden Stellen innerhalb eines Monats nach dem Vorschlag der Aufsichtsbeh&#246;rde gem&#228;&#223; Artikel 19 der Verordnung (EU) Nr. 1094/2010 die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen und um Unterst&#252;tzung bitten. Die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung wird nicht mit der Angelegenheit befasst, wenn innerhalb des Aufsichtskollegiums eine einvernehmliche Entscheidung erzielt wurde oder die Einmonatsfrist verstrichen ist.</div><div class="jurAbsatz">(6) Die Aufsichtsbeh&#246;rde, die das Tochterunternehmen zugelassen hat, wartet die Entscheidung der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung ab. Sie trifft ihre Entscheidung im Einklang mit der Entscheidung der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung. Die Aufsichtsbeh&#246;rde erteilt dem Tochterunternehmen den Bescheid und &#252;bermittelt diesen dem Aufsichtskollegium. Die Entscheidung der Aufsichtsbeh&#246;rde wird von den betroffenen Aufsichtsbeh&#246;rden als verbindlich anerkannt und umgesetzt.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE027000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 269: Zur Anwendung vgl. &#167; 247 Abs. 1, &#167; 248 Abs. 1 Satz 4 u. &#167; 271 Abs. 1 Eingangssatz +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
