<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 305 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__304.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__305a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE030603128"/><a href="index-2.html#BJNR043410015BJNE030603128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 305</span>&#160;<span class="jnentitel">Befragung, Auskunftspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde ist befugt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Versicherungsunternehmen, den Mitgliedern ihrer Organe, ihren Besch&#228;ftigten sowie den die Unternehmen kontrollierenden Personen Ausk&#252;nfte &#252;ber alle Gesch&#228;ftsangelegenheiten sowie Vorlage oder &#220;bersendung aller Gesch&#228;ftsunterlagen, im Einzelfall insbesondere der allgemeinen Versicherungsbedingungen, der Tarife, der Formbl&#228;tter und sonstigen Druckst&#252;cke, die das Versicherungsunternehmen im Verkehr mit den Versicherungsnehmern oder den abgebenden Versicherungsunternehmen (Vorversicherern) verwendet, sowie der Unternehmensvertr&#228;ge und der Vertr&#228;ge &#252;ber Ausgliederungen zu verlangen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem in die Gruppenaufsicht nach Teil 5 einbezogenen Versicherungsunternehmen und den in Nummer 1 genannten Personen Ausk&#252;nfte und die Vorlage von Unterlagen &#252;ber die Gesch&#228;ftsangelegenheiten zu verlangen, die der Gruppenaufsicht dienlich sind; &#252;bermittelt das Versicherungsunternehmen diese Informationen trotz Aufforderung nicht innerhalb einer angemessenen Frist, so kann die Aufsichtsbeh&#246;rde auch von allen anderen der Gruppe angeh&#246;rigen Unternehmen die Ausk&#252;nfte sowie &#220;bersendung oder Vorlage der Unterlagen verlangen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde hat die Rechte nach Absatz 1 Nummer 1 auch gegen&#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, die als Versicherungsvertreter oder Versicherungsmakler an ein Versicherungsunternehmen Versicherungsvertr&#228;ge vermitteln oder vermittelt haben, soweit es f&#252;r die Beurteilung des Gesch&#228;ftsbetriebs und der Verm&#246;genslage des Versicherungsunternehmens oder der Erf&#252;llung der Pflichten nach den &#167;&#167; 53 bis 56 oder den Vorschriften des Geldw&#228;schegesetzes durch ein Versicherungsunternehmen im Sinne des &#167; 52 bedeutsam ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, auf die ein Versicherungsunternehmen Funktionen oder T&#228;tigkeiten ausgegliedert hat sowie seinen Abschlusspr&#252;fern und unabh&#228;ngigen Treuh&#228;ndern im Sinne dieses Gesetzes oder des Versicherungsvertragsgesetzes; die Auskunftspflicht der Abschlusspr&#252;fer beschr&#228;nkt sich auf Tatsachen, die ihnen im Rahmen der Abschlusspr&#252;fung bekannt geworden sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, die eine Beteiligungsabsicht nach &#167; 17 Absatz 1 Nummer 1 angezeigt haben oder die im Rahmen eines Erlaubnisantrags nach &#167; 9 als Inhaber bedeutender Beteiligungen angegeben werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhabern einer bedeutenden Beteiligung an einem Versicherungsunternehmen und den von ihnen kontrollierten Unternehmen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, bei denen Tatsachen die Annahme rechtfertigen, dass es sich um Personen oder Unternehmen im Sinne der Nummer 4 handelt, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, die mit einer Person oder einem Unternehmen im Sinne der Nummern 3 bis 5 nach &#167; 15 des Aktiengesetzes verbunden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Unternehmen, bei dem feststeht oder Tatsachen die Annahme rechtfertigen, dass es unerlaubte Versicherungsgesch&#228;fte nach &#167; 308 Absatz 1 Satz 1 betreibt oder dass es in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Versicherungsgesch&#228;fte einbezogen ist oder war, sowie die Mitglieder der Organe und die Gesellschafter und Besch&#228;ftigten eines solchen Unternehmens haben der Aufsichtsbeh&#246;rde auf Verlangen Ausk&#252;nfte &#252;ber alle Gesch&#228;ftsangelegenheiten zu erteilen und Unterlagen vorzulegen. Mitglieder eines Organs, Gesellschafter sowie Besch&#228;ftigte haben auf Verlangen auch nach Ausscheiden aus dem Organ oder dem Unternehmen Auskunft zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann den in Satz 1 genannten Unternehmen und Personen Weisungen zur Sicherung von Kundengeldern, Daten und Verm&#246;genswerten erteilen.</div><div class="jurAbsatz">(4) Absatz 3 ist entsprechend anzuwenden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>feststeht oder Tatsachen die Annahme rechtfertigen, dass Unternehmen oder Personen in die Anbahnung, den Abschluss oder die Abwicklung von Versicherungsgesch&#228;ften einbezogen sind, die in einem anderen Mitglied- oder Vertragsstaat oder in einem Drittstaat entgegen einem entsprechenden Verbot in diesem Staat erbracht werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde des anderen Staats ein entsprechendes Ersuchen an die Aufsichtsbeh&#246;rde stellt.</div></dd></dl></div><div class="jurAbsatz">(5) Wer nach den Abs&#228;tzen 1 bis 3 zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(6) Die Aufsichtsbeh&#246;rde darf einzelne Daten aus der Datei nach &#167; 24c Absatz 1 Satz 1 des Kreditwesengesetzes abrufen, soweit dies zur Erf&#252;llung ihrer aufsichtlichen Aufgaben nach diesem Gesetz, insbesondere im Hinblick auf unerlaubt betriebene Versicherungsgesch&#228;fte, erforderlich ist und besondere Eilbed&#252;rftigkeit im Einzelfall vorliegt. &#167; 24c Absatz 4 des Kreditwesengesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Soweit es zur Erteilung von Ausk&#252;nften und zur Vorlage von Unterlagen erforderlich ist, d&#252;rfen die gem&#228;&#223; den Abs&#228;tzen 1 bis 3 auskunfts- und vorlagepflichtigen Personen und Unternehmen Gesundheitsdaten im Sinne des Artikels 4 Nummer 15 der Verordnung (EU) 2016/679 verarbeiten. Die allgemeinen datenschutzrechtlichen Vorschriften bleiben unber&#252;hrt. &#167;&#160;22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.</div><div class="jurAbsatz">(8) Die Aufsichtsbeh&#246;rde kann bei Auskunfts- und Vorlageersuchen nach dieser Vorschrift eine elektronische Einreichung verlangen und n&#228;here Bestimmungen &#252;ber die Art und Weise der &#220;bermittlung festlegen.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE030603128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 305 Abs. 1 Nr. 1: Zur Anwendung vgl. &#167; 169 Abs. 4 Satz 2, &#167; 247 Abs. 1, &#167; 248 Abs. 1 Satz 4 u. &#167; 292 Satz 2 +++) <br />(+++ &#167; 305 Abs. 1, 2 Nr. 1 u. 2, Abs. 3 bis 5: Zur Anwendung vgl. &#167; 62 Abs. 1 Satz 2 Nr. 6 +++) <br />(+++ &#167; 305 Abs. 5: Zur Anwendung vgl. &#167; 327 Abs. 1 Satz 1, Abs. 3 Satz 3 +++) <br />(+++ &#167; 305 Abs. 5: Zur Geltung vgl. &#167; 308d Abs. 2 Satz 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
