<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 306 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__305a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__307.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE030701128"/><a href="index-2.html#BJNR043410015BJNE030701128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 306</span>&#160;<span class="jnentitel">Betreten und Durchsuchen von R&#228;umen; Beschlagnahme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde ist befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch ohne besonderen Anlass in den Gesch&#228;ftsr&#228;umen der Versicherungsunternehmen Pr&#252;fungen des Gesch&#228;ftsbetriebs vorzunehmen; dabei darf sie im Rahmen der Gruppenaufsicht nach Teil 5 Pr&#252;fungen der Informationen nach &#167; 305 Absatz 1 Nummer 2 und &#167; 284 auch bei dem Versicherungsunternehmen, das der Gruppenaufsicht unterliegt, bei verbundenen Unternehmen dieses Versicherungsunternehmens, bei Mutterunternehmen dieses Versicherungsunternehmens und bei verbundenen Unternehmen eines Mutterunternehmens dieses Versicherungsunternehmens vornehmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungen auch so vorzunehmen, dass sie an einer von dem Versicherungsunternehmen nach &#167; 341k des Handelsgesetzbuchs veranlassten Pr&#252;fung teilnimmt und selbst die Feststellungen trifft, die sie f&#252;r n&#246;tig h&#228;lt; dies gilt nicht f&#252;r Versicherungsunternehmen, die als kleinere Vereine anerkannt sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an von ihr durchgef&#252;hrten Pr&#252;fungen nach den Nummern 1 und 2 Personen zu beteiligen, die nach &#167; 341k in Verbindung mit &#167; 319 des Handelsgesetzbuchs zu Abschlusspr&#252;fern bestimmt werden k&#246;nnen, oder diese Personen mit der Durchf&#252;hrung von Pr&#252;fungen nach den Nummern 1 und 2 zu beauftragen; f&#252;r diese Personen gilt die Bestimmung des &#167; 323 des Handelsgesetzbuchs f&#252;r Abschlusspr&#252;fer sinngem&#228;&#223;;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Sitzungen des Aufsichtsrats und Tagungen der Hauptversammlung oder der obersten Vertretung Vertreter zu entsenden, denen auf Verlangen das Wort zu erteilen ist und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einberufung der in Nummer 4 bezeichneten Sitzungen und Tagungen sowie die Ank&#252;ndigung von Gegenst&#228;nden zur Beschlussfassung zu verlangen.</div></dd></dl>In den F&#228;llen der virtuellen Hauptversammlung nach &#167; 118a des Aktiengesetzes und der virtuellen obersten Vertretung sind die Vertreter im Wege der Videokommunikation zu der Versammlung zuzuschalten und ihnen ist auf Verlangen &#252;ber die Videokommunikation das Wort zu erteilen. Nach &#167; 130a Absatz 1 und 2 des Aktiengesetzes eingereichte Stellungnahmen, nach &#167; 131 Absatz 1a und 1b des Aktiengesetzes eingereichte Fragen sowie die zu diesen Fragen vor der Versammlung gegebenen Antworten sind den Vertretern zug&#228;nglich zu machen. Die Vertreter d&#252;rfen anstelle der Zuschaltung im Wege der Videokommunikation am Ort der Hauptversammlung teilnehmen, sofern sie dies f&#252;r erforderlich halten. Im Hinblick auf eine Angleichung der bew&#228;hrten Aufsichtspraktiken haben die Mitarbeiter der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung gem&#228;&#223; Artikel 21 Absatz 1 der Verordnung (EU) Nr. 1094/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ&#228;ischen Aufsichtsbeh&#246;rde (Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung), zur &#196;nderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/79/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 48) das Recht, sich an Pr&#252;fungen der in der Richtlinie 2009/138/EG genannten Aufsichtskollegien in den Gesch&#228;ftsr&#228;umen der Versicherungsunternehmen zu beteiligen, die gemeinsam von der Aufsichtsbeh&#246;rde und mindestens einer zust&#228;ndigen Beh&#246;rde eines anderen Mitglied- oder Vertragsstaats durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde hat die Rechte nach Absatz 1 Satz 1 Nummer 1 und 3 auch gegen&#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, die als Versicherungsvertreter oder Versicherungsmakler an ein Versicherungsunternehmen Versicherungsvertr&#228;ge vermitteln oder vermittelt haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, auf die ein Versicherungsunternehmen Funktionen oder T&#228;tigkeiten ausgegliedert hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, die eine Beteiligungsabsicht nach &#167; 17 Absatz 1 Nummer 1 angezeigt haben oder die im Rahmen eines Erlaubnisantrags nach &#167; 9 als Inhaber bedeutender Beteiligungen angegeben werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhabern einer bedeutenden Beteiligung an einem Versicherungsunternehmen und den von ihnen kontrollierten Unternehmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, bei denen Tatsachen die Annahme rechtfertigen, dass es sich um Personen oder Unternehmen im Sinne der Nummer 4 handelt, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, die mit einer Person oder einem Unternehmen im Sinne der Nummern 3 bis 5 nach &#167; 15 des Aktiengesetzes verbunden sind.</div></dd></dl>F&#252;r die F&#228;lle des Satzes 1 Nummer 1 gilt dies nur insoweit, als es f&#252;r die Beurteilung des Gesch&#228;ftsbetriebs und der Verm&#246;genslage des Versicherungsunternehmens oder der Erf&#252;llung der Pflichten nach den &#167;&#167; 53 bis 56 oder den Vorschriften des Geldw&#228;schegesetzes durch ein Versicherungsunternehmen im Sinne des &#167; 52 bedeutsam ist. Gegen&#252;ber den in Satz 1 Nummer 3 bis 6 genannten Personen und Unternehmen kann die Aufsichtsbeh&#246;rde Ma&#223;nahmen nach Absatz 1 Satz 1 Nummer 4 und 5 ergreifen, wenn Anhaltspunkte f&#252;r einen Untersagungsgrund nach &#167; 18 Absatz 1 Nummer 1 bis 6 und Absatz 2 vorliegen.</div><div class="jurAbsatz">(3) Beabsichtigt die Aufsichtsbeh&#246;rde in Wahrnehmung der Finanzaufsicht in den Gesch&#228;ftsr&#228;umen einer Niederlassung nach &#167; 58, einer Niederlassung eines R&#252;ckversicherungsunternehmens oder in den Gesch&#228;ftsr&#228;umen eines Dienstleisters, auf den ein Versicherungsunternehmen T&#228;tigkeiten ausgegliedert hat, durch eigenes Personal oder durch Beauftragte Pr&#252;fungen vorzunehmen, so unterrichtet sie hiervon die Aufsichtsbeh&#246;rde des anderen Mitglied- oder Vertragsstaats. Wird der Aufsichtsbeh&#246;rde untersagt, ihr Recht auf Durchf&#252;hrung dieser Pr&#252;fungen vor Ort wahrzunehmen oder ist es ihr tats&#228;chlich nicht m&#246;glich, an der Pr&#252;fung teilzunehmen, kann sie gem&#228;&#223; Artikel 19 der Verordnung (EU) Nr. 1094/2010 die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung mit der Angelegenheit befassen und um Unterst&#252;tzung bitten. Die Aufsichtsbeh&#246;rde kann die Pr&#252;fung eines Dienstleisters an die Aufsichtsbeh&#246;rde des Mitglied- oder Vertragsstaats delegieren, in dem der Dienstleister ans&#228;ssig ist.</div><div class="jurAbsatz">(4) Soweit es zur Feststellung der Art oder des Umfangs der Gesch&#228;fte oder T&#228;tigkeiten erforderlich ist, darf die Aufsichtsbeh&#246;rde Pr&#252;fungen in den R&#228;umen der gem&#228;&#223; &#167; 305 Absatz 3 und 4 auskunfts- und vorlagepflichtigen Personen und Unternehmen vornehmen.</div><div class="jurAbsatz">(5) Die Bediensteten der Aufsichtsbeh&#246;rde und die nach Absatz 1 Satz 1 Nummer 3 beteiligten oder beauftragten Personen d&#252;rfen f&#252;r Pr&#252;fungen nach Absatz 1 Satz 1 Nummer 1 und 2 in den F&#228;llen des Absatzes 1 Satz 1 Nummer 4 und des Absatzes 4 die Gesch&#228;ftsr&#228;ume des gepr&#252;ften Unternehmens innerhalb der &#252;blichen Betriebs- und Gesch&#228;ftszeiten betreten und besichtigen, im Fall des Absatzes 4 auch durchsuchen. Zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung d&#252;rfen sie diese R&#228;ume auch au&#223;erhalb der &#252;blichen Betriebs- und Gesch&#228;ftszeiten betreten und besichtigen; unter dieser Voraussetzung d&#252;rfen sie auch R&#228;ume betreten und besichtigen, die zugleich als Wohnung dienen.</div><div class="jurAbsatz">(6) Durchsuchungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gesch&#228;ftsr&#228;umen, au&#223;er bei Gefahr im Verzug, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von R&#228;umen, die zugleich als Wohnung dienen,</div></dd></dl>sind durch den Richter anzuordnen. Zust&#228;ndig ist das Amtsgericht, in dessen Bezirk sich die R&#228;ume befinden. Gegen die richterliche Entscheidung ist die Beschwerde zul&#228;ssig; die &#167;&#167; 306 bis 310 und 311a der Strafprozessordnung sind entsprechend anzuwenden. &#220;ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, den Grund, die Zeit und den Ort der Durchsuchung und ihr Ergebnis sowie, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen enthalten, welche die Annahme einer Gefahr im Verzug begr&#252;ndet haben.</div><div class="jurAbsatz">(7) Die Bediensteten der Aufsichtsbeh&#246;rde k&#246;nnen Gegenst&#228;nde beschlagnahmen, die als Beweismittel f&#252;r die Ermittlung des Sachverhalts von Bedeutung sein k&#246;nnen.</div><div class="jurAbsatz">(8) Die Betroffenen haben Ma&#223;nahmen nach Absatz 1 Satz 1 Nummer 1 bis 3, Satz 2 sowie nach den Abs&#228;tzen 2, 4, 5 und 7 zu dulden. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE030701128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 306 Abs. 1 Satz 1 Nr. 1 bis 3, Abs. 2 Satz 1 Nr. 1 u. 2, Abs. 4 bis 8: Zur Anwendung vgl. &#167; 62 Abs. 1 Satz 2 Nr. 6 +++) <br />(+++ &#167; 306 Abs. 1 Nr. 1: Zur Anwendung vgl. &#167; 247 Abs. 1 u. &#167; 248 Abs. 1  Satz 4 +++) <br />(+++ &#167; 306 Abs. 5: Zur Anwendung vgl. &#167; 327 Abs. 1 Satz 1 Halbsatz 2, Abs. 3 Satz 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
