<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 301 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__300.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__302.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE030200000"/><a href="index-2.html#BJNR043410015BJNE030200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 301</span>&#160;<span class="jnentitel">Kapitalaufschlag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde kann einen Kapitalaufschlag auf die Solvabilit&#228;tskapitalanforderung f&#252;r ein Versicherungsunternehmen nur festsetzen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Risikoprofil des Versicherungsunternehmens erheblich von den Annahmen abweicht, die der Solvabilit&#228;tskapitalanforderung zugrunde liegen, die unter Verwendung der Standardformel berechnet wurde, und wenn die Forderung gem&#228;&#223; &#167; 96 Absatz 2, ein internes Modell zu verwenden, unangemessen ist oder erfolglos war oder ein gem&#228;&#223; &#167; 96 Absatz 2 gefordertes internes Voll- oder Partialmodell noch entwickelt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Risikoprofil des Versicherungsunternehmens erheblich von den Annahmen abweicht, die der Solvabilit&#228;tskapitalanforderung zugrunde liegen, die gem&#228;&#223; einem als Voll- oder Partialmodell verwendeten internen Modell berechnet wurde, weil bestimmte quantifizierbare Risiken nur unzureichend erfasst wurden und die Anpassung des Modells zwecks einer besseren Abbildung des tats&#228;chlichen Risikoprofils innerhalb eines angemessenen Zeitrahmens fehlgeschlagen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsorganisation eines Versicherungsunternehmens erheblich von den in Teil 2 Kapitel 1 Abschnitt 3 festgelegten Standards abweicht und wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Abweichungen das Unternehmen daran hindern, die Risiken, denen es ausgesetzt ist oder ausgesetzt sein k&#246;nnte, angemessen zu erkennen, zu messen, zu &#252;berwachen, zu steuern und &#252;ber sie Bericht zu erstatten, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung anderer Ma&#223;nahmen die M&#228;ngel wahrscheinlich nicht innerhalb eines angemessenen Zeitrahmens ausreichend beheben wird</div></dd></dl>oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Versicherungsunternehmen die Matching-Anpassung gem&#228;&#223; &#167; 80, die Volatilit&#228;tsanpassung gem&#228;&#223; &#167; 82 oder die &#220;bergangsma&#223;nahmen gem&#228;&#223; &#167; 351 oder &#167; 352 anwendet und die Aufsichtsbeh&#246;rde zu dem Schluss gelangt, dass das Risikoprofil dieses Unternehmens erheblich von den Annahmen abweicht, die dieser Anpassung oder &#220;bergangsma&#223;nahme zugrunde liegen.</div></dd></dl></div><div class="jurAbsatz">(2) In den in Absatz 1 Nummer 1 und 2 genannten F&#228;llen wird der Kapitalaufschlag so berechnet, dass die Erf&#252;llung der Anforderungen des &#167; 97 Absatz 2 durch das Unternehmen sichergestellt ist. In den in Absatz 1 Nummer 3 genannten F&#228;llen muss der Kapitalaufschlag proportional zu den wesentlichen Risiken sein, die mit den M&#228;ngeln einhergehen und die zu der Entscheidung der Aufsichtsbeh&#246;rde gef&#252;hrt haben, den Kapitalaufschlag festzusetzen. In den in Absatz 1 Nummer 4 genannten F&#228;llen muss der Kapitalaufschlag proportional zu den wesentlichen Risiken sein, die sich aus den dort bezeichneten Abweichungen ergeben.</div><div class="jurAbsatz">(3) Die Festsetzung eines Kapitalaufschlags entbindet in den in Absatz 1 Nummer 2 und 3 genannten F&#228;llen das Versicherungsunternehmen nicht davon, die festgestellten M&#228;ngel zu beheben; die Aufsichtsbeh&#246;rde ergreift, soweit erforderlich, weitere Ma&#223;nahmen zur Beseitigung des Missstands.</div><div class="jurAbsatz">(4) Der Kapitalaufschlag wird von der Aufsichtsbeh&#246;rde mindestens einmal j&#228;hrlich &#252;berpr&#252;ft; er wird aufgehoben, sobald das Unternehmen die ihm zugrunde liegenden M&#228;ngel beseitigt hat.</div><div class="jurAbsatz">(5) Die Solvabilit&#228;tskapitalanforderung einschlie&#223;lich des vorgeschriebenen Kapitalaufschlags ersetzt die unzureichende Solvabilit&#228;tskapitalanforderung. Bei der Berechnung der Risikomarge nach &#167; 78 bleibt ein gem&#228;&#223; Absatz 1 Nummer 3 festgesetzter Kapitalaufschlag au&#223;er Betracht.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE030200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 301: Zur Anwendung vgl. &#167; 264 Abs. 2 u. &#167; 265 Abs. 6 Satz 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
