<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 307 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__306.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__308.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE030801128"/><a href="index-2.html#BJNR043410015BJNE030801128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 307</span>&#160;<span class="jnentitel">Sonderbeauftragter</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde kann einen Sonderbeauftragten bestellen, diesen mit der Wahrnehmung von Aufgaben bei einem Unternehmen betrauen und ihm die hierf&#252;r erforderlichen Befugnisse &#252;bertragen. Der Sonderbeauftragte muss unabh&#228;ngig, zuverl&#228;ssig und zur ordnungsgem&#228;&#223;en Wahrnehmung der ihm &#252;bertragenen Aufgaben im Sinne einer nachhaltigen Gesch&#228;ftspolitik des Unternehmens und der Wahrung der Finanzmarktstabilit&#228;t geeignet sein. Soweit der Sonderbeauftragte Aufgaben eines Gesch&#228;ftsleiters oder eines Organs &#252;bernimmt, muss er Gew&#228;hr f&#252;r die erforderliche fachliche Eignung bieten. Soweit dem Sonderbeauftragten nicht die Wahrnehmung der Befugnisse eines Gesch&#228;ftsleiters oder eines Organs &#252;bertragen wird, kann auch eine juristische Person bestellt werden. Bei der Auswahl einer Wirtschaftspr&#252;fungsgesellschaft als Sonderbeauftragter darf die Aufsichtsbeh&#246;rde ohne Pr&#252;fung davon ausgehen, dass die Wirtschaftspr&#252;fungsgesellschaft nur Personal einsetzt, das zuverl&#228;ssig und zur ordnungsgem&#228;&#223;en Wahrnehmung der &#252;bertragenen Aufgaben geeignet ist.</div><div class="jurAbsatz">(1a) Die Aufsichtsbeh&#246;rde kann dem Sonderbeauftragten insbesondere &#252;bertragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben und Befugnisse von Organen des Unternehmens insgesamt oder teilweise wahrzunehmen, wenn die Voraussetzungen des &#167; 303 Absatz 2 vorliegen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben und Befugnisse eines oder mehrerer Gesch&#228;ftsleiter wahrzunehmen, wenn das Unternehmen nicht mehr &#252;ber die erforderliche Anzahl von Gesch&#228;ftsleitern verf&#252;gt, insbesondere, weil die Aufsichtsbeh&#246;rde die Abberufung eines Gesch&#228;ftsleiters verlangt oder ihm die Aus&#252;bung seiner T&#228;tigkeit untersagt hat;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben und Befugnisse von Organen des Unternehmens insgesamt oder teilweise wahrzunehmen, wenn die Aufsicht &#252;ber das Unternehmen aufgrund von Tatsachen nach &#167; 11 Absatz 2 beeintr&#228;chtigt ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Ma&#223;nahmen zur Herstellung und Sicherung einer ordnungsgem&#228;&#223;en Gesch&#228;ftsorganisation einschlie&#223;lich eines angemessenen Risikomanagements zu ergreifen, wenn das Unternehmen nachhaltig gegen Bestimmungen dieses Gesetzes, des Versicherungsvertragsgesetzes, des Geldw&#228;schegesetzes, der Verordnung (EU) Nr. 648/2012, gegen Artikel 4 Absatz 1 bis 5 oder Artikel 15 der Verordnung (EU) 2015/2365, gegen Artikel 16 Absatz 1 bis 4, Artikel 23 Absatz 3 Satz 1, Absatz 5, 6 oder 10, Artikel 28 Absatz 2 oder Artikel 29 der Verordnung (EU) 2016/1011, gegen die Artikel 6, 7, 9, 18 bis 26, 26b bis 26e oder 27 Absatz 1 oder 4 der Verordnung (EU) 2017/2402, gegen die in &#167; 120a Absatz 1 und 2 des Wertpapierhandelsgesetzes genannten Vorschriften, gegen die zur Durchf&#252;hrung dieses Gesetzes erlassenen Rechtsverordnungen, gegen die zur Durchf&#252;hrung der Verordnungen (EU) Nr. 648/2012, (EU) 2015/2365, (EU) 2016/1011, (EU) 2017/2402, (EU) 2019/1238 oder der Richtlinie 2009/138/EG erlassenen Rechtsakte oder gegen Anordnungen der Aufsichtsbeh&#246;rde versto&#223;en hat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu &#252;berwachen, dass Anordnungen der Aufsichtsbeh&#246;rde gegen&#252;ber dem Unternehmen beachtet werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schadensersatzanspr&#252;che gegen Organmitglieder oder ehemalige Organmitglieder zu pr&#252;fen, wenn Anhaltspunkte f&#252;r einen Schaden des Unternehmens durch eine Pflichtverletzung von Organmitgliedern vorliegen.</div></dd></dl></div><div class="jurAbsatz">(1b) Soweit der Sonderbeauftragte in die Aufgaben und Befugnisse eines Organs oder Organmitglieds des Unternehmens insgesamt eintritt, ruhen die Aufgaben und Befugnisse des betroffenen Organs oder Organmitglieds. Der Sonderbeauftragte kann nicht gleichzeitig die Funktion eines oder mehrerer Gesch&#228;ftsleiter und eines oder mehrerer Mitglieder eines Verwaltungs- oder Aufsichtsorgans wahrnehmen. Werden dem Sonderbeauftragten f&#252;r die Wahrnehmung einer Aufgabe nur teilweise die Befugnisse eines Organs oder Organmitglieds einger&#228;umt, hat dies keine Auswirkung auf die Befugnisse des bestellten Organs oder Organmitglieds des Unternehmens. Die umfassende &#220;bertragung aller Aufgaben und Befugnisse eines oder mehrerer Gesch&#228;ftsleiter auf den Sonderbeauftragten kann nur in den F&#228;llen des Absatzes 1a Nummer 1 bis 3 erfolgen. Seine Vertretungsbefugnis richtet sich dabei nach der Vertretungsbefugnis des oder der Gesch&#228;ftsleiter, an dessen oder deren Stelle der Sonderbeauftragte bestellt ist. Solange die Aufsichtsbeh&#246;rde einem Sonderbeauftragten die Funktion eines oder mehrerer Gesch&#228;ftsleiter &#252;bertragen hat, k&#246;nnen die nach anderen Rechtsvorschriften hierzu berufenen Personen oder Organe ihr Recht, einen Gesch&#228;ftsleiter zu bestellen, nur mit Zustimmung der Aufsichtsbeh&#246;rde aus&#252;ben.</div><div class="jurAbsatz">(1c) &#220;bertr&#228;gt die Aufsichtsbeh&#246;rde die Wahrnehmung von Aufgaben und Befugnissen eines Gesch&#228;ftsleiters nach Absatz 1a Nummer 1, 2 oder 3 auf einen Sonderbeauftragten, werden die &#220;bertragung, die Vertretungsbefugnis sowie die Aufhebung der &#220;bertragung von Amts wegen in das Handelsregister eingetragen.</div><div class="jurAbsatz">(1d) Das Organ des Unternehmens, das f&#252;r den Ausschluss von Gesellschaftern von der Gesch&#228;ftsf&#252;hrung und Vertretung oder f&#252;r die Abberufung gesch&#228;ftsf&#252;hrungs- oder vertretungsbefugter Personen zust&#228;ndig ist, kann bei Vorliegen eines wichtigen Grundes beantragen, die &#220;bertragung der Funktion eines Gesch&#228;ftsleiters auf den Sonderbeauftragten aufzuheben.</div><div class="jurAbsatz">(2) Der Sonderbeauftragte ist im Rahmen seiner Aufgaben berechtigt, von den Mitgliedern der Organe und den Besch&#228;ftigten des Unternehmens Ausk&#252;nfte und die Vorlage von Unterlagen zu verlangen, an allen Sitzungen und Versammlungen der Organe und sonstiger Gremien des Unternehmens in beratender Funktion teilzunehmen, die Gesch&#228;ftsr&#228;ume des Unternehmens zu betreten, Einsicht in dessen Gesch&#228;ftspapiere und B&#252;cher zu nehmen und Nachforschungen anzustellen. Die Organe und Organmitglieder haben den Sonderbeauftragten bei der Wahrnehmung seiner Aufgaben zu unterst&#252;tzen. Er ist gegen&#252;ber der Aufsichtsbeh&#246;rde zur Auskunft &#252;ber alle Erkenntnisse im Rahmen seiner T&#228;tigkeit verpflichtet.</div><div class="jurAbsatz">(3) Die durch die Bestellung des Sonderbeauftragten entstehenden Kosten einschlie&#223;lich der diesem zu gew&#228;hrenden angemessenen Auslagen und der Verg&#252;tung tr&#228;gt das beaufsichtigte Unternehmen. Die H&#246;he der Verg&#252;tung setzt die Aufsichtsbeh&#246;rde fest. Die Aufsichtsbeh&#246;rde schie&#223;t die Auslagen und die Verg&#252;tung auf Antrag des Sonderbeauftragten vor.</div><div class="jurAbsatz">(4) Sonderbeauftragte haften bei Handlungen im Rahmen des Absatzes 1a Nummer 1 bis 4 und 6, sofern sie selbst Ma&#223;nahmen zur Abwendung einer Gefahr ergreifen, f&#252;r Vorsatz und Fahrl&#228;ssigkeit. Wurde der Sonderbeauftragte nach Absatz 1a Nummer 5 ausschlie&#223;lich f&#252;r die &#220;berwachung von Anordnungen der Aufsichtsbeh&#246;rde gegen&#252;ber dem Unternehmen bestellt, so haftet er nur f&#252;r Vorsatz. Bei fahrl&#228;ssigem Handeln beschr&#228;nkt sich die Ersatzpflicht des Sonderbeauftragten auf 1 Million Euro f&#252;r eine T&#228;tigkeit bei einem Unternehmen. Handelt es sich um eine Aktiengesellschaft, deren Aktien zum Handel im regulierten Markt zugelassen sind, beschr&#228;nkt sich die Ersatzpflicht nach Satz 3 auf 50 Millionen Euro. Die Beschr&#228;nkungen nach den S&#228;tzen 3 und 4 gelten auch, wenn dem Sonderbeauftragten die Befugnisse mehrerer Organe &#252;bertragen worden sind oder er mehrere zum Ersatz verpflichtende Handlungen begangen hat.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE030801128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 307 Abs. 1 Satz 2 u. 3, Abs. 2, 3 u. 4: Zur Anwendung vgl. &#167; 293 Abs. 3 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
