<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 329 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__328.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__330.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE033002128"/><a href="index-2.html#BJNR043410015BJNE033002128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 329</span>&#160;<span class="jnentitel">Zusammenarbeit mit der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde arbeitet gem&#228;&#223; der Verordnung (EU) Nr. 1094/2010 f&#252;r die Zwecke der Richtlinien 2009/138/EG und 2003/41/EG mit der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung zusammen. Sie ber&#252;cksichtigt so weit wie m&#246;glich deren Leitlinien und Empfehlungen und begr&#252;ndet eventuelle Abweichungen.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde &#252;bermittelt j&#228;hrlich folgende Angaben an die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den durchschnittlichen Kapitalaufschlag je Unternehmen und die Verteilung der von der Aufsichtsbeh&#246;rde w&#228;hrend des Vorjahres festgesetzten Kapitalaufschl&#228;ge, gemessen in Prozent der Solvabilit&#228;tskapitalanforderung und wie folgt gesondert ausgewiesen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r alle Versicherungsunternehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Lebensversicherungsunternehmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Nichtlebensversicherungsunternehmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Versicherungsunternehmen, die sowohl in der Lebensversicherung als auch in der Nichtlebensversicherung t&#228;tig sind, und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r R&#252;ckversicherungsunternehmen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede Mitteilung im Sinne der Nummer 1 den Anteil der Kapitalaufschl&#228;ge, die jeweils nach &#167; 301 Absatz 1 Nummer 1, 2 und 3 festgesetzt wurden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Versicherungsunternehmen, die teilweise von der regelm&#228;&#223;igen aufsichtlichen Berichterstattung befreit sind, und die Zahl der Versicherungsunternehmen, die ganz oder teilweise von der Einzelpostenberichterstattung befreit sind, zusammen mit dem Volumen ihrer Kapitalanforderungen, Beitr&#228;ge, versicherungstechnischen R&#252;ckstellungen und Verm&#246;genswerte, jeweils gemessen als prozentualer Anteil am Gesamtvolumen der Kapitalanforderungen, Beitr&#228;ge, versicherungstechnischen R&#252;ckstellungen und Verm&#246;genswerte der Versicherungsunternehmen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Gruppen, die teilweise von der regelm&#228;&#223;igen Berichterstattung befreit sind, und die Zahl der Gruppen, die ganz oder teilweise von der Einzelpostenberichterstattung befreit sind, zusammen mit dem Volumen ihrer Kapitalanforderungen, Beitr&#228;ge, versicherungstechnischen R&#252;ckstellungen und Verm&#246;genswerte, jeweils gemessen als prozentualer Anteil am Gesamtvolumen der Kapitalanforderungen, Beitr&#228;ge, versicherungstechnischen R&#252;ckstellungen und Verm&#246;genswerte aller Gruppen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde unterrichtet die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung &#252;ber nationale Aufsichtsvorschriften, die f&#252;r den Bereich der betrieblichen Altersversorgungssysteme relevant sind, soweit es sich nicht um nationale sozial- oder arbeitsrechtliche Vorschriften handelt. &#196;nderungen des Inhalts von Angaben, die gem&#228;&#223; Satz 1 &#252;bermittelt werden, teilt die Aufsichtsbeh&#246;rde regelm&#228;&#223;ig, mindestens alle zwei Jahre, der Beh&#246;rde mit.</div><div class="jurAbsatz">(4) Die Aufsichtsbeh&#246;rde stellt der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung gem&#228;&#223; Artikel 35 der Verordnung (EU) Nr. 1094/2010 auf Verlangen unverz&#252;glich alle f&#252;r die Erf&#252;llung ihrer Aufgaben auf Grund der Richtlinie 2003/41/EG und der Verordnung (EU) Nr. 1094/2010 erforderlichen Informationen zur Verf&#252;gung. Unbeschadet des Artikels 35 der Verordnung (EU) Nr. 1094/2010 stellt die Aufsichtsbeh&#246;rde auf Ersuchen der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung auf einer gem&#228;&#223; Artikel 152b Absatz 1 der Richtlinie 2009/138/EG eingerichteten Plattform alle erforderlichen Informationen rechtzeitig zur Verf&#252;gung, um das ordnungsgem&#228;&#223;e Funktionieren der Plattform zu erm&#246;glichen. Die Aufsichtsbeh&#246;rde kann mit dem Einverst&#228;ndnis aller betroffenen Aufsichtsbeh&#246;rden eine Plattform f&#252;r die Zusammenarbeit gem&#228;&#223; Artikel 152b Absatz 2 der Richtlinie 2009/138/EG einrichten.</div><div class="jurAbsatz">(5) Die Aufsichtsbeh&#246;rde unterrichtet die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung &#252;ber alle Verwaltungssanktionen und andere Ma&#223;nahmen nach Ma&#223;gabe von Artikel 32 Absatz 3 und Artikel 36 der Richtlinie (EU) 2016/97.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
