<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE004003128"/><a href="index-2.html#BJNR043410015BJNE004003128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen wird erm&#228;chtigt, f&#252;r Versicherungsunternehmen, die nicht der Aufsicht durch die Aufsichtsbeh&#246;rden der L&#228;nder unterliegen, durch Rechtsverordnung Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Buchf&#252;hrung, den Inhalt, die Form, die Frist und die St&#252;ckzahl des bei der Aufsichtsbeh&#246;rde einzureichenden internen Berichts, bestehend aus einer f&#252;r Aufsichtszwecke gegliederten Bilanz und einer nach Versicherungszweigen und Versicherungsarten gegliederten Gewinn-und-Verlustrechnung sowie besonderen Erl&#228;uterungen zur Bilanz und zur Gewinn-und-Verlustrechnung, soweit dies zur Durchf&#252;hrung der Aufsicht nach diesem Gesetz erforderlich ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt, die Form, die Frist und die St&#252;ckzahl des bei der Aufsichtsbeh&#246;rde viertelj&#228;hrlich einzureichenden internen Zwischenberichts, bestehend aus einer Zusammenstellung aktueller Buchhaltungs- und Bestandsdaten sowie aus Angaben &#252;ber die Anzahl der Versicherungsf&#228;lle, soweit dies zur Durchf&#252;hrung der Aufsicht nach diesem Gesetz erforderlich ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gegenstand der Pr&#252;fung nach &#167; 35 Absatz 1 sowie den Inhalt, die Form und die Frist der Pr&#252;fungsberichte nach &#167; 35 Absatz 1 und 2 sowie den Inhalt, die Frist und die Form der Einreichung der Pr&#252;fungsberichte bei der Aufsichtsbeh&#246;rde nach &#167; 341k des Handelsgesetzbuchs, soweit dies zur Durchf&#252;hrung der Aufsicht nach diesem Gesetz erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der von den Versicherungsunternehmen durchgef&#252;hrten Versicherungsgesch&#228;fte zu erhalten;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt der Pr&#252;fung nach &#167; 35 Absatz 5 sowie den Inhalt, die Form und die Frist des Berichts &#252;ber diese Pr&#252;fung, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung des Jahresabschlusses und des Lageberichts von Versicherungsunternehmen, auf die &#167; 341k des Handelsgesetzbuchs nicht anwendbar ist, durch einen unabh&#228;ngigen Sachverst&#228;ndigen sowie &#252;ber den Inhalt und die Frist f&#252;r die Einreichung eines Sachverst&#228;ndigenberichts, soweit dies zur Durchf&#252;hrung der Aufsicht nach diesem Gesetz erforderlich ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt, die Form und die St&#252;ckzahl der zu erstellenden Solvabilit&#228;ts&#252;bersicht sowie &#252;ber die Frist f&#252;r die Einreichung bei der Aufsichtsbeh&#246;rde;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fristen f&#252;r die &#220;bermittlung von Informationen, die auf Grund von delegierten Rechtsakten gem&#228;&#223; Artikel 35 Absatz 9 und technischen Durchf&#252;hrungsstandards gem&#228;&#223; Artikel 35 Absatz 10 der Richtlinie 2009/138/EG zu &#252;bermitteln sind, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der Daten&#252;bermittlung, die zu verwendenden Datenformate, die einzuhaltende Datenqualit&#228;t sowie &#252;ber die anzugebende Unternehmenskennung.</div></dd></dl>Vor dem Erlass ist der Versicherungsbeirat zu h&#246;ren. Die Erm&#228;chtigung kann durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen werden. Rechtsverordnungen nach den S&#228;tzen 1 bis 3 bed&#252;rfen nicht der Zustimmung des Bundesrates. Rechtsverordnungen nach Satz 1 Nummer 1, 3 und 4 und nach Satz 3, soweit sie die Erm&#228;chtigungen nach Satz 1 Nummer 1, 3 und 4 erfassen, ergehen im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz.</div><div class="jurAbsatz">(2) F&#252;r Versicherungsunternehmen, die der Aufsicht durch die Aufsichtsbeh&#246;rden der L&#228;nder unterliegen, k&#246;nnen die Landesregierungen im Benehmen mit der Bundesanstalt durch Rechtsverordnung Vorschriften nach Absatz 1 erlassen. Sie k&#246;nnen diese Befugnis durch Rechtsverordnung der Aufsichtsbeh&#246;rde des Landes &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
