<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE004600000"/><a href="index-2.html#BJNR043410015BJNE004600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Befreiung von Berichtspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn Berichte auf Grund von delegierten Rechtsakten gem&#228;&#223; Artikel 35 Absatz 9 und technischen Durchf&#252;hrungsstandards gem&#228;&#223; Artikel 35 Absatz 10 der Richtlinie 2009/138/EG gegen&#252;ber der Aufsichtsbeh&#246;rde h&#228;ufiger als einmal pro Jahr zu erstatten sind, kann die Aufsichtsbeh&#246;rde Versicherungsunternehmen ganz oder teilweise von dieser Berichtspflicht befreien, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung dieser Informationen im Verh&#228;ltnis zu Art, Umfang und Komplexit&#228;t der mit dem Gesch&#228;ft verbundenen Risiken mit einem &#252;berm&#228;&#223;igen Aufwand verbunden w&#228;re und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen mindestens einmal pro Jahr eingereicht werden.</div></dd></dl>Im Fall der viertelj&#228;hrlichen Berichterstattung zur Berechnung der Mindestkapitalanforderung gem&#228;&#223; &#167; 123 Absatz 1 Satz 1 ist eine Befreiung ausgeschlossen. Eine Befreiung ist ferner ausgeschlossen, wenn das Versicherungsunternehmen zu einer Gruppe im Sinne des &#167; 7 Nummer 13 geh&#246;rt, es sei denn, das Unternehmen weist nach, dass eine regelm&#228;&#223;ige unterj&#228;hrige Berichterstattung nach Art, Umfang und Komplexit&#228;t der mit dem Gesch&#228;ft der Gruppe verbundenen Risiken nicht angemessen ist.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann Versicherungsunternehmen ganz oder teilweise von der regelm&#228;&#223;igen Berichterstattung auf Grund von delegierten Rechtsakten gem&#228;&#223; Artikel 35 Absatz 9 oder technischen Durchf&#252;hrungsstandards gem&#228;&#223; Artikel 35 Absatz 10 der Richtlinie 2009/138/EG befreien, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung der betreffenden Informationen in Anbetracht von Art, Umfang und Komplexit&#228;t der mit dem Gesch&#228;ft des Unternehmens verbundenen Risiken mit einem &#252;berm&#228;&#223;igen Aufwand verbunden w&#228;re,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung der betreffenden Informationen f&#252;r eine wirksame Beaufsichtigung des Unternehmens nicht erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befreiung nicht der Stabilit&#228;t der betroffenen Finanzsysteme in der Union zuwiderl&#228;uft und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen in der Lage ist, die Informationen auf Anforderung unverz&#252;glich zu &#252;bermitteln.</div></dd></dl>Eine Befreiung ist ausgeschlossen, wenn das Versicherungsunternehmen zu einer Gruppe im Sinne des &#167; 7 Nummer 13 geh&#246;rt, es sei denn, das Unternehmen weist nach, dass eine regelm&#228;&#223;ige unterj&#228;hrige Berichterstattung nach Art, Umfang und Komplexit&#228;t der mit dem Gesch&#228;ft der Gruppe verbundenen Risiken unter Ber&#252;cksichtigung des Ziels der Finanzstabilit&#228;t nicht angemessen ist.</div><div class="jurAbsatz">(3) Der Anteil aller Versicherungsunternehmen innerhalb des Nichtlebensversicherungsmarktes, die von Berichtspflichten nach den Abs&#228;tzen 1 und 2 befreit werden, darf jeweils einen Marktanteil von 20 Prozent nicht &#252;berschreiten. Das Gleiche gilt f&#252;r den Anteil aller Versicherungsunternehmen innerhalb des Lebensversicherungsmarktes. Der Marktanteil ist f&#252;r den Nichtlebensversicherungsmarkt auf der Basis der gebuchten Bruttopr&#228;mien und f&#252;r den Lebensversicherungsmarkt auf der Basis der versicherungstechnischen Bruttor&#252;ckstellungen zu ermitteln.</div><div class="jurAbsatz">(4) Bei der Befreiung von Unternehmen ber&#252;cksichtigt die Aufsichtsbeh&#246;rde die Unternehmen mit den geringsten Marktanteilen vorrangig.</div><div class="jurAbsatz">(5) Bei der Pr&#252;fung, ob der Aufwand f&#252;r die &#220;bermittlung von Informationen im Verh&#228;ltnis zu Art, Umfang und Komplexit&#228;t der Risiken des Unternehmens &#252;berm&#228;&#223;ig w&#228;re, ber&#252;cksichtigt die Aufsichtsbeh&#246;rde mindestens die folgenden Kriterien: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Volumen der Pr&#228;mien, versicherungstechnischen R&#252;ckstellungen und Verm&#246;genswerte des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Volatilit&#228;t der durch das Unternehmen abgedeckten Versicherungsleistungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Marktrisiken, die durch die Investitionen des Unternehmens entstehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Risikokonzentrationen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtzahl der Versicherungszweige, f&#252;r die eine Zulassung erteilt wurde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die potenziellen Auswirkungen der Verwaltung der Verm&#246;genswerte des Unternehmens auf die Finanzstabilit&#228;t,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Systeme und Strukturen des Unternehmens zur &#220;bermittlung von Informationen f&#252;r die Zwecke der Beaufsichtigung und die in &#167; 29 Absatz 4 genannten schriftlich festgelegten Leitlinien,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angemessenheit des Governance-Systems des Unternehmens,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Eigenmittel zur Einhaltung der Solvabilit&#228;tskapitalanforderung und der Mindestkapitalanforderung und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob es sich bei dem Unternehmen um ein firmeneigenes Versicherungsunternehmen handelt, das nur Risiken abdeckt, die mit dem Industrie- oder Handelskonzern verbunden sind, zu dem es geh&#246;rt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
