<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48a VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__48.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE037000118"/><a href="index-2.html#BJNR043410015BJNE037000118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 48a</span>&#160;<span class="jnentitel">Vertriebsverg&#252;tung und Vermeidung von Interessenkonflikten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertriebsverg&#252;tung von Versicherungsunternehmen und deren Angestellten darf nicht mit ihrer Pflicht, im bestm&#246;glichen Interesse der Kunden zu handeln, kollidieren. Versicherungsunternehmen d&#252;rfen keine Vorkehrungen durch die Vertriebsverg&#252;tung, Verkaufsziele oder in anderer Weise treffen, durch die Anreize f&#252;r sie selbst oder Versicherungsvermittler geschaffen werden k&#246;nnten, einem Kunden ein bestimmtes Versicherungsprodukt zu empfehlen, obwohl sie ein anderes, den Bed&#252;rfnissen des Kunden besser entsprechendes Versicherungsprodukt anbieten k&#246;nnten.</div><div class="jurAbsatz">(2) Ein Versicherungsunternehmen, das den Vertrieb von Versicherungsanlageprodukten betreibt, muss auf Dauer wirksame organisatorische und verwaltungsm&#228;&#223;ige Vorkehrungen f&#252;r angemessene Ma&#223;nahmen treffen, um zu verhindern, dass Interessenkonflikte den Kundeninteressen schaden. Diese Vorkehrungen m&#252;ssen den ausge&#252;bten T&#228;tigkeiten und den verkauften Versicherungsprodukten angemessen sein.</div><div class="jurAbsatz">(3) Interessenkonflikte nach Absatz 2 sind solche, die bei Versicherungsvertriebst&#228;tigkeiten zwischen Versicherungsvermittlern und Versicherungsunternehmen selbst, einschlie&#223;lich ihrer Gesch&#228;ftsleitung und ihrer Angestellten, oder anderen Personen, die mit ihnen direkt oder indirekt durch Kontrolle verbunden sind, und ihren Kunden oder zwischen ihren Kunden untereinander entstehen k&#246;nnen.</div><div class="jurAbsatz">(4) Reichen die von dem Versicherungsunternehmen gem&#228;&#223; Absatz 2 getroffenen organisatorischen oder administrativen Vorkehrungen zur Regelung von Interessenkonflikten nicht aus, um nach vern&#252;nftigem Ermessen zu gew&#228;hrleisten, dass keine Beeintr&#228;chtigung der Kundeninteressen riskiert wird, legt das Versicherungsunternehmen dem Kunden die allgemeine Art oder die Quellen von Interessenkonflikten rechtzeitig vor Abschluss eines Versicherungsvertrags eindeutig offen.</div><div class="jurAbsatz">(5) Die Offenlegung der allgemeinen Art oder der Quellen von Interessenkonflikten muss <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittels eines dauerhaften Datentr&#228;gers erfolgen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je nach Status des Kunden so ausf&#252;hrlich sein, dass dieser seine Entscheidung &#252;ber die Versicherungsvertriebst&#228;tigkeiten, in deren Zusammenhang der Interessenkonflikt auftritt, in voller Kenntnis der Sachlage treffen kann.</div></dd></dl></div><div class="jurAbsatz">(6) Versicherungsunternehmen, die eine Geb&#252;hr oder Provision zahlen oder eine Geb&#252;hr oder Provision erhalten oder einer Partei einen nichtmonet&#228;ren Vorteil im Zusammenhang mit dem Vertrieb eines Versicherungsanlageprodukts oder einer Nebendienstleistung gew&#228;hren oder einen solchen von einer Partei erhalten, sofern es sich bei dieser Partei nicht um einen Kunden oder eine Person handelt, die im Auftrag des Kunden t&#228;tig wird, m&#252;ssen daf&#252;r Sorge tragen, dass die Geb&#252;hr oder Provision oder der Vorteil sich nicht nachteilig auf die Qualit&#228;t der entsprechenden Dienstleistung f&#252;r den Kunden auswirkt und nicht die Verpflichtung des Versicherungsunternehmens beeintr&#228;chtigt, im besten Interesse seiner Kunden ehrlich, redlich und professionell zu handeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
