<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE004903128"/><a href="index-2.html#BJNR043410015BJNE004903128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Anforderungen an den Versicherungsvertrieb</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungsunternehmen sind verpflichtet, nur mit solchen gewerbsm&#228;&#223;ig t&#228;tigen Versicherungsvermittlern zusammenzuarbeiten, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz einer Erlaubnis nach &#167; 34d Absatz 1 der Gewerbeordnung sind, nach &#167; 34d Absatz 6 der Gewerbeordnung von der Erlaubnispflicht befreit sind oder nach &#167; 34d Absatz 7 Satz 1 Nummer 1 oder Absatz 8 der Gewerbeordnung nicht der Erlaubnispflicht unterliegen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bevollm&#228;chtigt sind, Verm&#246;genswerte des Versicherungsnehmers oder f&#252;r diesen bestimmte Verm&#246;genswerte entgegenzunehmen oder, soweit nach einer Rechtsverordnung nach &#167; 34e Absatz 1 Satz 1 Nummer 2 Buchstabe b der Gewerbeordnung erforderlich, eine Sicherheitsleistung nachweisen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Versicherungsunternehmen m&#252;ssen sicherstellen, dass ihre unmittelbar oder ma&#223;geblich am Versicherungsvertrieb beteiligten Angestellten zuverl&#228;ssig sind, in geordneten Verm&#246;gensverh&#228;ltnissen leben und &#252;ber die zur Vermittlung der jeweiligen Versicherung angemessene Qualifikation verf&#252;gen und sich regelm&#228;&#223;ig fortbilden. Mit gewerbsm&#228;&#223;ig t&#228;tigen Versicherungsvermittlern, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung nicht der Erlaubnispflicht unterliegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 34d Absatz 6 der Gewerbeordnung von der Erlaubnispflicht befreit sind und die T&#228;tigkeit als Versicherungsvermittler im Auftrag eines Versicherungsunternehmens oder mehrerer Versicherungsunternehmen aus&#252;ben,</div></dd></dl>d&#252;rfen die Versicherungsunternehmen nur zusammenarbeiten, wenn diese Versicherungsvermittler die in Satz 1 genannten Voraussetzungen sowie die f&#252;r sie geltenden Anforderungen der Verordnung (EU) 2022/2554 erf&#252;llen. Die Angemessenheit der Qualifikation richtet sich nach den Anforderungen im Zusammenhang mit den von ihnen vertriebenen Produkten. Die S&#228;tze 1 bis 3 gelten nicht f&#252;r Personen im Sinne von &#167; 24, soweit diese die dort genannten Anforderungen an die Zuverl&#228;ssigkeit und fachliche Eignung erf&#252;llen. Inhalt, Umfang sowie Dokumentation von nachzuweisenden Qualifikationsma&#223;nahmen haben Abschnitt 1 der Versicherungsvermittlungsverordnung zu entsprechen.</div><div class="jurAbsatz">(2a) Versicherungsunternehmen stellen durch geeignete Ma&#223;nahmen der Gesch&#228;ftsorganisation sicher, dass die Anforderungen nach den Abs&#228;tzen 1 und 2 durch ihre Angestellten und Vermittler nach Absatz 1 Nummer 1 und 2 und deren am Versicherungsvertrieb unmittelbar oder ma&#223;geblich beteiligten Angestellten erf&#252;llt, &#252;berwacht und dokumentiert werden, soweit die Erf&#252;llung dieser Anforderungen nicht bereits durch Erlaubnisverfahren nach der Gewerbeordnung gew&#228;hrleistet wird. Zu diesem Zweck erlassen sie entsprechende interne Leitlinien, schaffen angemessene interne Verfahren und richten hierf&#252;r eine Funktion ein, die die ordnungsgem&#228;&#223;e Umsetzung sicherstellt.</div><div class="jurAbsatz">(3) Mit gewerbsm&#228;&#223;ig t&#228;tigen Versicherungsvermittlern aus anderen Mitglied- oder Vertragsstaaten d&#252;rfen Versicherungsunternehmen nur zusammenarbeiten, soweit die Vermittler nach den Vorschriften ihres Herkunftsstaats befugt sind, Versicherungsvertr&#228;ge zu vermitteln.</div><div class="jurAbsatz">(4) Auf Veranlassung eines Versicherungsvermittlers nach &#167; 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung haben das oder die Versicherungsunternehmen, f&#252;r das oder die der Versicherungsvermittler ausschlie&#223;lich t&#228;tig wird, der Registerbeh&#246;rde die im Register nach &#167; 11a Absatz 1 der Gewerbeordnung zu speichernden Angaben mitzuteilen. Das oder die Versicherungsunternehmen hat beziehungsweise haben sicherzustellen, dass die Voraussetzungen nach &#167; 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung vorliegen.</div><div class="jurAbsatz">(5) Versicherungsunternehmen sind verpflichtet, der Registerbeh&#246;rde nach &#167; 11a Absatz 1 der Gewerbeordnung unverz&#252;glich die Beendigung der Zusammenarbeit mit einem nach &#167; 34d Absatz 7 Satz 1 Nummer 1 der Gewerbeordnung nicht der Erlaubnispflicht unterliegenden Versicherungsvermittler mitzuteilen und dessen L&#246;schung aus dem Register zu veranlassen.</div><div class="jurAbsatz">(6) Die &#167;&#167; 48a bis 50a gelten nicht f&#252;r den R&#252;ckversicherungsvertrieb. F&#252;r den R&#252;ckversicherungsvertrieb im Zusammenhang mit Risiken, die nicht in einem Mitglied- oder Vertragsstaat belegen sind, gelten die &#167;&#167; 48 und 51 nicht.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE004903128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 48: Zur Anwendung vgl. &#167; 62 Abs. 1 Satz 2 Nr. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
