<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 59 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__58.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__60.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE006000000"/><a href="index-2.html#BJNR043410015BJNE006000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel">Aufnahme des Dienstleistungsverkehrs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erstversicherungsunternehmen haben der Aufsichtsbeh&#246;rde die beabsichtigte Aufnahme des Dienstleistungsverkehrs unter Angabe des betreffenden Mitglied- oder Vertragsstaats anzuzeigen. Zugleich ist anzugeben, welche Versicherungssparten dort betrieben und welche Risiken einer Versicherungssparte gedeckt werden sollen; sofern die Krankenversicherung im Sinne des Artikels 206 Absatz 2 der Richtlinie <span style="white-space: nowrap">2009/138/EG</span> betrieben werden soll, sind zus&#228;tzlich die dem &#167; 9 Absatz 4 Nummer 5 entsprechenden Angaben zu machen. Bei Deckung der in der Anlage 1 Nummer 10 Buchstabe a genannten Risiken hat die Anzeige au&#223;erdem Folgendes zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, wonach das Unternehmen in dem anderen Mitglied- oder Vertragsstaat Mitglied des nationalen Garantiefonds zur Entsch&#228;digung der Opfer von Unf&#228;llen, die von nicht versicherten oder nicht ermittelten Fahrzeugen verursacht werden, und des nationalen Versicherungsb&#252;ros geworden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Gesch&#228;ftsanschrift eines in dem anderen Mitglied- oder Vertragsstaat ans&#228;ssigen oder niedergelassenen Vertreters (Vertreter f&#252;r die Schadenregulierung), f&#252;r den &#167; 24 Absatz 1 entsprechend gilt, der <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle erforderlichen Informationen &#252;ber Schadenf&#228;lle sammelt und die daf&#252;r notwendige Gesch&#228;ftsausstattung besitzt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ausreichende Befugnisse verf&#252;gt, um das Unternehmen gegen&#252;ber Personen, die Schadenersatzanspr&#252;che geltend machen, gerichtlich oder au&#223;ergerichtlich, insbesondere vor Verwaltungsbeh&#246;rden, zu vertreten sowie diesbez&#252;glich Vollmachten zu erteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur endg&#252;ltigen Befriedigung der Schadenersatzanspr&#252;che &#252;ber ausreichende Befugnisse verf&#252;gt, um die diesen Anspr&#252;chen entsprechenden Betr&#228;ge auszuzahlen, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befugnis besitzt, das Unternehmen gegen&#252;ber den Beh&#246;rden des anderen Mitglied-oder Vertragsstaats hinsichtlich des Bestehens und der G&#252;ltigkeit der Versicherungsvertr&#228;ge zu vertreten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde pr&#252;ft innerhalb einer Frist von einem Monat nach Eingang der in Absatz 1 Satz 2 und 3 bezeichneten Unterlagen die rechtliche Zul&#228;ssigkeit des Vorhabens. Bei Unbedenklichkeit &#252;bersendet sie vor Ablauf der Frist der Aufsichtsbeh&#246;rde des anderen Mitglied- oder Vertragsstaats <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Unterlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung dar&#252;ber, welche Versicherungssparten das Unternehmen betreiben und welche Risiken einer Versicherungssparte es decken darf, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung dar&#252;ber, dass das Unternehmen &#252;ber anrechnungsf&#228;hige Eigenmittel zur Einhaltung der Solvabilit&#228;tskapitalanforderung oder des f&#252;r die betriebenen Versicherungssparten erforderlichen Mindestbetrags der Mindestkapitalanforderung verf&#252;gt, falls dieser Mindestbetrag h&#246;her ist,</div></dd></dl>und benachrichtigt hier&#252;ber das Unternehmen. Anderenfalls teilt sie dem Unternehmen vor Ablauf der Frist mit, dass und aus welchen Gr&#252;nden die Zustimmung zur Aufnahme des Erstversicherungsgesch&#228;fts im Dienstleistungsverkehr versagt wird. Es gilt als Versagung, wenn sich die Aufsichtsbeh&#246;rde bis zum Ablauf der Frist nicht ge&#228;u&#223;ert hat. Hat sich die finanzielle Lage des Unternehmens verschlechtert im Sinne des &#167; 132 Absatz 2, steht dies der Ausstellung einer Bescheinigung nach Satz 2 Nummer 3 entgegen, solange die Rechte der Versicherungsnehmer gef&#228;hrdet sind.</div><div class="jurAbsatz">(3) Im Fall des Absatzes 2 Satz 2 kann das Unternehmen seine T&#228;tigkeit ab dem Zugang der genannten Benachrichtigung aufnehmen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten auch, wenn das Unternehmen weitere Versicherungssparten betreiben oder Risiken decken oder einen anderen Vertreter f&#252;r die Schadenregulierung ernennen will.</div></div></div></div><div class="jnfussnote" id="BJNR043410015BJNE006000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 59 Abs. 2 Satz 5: Zur Anwendung vgl. &#167; 63 Abs. 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
