<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 VAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043410015BJNE000807123"/><a href="index-2.html#BJNR043410015BJNE000807123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung der Versicherungsunternehmen (Versicherungsaufsichtsgesetz - VAG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r dieses Gesetz gelten die folgenden Begriffsbestimmungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufsichtsbeh&#246;rde: diejenige Beh&#246;rde oder diejenigen Beh&#246;rden, die auf Grund der &#167;&#167; 320 bis 322 dieses Gesetzes oder anderer Rechts- oder Verwaltungsvorschriften f&#252;r die Beaufsichtigung der in &#167; 1 Absatz 1 genannten Unternehmen zust&#228;ndig sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgliederung: eine Vereinbarung jeglicher Form zwischen einem Versicherungsunternehmen und einem Dienstleister, auf Grund derer der Dienstleister direkt oder durch weitere Ausgliederung einen Prozess, eine Dienstleistung oder eine T&#228;tigkeit erbringt, die ansonsten vom Versicherungsunternehmen selbst erbracht werden w&#252;rde; bei dem Dienstleister kann es sich um ein beaufsichtigtes oder nicht beaufsichtigtes Unternehmen handeln.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedeutende Beteiligung: das direkte oder indirekte Halten von mindestens 10 Prozent des Kapitals oder der Stimmrechte eines Unternehmens oder eine andere M&#246;glichkeit der Wahrnehmung eines ma&#223;geblichen Einflusses auf die Gesch&#228;ftsf&#252;hrung dieses Unternehmens; bei der Berechnung des Anteils der Stimmrechte sind &#167; 33 Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 5, &#167; 34 Absatz 1 und 2, &#167; 35 Absatz 1 bis 3 in Verbindung mit einer Rechtsverordnung nach Absatz 6 sowie &#167; 36 des Wertpapierhandelsgesetzes entsprechend anzuwenden; unber&#252;cksichtigt bleiben die Stimmrechte oder Kapitalanteile, die Kreditinstitute oder Wertpapierinstitute im Rahmen des Emissionsgesch&#228;fts nach &#167; 1 Absatz 1 Satz 2 Nummer 10 des Kreditwesengesetzes oder nach &#167; 2 Absatz 2 Nummer 2 des Wertpapierinstitutsgesetzes halten, vorausgesetzt, diese Rechte werden nicht ausge&#252;bt oder sie werden nicht anderweitig benutzt, um in die Gesch&#228;ftsf&#252;hrung des Emittenten einzugreifen, und sie werden innerhalb eines Jahres nach dem Zeitpunkt des Erwerbs ver&#228;u&#223;ert.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligtes Unternehmen: ein Mutterunternehmen oder ein anderes Unternehmen, das eine Beteiligung h&#228;lt oder mit einem anderen Unternehmen durch eine in &#167; 271 Absatz 1 des Handelsgesetzbuchs beschriebene Beziehung verbunden ist; als Beteiligung gilt das unmittelbare oder mittelbare Halten von mindestens 20 Prozent der Stimmrechte oder des Kapitals an einem Unternehmen; f&#252;r die Zwecke der Aufsicht nach den &#167;&#167; 245 bis 287 gilt als Beteiligung auch das unmittelbare oder mittelbare Halten von Stimmrechten oder Kapital an einem Unternehmen, auf das nach Ansicht der Aufsichtsbeh&#246;rden ein ma&#223;geblicher Einfluss tats&#228;chlich ausge&#252;bt wird; als beteiligtes Unternehmen gilt f&#252;r die Zwecke der Aufsicht nach den &#167;&#167; 245 bis 287 auch ein Unternehmen, das Bestandteil einer horizontalen Unternehmensgruppe im Sinne der Nummer 15 ist.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diversifikationseffekte: eine Reduzierung des Gef&#228;hrdungspotenzials von Versicherungsunternehmen und -gruppen durch die Diversifizierung ihrer Gesch&#228;ftst&#228;tigkeit, die sich aus der Tatsache ergibt, dass das negative Resultat eines Risikos durch das g&#252;nstigere Resultat eines anderen Risikos ausgeglichen werden kann, wenn diese Risiken nicht voll korreliert sind.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittstaat: jeder Staat, der nicht Mitglied- oder Vertragsstaat im Sinne der Nummer 22 ist; als Drittstaat gilt auch eine staats&#228;hnliche Verwaltungseinheit mit selbst&#228;ndigen aufsichtsrechtlichen Befugnissen, soweit die Bestimmungen des Rechts der Europ&#228;ischen Union &#252;ber die Freiz&#252;gigkeit, das Niederlassungsrecht und die Dienstleistungsfreiheit nicht anzuwenden sind.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enge Verbindungen: eine Situation, in der mindestens zwei nat&#252;rliche oder juristische Personen durch Kontrolle oder Beteiligung verbunden sind oder eine Situation, in der mindestens zwei nat&#252;rliche oder juristische Personen mit derselben Person durch ein Kontrollverh&#228;ltnis dauerhaft verbunden sind.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Externe Ratingagentur: eine Ratingagentur, die gem&#228;&#223; der Verordnung (EG) Nr. 1060/2009 des Europ&#228;ischen Parlaments und des Rates vom 16. September 2009 &#252;ber Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 462/2013 (ABl. L 146 vom 31.5.2013, S. 1) ge&#228;ndert worden ist, zugelassen oder zertifiziert ist, oder eine Zentralbank, die Ratings abgibt und von der Anwendung der genannten Verordnung ausgenommen ist.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktion: eine interne Kapazit&#228;t innerhalb der Gesch&#228;ftsorganisation zur &#220;bernahme praktischer Aufgaben; Schl&#252;sselfunktionen sind dabei: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unabh&#228;ngige Risikocontrollingfunktion,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Compliance-Funktion,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>interne Revisionsfunktion,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>versicherungsmathematische Funktion.</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemischte Finanzholding-Gesellschaft: Mutterunternehmen, das kein beaufsichtigtes Unternehmen eines Finanzkonglomerats im Sinne des &#167; 2 Absatz 1 des Finanzkonglomerate-Aufsichtsgesetzes ist und das zusammen mit seinen Tochterunternehmen, von denen mindestens eines ein beaufsichtigtes Unternehmen eines Finanzkonglomerats mit Sitz im Inland oder in einem anderen Mitglied- oder Vertragsstaat ist, und mit anderen Unternehmen ein Finanzkonglomerat bildet.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemischte Versicherungs-Holdinggesellschaft: Mutterunternehmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das weder Versicherungsunternehmen, noch Versicherungsunternehmen eines Drittstaats, noch Versicherungs-Holdinggesellschaft im Sinne der Nummer 31, noch gemischte Finanzholding-Gesellschaft im Sinne der Nummer 10 ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dessen Tochterunternehmen mindestens ein Versicherungsunternehmen z&#228;hlt.</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlegender Spread: der Spread, der von der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung f&#252;r jede ma&#223;gebliche Laufzeit, Kreditqualit&#228;t und Kategorie der Verm&#246;genswerte zur Berechnung der Matching-Anpassung gem&#228;&#223; Artikel 77e Absatz 1 Buchstabe b der Richtlinie 2009/138/EG des Europ&#228;ischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Aus&#252;bung der Versicherungs- und der R&#252;ckversicherungst&#228;tigkeit (ABl. L 335 vom 17.12.2009, S. 1), die zuletzt durch die Richtlinie 2014/51/EU (ABl. L153 vom 22.5.2014, S. 1) ge&#228;ndert worden ist, mindestens einmal im Quartal beschlossen und ver&#246;ffentlicht wird.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe: ein Zusammenschluss von Unternehmen, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem beteiligten Unternehmen, dessen Tochterunternehmen und den Unternehmen, an denen das beteiligte Unternehmen oder dessen Tochterunternehmen eine Beteiligung halten, sowie Unternehmen, die Bestandteil einer horizontalen Unternehmensgruppe im Sinne der Nummer 15 sind, besteht oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Einrichtung von vertraglichen oder sonstigen starken und nachhaltigen finanziellen Beziehungen zwischen allen diesen Unternehmen beruht und zu dem Versicherungsvereine auf Gegenseitigkeit oder diesen &#228;hnliche Vereine geh&#246;ren k&#246;nnen, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines dieser Unternehmen durch zentrale Koordination einen beherrschenden Einfluss auf die Entscheidungen aller der Gruppe angeh&#246;renden Unternehmen aus&#252;bt, darunter auch auf die Finanzentscheidungen, und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung und Aufl&#246;sung dieser Beziehungen f&#252;r die Zwecke dieses Titels der vorherigen Genehmigung durch die Gruppenaufsichtsbeh&#246;rde bedarf;</div></dd></dl>das Unternehmen, das die zentrale Koordination aus&#252;bt, wird als Mutterunternehmen und die anderen Unternehmen werden als Tochterunternehmen betrachtet.</div></dd></dl></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppeninterne Transaktionen: Transaktionen, bei denen sich ein Versicherungsunternehmen zur Erf&#252;llung einer Verbindlichkeit direkt oder indirekt auf andere Unternehmen innerhalb derselben Gruppe oder auf nat&#252;rliche oder juristische Personen st&#252;tzt, die mit den Unternehmen der Gruppe durch enge Verbindungen verbunden sind, unabh&#228;ngig davon, ob dies auf vertraglicher oder nicht vertraglicher oder auf entgeltlicher oder unentgeltlicher Grundlage geschieht.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Horizontale Unternehmensgruppe: eine Gruppe, in der ein Unternehmen mit einem oder mehreren anderen Unternehmen in der Weise verbunden ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie gemeinsam auf Grund einer Satzungsbestimmung oder eines Vertrags unter einheitlicher Leitung stehen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich ihre Verwaltungs-, Leitungs- oder Aufsichtsorgane mehrheitlich aus denselben Personen zusammensetzen, die w&#228;hrend des Gesch&#228;ftsjahres und bis zum Ablauf der in &#167; 290 Absatz 1 des Handelsgesetzbuchs jeweils bestimmten Zeitr&#228;ume im Amt sind, unabh&#228;ngig davon, ob sie einen konsolidierten Abschluss aufzustellen haben oder nicht.</div></dd></dl></div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolle: die Aus&#252;bung eines beherrschenden Einflusses im Sinne des &#167; 290 des Handelsgesetzbuchs.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzentrationsrisiko: s&#228;mtliche mit Risiken behafteten Engagements mit einem Ausfallpotenzial, das umfangreich genug ist, um die Solvabilit&#228;t oder die Finanzlage der Versicherungsunternehmen zu gef&#228;hrden.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditrisiko: das Risiko eines Verlusts oder nachteiliger Ver&#228;nderungen der Finanzlage, das sich aus Fluktuationen bei der Bonit&#228;t von Wertpapieremittenten, Gegenparteien und anderen Schuldnern ergibt, gegen&#252;ber denen die Versicherungsunternehmen Forderungen haben, und das in Form von Gegenparteiausfallrisiken, Spread-Risiken oder Marktrisikokonzentrationen auftritt.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liquidit&#228;tsrisiko: das Risiko, dass Versicherungsunternehmen nicht in der Lage sind, Anlagen und andere Verm&#246;genswerte zu realisieren, um ihren finanziellen Verpflichtungen bei F&#228;lligkeit nachzukommen.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marktrisiko: das Risiko eines Verlusts oder nachteiliger Ver&#228;nderungen der Finanzlage, das sich direkt oder indirekt aus Schwankungen in der H&#246;he und in der Volatilit&#228;t der Marktpreise f&#252;r die Verm&#246;genswerte, Verbindlichkeiten und Finanzinstrumente ergibt.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;gebliche risikofreie Zinskurve: die Zinskurve, die von der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung gem&#228;&#223; Artikel 77e Absatz 1 Buchstabe a der Richtlinie 2009/138/EG mindestens einmal im Quartal beschlossen und ver&#246;ffentlicht wird.</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglied- oder Vertragsstaat: ein Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum.</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mutterunternehmen: ein Mutterunternehmen im Sinne des Artikels 1 der Richtlinie 83/349/EWG; f&#252;r die Zwecke der Aufsicht nach den &#167;&#167; 245 bis 287 gilt als Mutterunternehmen auch jedes Unternehmen, das nach Ansicht der Aufsichtsbeh&#246;rden einen beherrschenden Einfluss tats&#228;chlich aus&#252;bt.</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Operationelles Risiko: das Verlustrisiko, das sich aus der Unangemessenheit oder dem Versagen von internen Prozessen, Mitarbeitern oder Systemen oder durch externe Ereignisse ergibt.</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualifizierte zentrale Gegenpartei: eine zentrale Gegenpartei, die entweder nach Artikel 14 der Verordnung (EU) Nr. 648/2012 des Europ&#228;ischen Parlaments und des Rates vom 4. Juli 2012 &#252;ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) zugelassen oder nach Artikel 25 jener Verordnung anerkannt wurde.</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikokonzentrationen: alle mit einem Ausfallrisiko behafteten Engagements der Unternehmen einer Gruppe oder eines Finanzkonglomerats im Sinne des &#167; 1 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes, die gro&#223; genug sind, um die Solvabilit&#228;t oder die allgemeine Finanzlage eines oder mehrerer der beaufsichtigten Finanzkonglomeratsunternehmen oder beaufsichtigten Gruppenunternehmen zu gef&#228;hrden, wobei die Ausfallgefahr auf einem Adressenausfallrisiko, einem Kreditrisiko, einem Anlagerisiko, einem Versicherungsrisiko, einem Marktrisiko, einem sonstigen Risiko, einer Kombination dieser Risiken oder auf Wechselwirkungen zwischen diesen Risiken beruht oder beruhen kann.</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikoma&#223;: eine mathematische Funktion, die unter einer bestimmten Wahrscheinlichkeitsverteilungsprognose einen monet&#228;ren Betrag bestimmt und monoton mit dem Risikopotenzial steigt, das der Wahrscheinlichkeitsverteilungsprognose zugrunde liegt.</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikominderungstechniken: s&#228;mtliche Techniken, die die Versicherungsunternehmen in die Lage versetzen, einen Teil oder die Gesamtheit ihrer Risiken auf eine andere Partei zu &#252;bertragen.</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tochterunternehmen: ein Tochterunternehmen im Sinne des &#167; 290 des Handelsgesetzbuchs, einschlie&#223;lich seiner eigenen Tochterunternehmen; f&#252;r die Zwecke der Aufsicht nach den &#167;&#167; 245 bis 287 gilt als Tochterunternehmen auch jedes Unternehmen, auf das ein Mutterunternehmen nach Ansicht der betroffenen Aufsichtsbeh&#246;rden einen beherrschenden Einfluss tats&#228;chlich aus&#252;bt.</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbundenes Unternehmen: ein Tochterunternehmen oder ein anderes Unternehmen, an dem eine Beteiligung gehalten wird, oder ein Unternehmen, das Bestandteil einer horizontalen Unternehmensgruppe im Sinne der Nummer 15 ist.</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungs-Holdinggesellschaften: Mutterunternehmen, die keine gemischte Finanzholding-Gesellschaft im Sinne der Nummer 10 sind und deren Hauptt&#228;tigkeit der Erwerb und das Halten von Beteiligungen an Tochterunternehmen ist; dabei sind diese Tochterunternehmen ausschlie&#223;lich oder haupts&#228;chlich Versicherungsunternehmen oder Versicherungsunternehmen eines Drittstaats; mindestens eines dieser Tochterunternehmen ist ein Versicherungsunternehmen.</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungstechnisches Risiko: das Risiko eines Verlusts oder einer nachteiligen Ver&#228;nderung des Wertes der Versicherungsverbindlichkeiten, das sich aus einer unangemessenen Preisfestlegung und nicht angemessenen R&#252;ckstellungsannahmen ergibt.</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsunternehmen: Erst- oder R&#252;ckversicherungsunternehmen, die den Betrieb von Versicherungsgesch&#228;ften zum Gegenstand haben und nicht Tr&#228;ger der Sozialversicherung sind, wobei der Gegenstand eines R&#252;ckversicherungsunternehmens ausschlie&#223;lich die R&#252;ckversicherung ist.</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsunternehmen eines Drittstaats: Erst- oder R&#252;ckversicherungsunternehmen, die ihren Sitz in einem Drittstaat haben und eine beh&#246;rdliche Zulassung gem&#228;&#223; Artikel 14 Absatz 1 der Richtlinie 2009/138/EG ben&#246;tigen w&#252;rden, wenn sie ihren Sitz in einem Staat innerhalb des Europ&#228;ischen Wirtschaftsraums h&#228;tten.</div></dd><dt>34a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsvertrieb: Versicherungsvertriebst&#228;tigkeiten und R&#252;ckversicherungsvertriebst&#228;tigkeiten im Sinne des Artikels 2 Absatz 1 Nummer 1 und 2 der Richtlinie (EU) 2016/97 des Europ&#228;ischen Parlaments und des Rates vom 20. Januar 2016 &#252;ber Versicherungsvertrieb (Neufassung) (ABl. L 26 vom 2.2.2016, S. 19).</div></dd><dt>34b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertriebsverg&#252;tung: alle Arten von Provisionen, Geb&#252;hren, Entgelten oder sonstigen Zahlungen, einschlie&#223;lich wirtschaftlicher Vorteile jeglicher Art, oder finanzielle oder nichtfinanzielle Vorteile oder Anreize, die in Bezug auf Versicherungsvertriebst&#228;tigkeiten angeboten oder gew&#228;hrt werden, ausgenommen solcher aus R&#252;ckversicherungsvertriebst&#228;tigkeiten.</div></dd><dt>34c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Restschuldversicherung: eine Versicherung, die der Absicherung eines Verbrauchers aus einem Vertrag &#252;ber einen entgeltlichen Zahlungsaufschub oder eine sonstige entgeltliche Finanzierungshilfe oder aus einem Vertrag &#252;ber ein Teilzahlungsgesch&#228;ft oder der Absicherung eines Darlehens- oder Leasingnehmers oder seiner Hinterbliebenen f&#252;r den Fall des Todes, der Krankheit, der Arbeitslosigkeit, der Arbeitsunf&#228;higkeit oder sonstiger Umst&#228;nde, die zu einem Leistungsausfall des Verbrauchers oder des Darlehens- oder Leasingnehmers f&#252;hren k&#246;nnen, dient, und bei der die Versicherungsleistung bestimmungsgem&#228;&#223; ganz oder teilweise auf die Erf&#252;llung der Anspr&#252;che aus dem jeweiligen Vertragsverh&#228;ltnis gerichtet ist.</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Volatilit&#228;tsanpassung: Anpassung der ma&#223;geblichen risikofreien Zinskurve, die von der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung gem&#228;&#223; Artikel 77e Absatz 1 Buchstabe c der Richtlinie 2009/138/EG mindestens einmal im Quartal beschlossen und ver&#246;ffentlicht wird.</div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrscheinlichkeitsverteilungsprognose: eine mathematische Funktion, die einer ausreichenden Reihe von einander ausschlie&#223;enden zuk&#252;nftigen Ereignissen eine Eintrittswahrscheinlichkeit zuweist.</div></dd><dt>37.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunftsstaat: der Mitglied- oder Vertragsstaat, in dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Versicherungsunternehmen, auf das die Richtlinie 2009/138/EG Anwendung findet, seinen Sitz hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einrichtung der betrieblichen Altersversorgung zugelassen oder in ein nationales Register eingetragen ist gem&#228;&#223; Artikel 9 Absatz 1 der Richtlinie (EU) <span style="white-space: nowrap">2016/2341</span> des Europ&#228;ischen Parlaments und des Rates vom 14. Dezember 2016 &#252;ber die T&#228;tigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (EbAV) (Neufassung) (ABl. L 354 vom 23.12.2016, S. 37).</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
