<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 TabakerzG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR056910016BJNE001701116"/><a href="index-2.html#BJNR056910016BJNE001701116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Tabakerzeugnisse und verwandte Erzeugnisse (Tabakerzeugnisgesetz - TabakerzG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Allgemeine Pflichten des Herstellers, des Importeurs und des H&#228;ndlers von elektronischen Zigaretten und Nachf&#252;llbeh&#228;ltern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hersteller, der Importeur und der H&#228;ndler haben jeweils im Rahmen ihrer Gesch&#228;ftst&#228;tigkeit Vorkehrungen f&#252;r geeignete Ma&#223;nahmen zur Vermeidung von Risiken zu treffen, die mit der elektronischen Zigarette oder dem Nachf&#252;llbeh&#228;lter verbunden sein k&#246;nnen, die oder den sie in den Verkehr gebracht haben. Diese Ma&#223;nahmen m&#252;ssen den Produkteigenschaften angemessen sein und reichen bis zur R&#252;cknahme, zu angemessenen und wirksamen Warnungen und zum R&#252;ckruf.</div><div class="jurAbsatz">(2) Der Hersteller, der Importeur und der H&#228;ndler haben jeweils im Rahmen ihrer Gesch&#228;ftst&#228;tigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den in den Verkehr gebrachten elektronischen Zigaretten und Nachf&#252;llbeh&#228;ltern Stichproben durchzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschwerden &#252;ber in den Verkehr gebrachte elektronische Zigaretten oder Nachf&#252;llbeh&#228;lter zu pr&#252;fen und, falls erforderlich, ein Beschwerdebuch zu f&#252;hren sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anderen Wirtschaftsteilnehmer und Inhaber erster Verkaufsstellen &#252;ber weitere Ma&#223;nahmen zu unterrichten.</div></dd></dl>Welche Stichproben geboten sind, h&#228;ngt vom Grad des Risikos ab, das mit den elektronischen Zigaretten und Nachf&#252;llbeh&#228;ltern verbunden ist, und von den M&#246;glichkeiten, das Risiko zu vermeiden.</div><div class="jurAbsatz">(3) Der Hersteller, der Importeur und der H&#228;ndler haben jeweils unverz&#252;glich die an ihrem Gesch&#228;ftssitz zust&#228;ndige Markt&#252;berwachungsbeh&#246;rde zu unterrichten, wenn sie wissen oder wenn sie aufgrund der ihnen vorliegenden Informationen oder ihrer Erfahrung wissen m&#252;ssen, dass eine elektronische Zigarette oder ein Nachf&#252;llbeh&#228;lter, die oder den sie in den Verkehr gebracht haben, ein Risiko f&#252;r die Sicherheit und Gesundheit von Personen darstellt. Sie haben der Markt&#252;berwachungsbeh&#246;rde Einzelheiten mitzuteilen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risiken f&#252;r die menschliche Gesundheit und Sicherheit sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen, die sie zur Vermeidung dieser Risiken getroffen haben.</div></dd></dl>Die Markt&#252;berwachungsbeh&#246;rde unterrichtet unverz&#252;glich das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit &#252;ber den Sachverhalt, insbesondere bei R&#252;ckrufen. Eine Unterrichtung nach Satz 1 darf nicht zur strafrechtlichen Verfolgung des Unterrichtenden oder f&#252;r ein Verfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten gegen den Unterrichtenden verwendet werden.</div><div class="jurAbsatz">(4) Der Hersteller, der Importeur und der H&#228;ndler haben unbeschadet des Absatzes 3 Satz 1 unverz&#252;glich die zust&#228;ndigen Markt&#252;berwachungsbeh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union zu unterrichten, in denen die elektronische Zigarette oder der Nachf&#252;llbeh&#228;lter in den Verkehr gebracht wird oder werden soll. Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Der Hersteller, der Importeur und der H&#228;ndler haben den Markt&#252;berwachungsbeh&#246;rden auf Anforderung zus&#228;tzliche Informationen und Unterlagen zur Verf&#252;gung zu stellen, beispielsweise &#252;ber Aspekte der Sicherheit und Qualit&#228;t oder &#252;ber m&#246;gliche nachteilige Auswirkungen von elektronischen Zigaretten oder Nachf&#252;llbeh&#228;ltern auf die Gesundheit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
