<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 TabakerzG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR056910016BJNE002304130"/><a href="index-2.html#BJNR056910016BJNE002304130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Tabakerzeugnisse und verwandte Erzeugnisse (Tabakerzeugnisgesetz - TabakerzG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Grenz&#252;berschreitender Fernabsatz an Verbraucher; Datenschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer grenz&#252;berschreitenden Fernabsatz von Tabakerzeugnissen, elektronischen Zigaretten oder Nachf&#252;llbeh&#228;ltern an Verbraucherinnen und Verbraucher in der Europ&#228;ischen Union betreiben will, muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Alters&#252;berpr&#252;fungssystem verwenden, das beim Verkauf kontrolliert, ob der bestellende Verbraucher das f&#252;r den Erwerb von Erzeugnissen vorgeschriebene Mindestalter hat, das in dem jeweiligen Mitgliedstaat der Europ&#228;ischen Union gilt, in dem die Erzeugnisse in den Verkehr gebracht werden sollen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der zust&#228;ndigen Beh&#246;rde registriert sein.</div></dd></dl></div><div class="jurAbsatz">(2) Die Registrierung erfolgt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sich der Ort der Gesch&#228;ftst&#228;tigkeit im Inland befindet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der zust&#228;ndigen Beh&#246;rde im Inland sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der zust&#228;ndigen Beh&#246;rde des jeweiligen Mitgliedstaates der Europ&#228;ischen Union, in dem die Erzeugnisse in den Verkehr gebracht werden oder werden sollen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sich der Ort der Gesch&#228;ftst&#228;tigkeit in einem anderen Mitgliedstaat der Europ&#228;ischen Union befindet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der zust&#228;ndigen Beh&#246;rde im Inland sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der zust&#228;ndigen Beh&#246;rde des Mitgliedstaates der Europ&#228;ischen Union, in dem sich der Ort der Gesch&#228;ftst&#228;tigkeit befindet;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sich der Ort der Gesch&#228;ftst&#228;tigkeit au&#223;erhalb des Gebiets der Europ&#228;ischen Union befindet, bei der zust&#228;ndigen Beh&#246;rde im Inland.</div></dd></dl></div><div class="jurAbsatz">(3) Wer grenz&#252;berschreitenden Fernabsatz ausschlie&#223;lich von nicht nikotinhaltigen elektronischen Zigaretten und nicht nikotinhaltigen Nachf&#252;llbeh&#228;ltern an Verbraucherinnen und Verbraucher in der Europ&#228;ischen Union betreiben will, muss abweichend von Absatz 2 Nummer 1 und 2 nur bei der zust&#228;ndigen Beh&#246;rde im Inland registriert sein.</div><div class="jurAbsatz">(4) Wenn die L&#228;nder f&#252;r den Zweck der Registrierung nach Absatz 2 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a und Nummer 3 eine gemeinsame Stelle einrichten oder beauftragen, ist diese zust&#228;ndig.</div><div class="jurAbsatz">(5) Die f&#252;r die Registrierung zust&#228;ndige Beh&#246;rde oder Stelle stellt eine Best&#228;tigung &#252;ber die Registrierung aus. Sie &#252;berpr&#252;ft auch das Vorliegen des Alters&#252;berpr&#252;fungssystems nach Absatz 1 Nummer 1 sowie das Vorliegen g&#252;ltiger Registrierungen der zust&#228;ndigen Beh&#246;rden nach Absatz 2 Nummer 1 Buchstabe b und Absatz 2 Nummer 2 Buchstabe b. Sie gibt die Listen aller bei ihr registrierten Verkaufsstellen, die grenz&#252;berschreitenden Fernabsatz nach Absatz 1 betreiben, in geeigneter Weise bekannt.</div><div class="jurAbsatz">(6) Wer grenz&#252;berschreitenden Fernabsatz von Tabakerzeugnissen, elektronischen Zigaretten und Nachf&#252;llbeh&#228;ltern an Verbraucherinnen und Verbraucher betreibt, darf deren personenbezogene Daten nur im Einklang mit den einschl&#228;gigen Vorschriften zum Schutz personenbezogener Daten verarbeiten. Herstellern von Tabakerzeugnissen, elektronischen Zigaretten und Nachf&#252;llbeh&#228;ltern, den zur selben Unternehmensgruppe geh&#246;renden Unternehmen oder sonstigen Dritten d&#252;rfen diese Daten nicht &#252;bermittelt werden. Personenbezogene Daten der Verbraucherinnen und Verbraucher d&#252;rfen nicht f&#252;r andere Zwecke als den jeweiligen Verkauf verarbeitet werden; dies gilt auch, wenn Hersteller Tabakerzeugnisse, elektronische Zigaretten und Nachf&#252;llbeh&#228;lter im grenz&#252;berschreitenden Fernabsatz an Verbraucherinnen und Verbraucher vertreiben.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt, Art und Weise und das Verfahren der Registrierung zu regeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit f&#252;r die Registrierung nach Absatz 2 Nummer 1 Buchstabe a, Nummer 2 Buchstabe a und Nummer 3 ganz oder teilweise auf das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit zu &#252;bertragen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
