<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 142a PatG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__142.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__142b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR201170936BJNE016705123"/><a href="index-2.html#BJNR201170936BJNE016705123">Nichtamtliches Inhaltsverzeichnis</a><h1>Patentgesetz<br /><span class="jnenbez">&#167; 142a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Erzeugnis, das ein nach diesem Gesetz gesch&#252;tztes Patent verletzt, unterliegt auf Antrag und gegen Sicherheitsleistung des Rechtsinhabers bei seiner Einfuhr oder Ausfuhr der Beschlagnahme durch die Zollbeh&#246;rde, soweit die Rechtsverletzung offensichtlich ist und soweit nicht die Verordnung (EU) Nr. 608/2013 des Europ&#228;ischen Parlaments und des Rates vom 12. Juni 2013 zur Durchsetzung der Rechte geistigen Eigentums durch die Zollbeh&#246;rden und zur Aufhebung der Verordnung (EG) Nr. 1383/2003 des Rates (ABl. L 181 vom 29.6.2013, S. 15), in ihrer jeweils geltenden Fassung anzuwenden ist. Dies gilt f&#252;r den Verkehr mit anderen Mitgliedstaaten der Europ&#228;ischen Union sowie mit den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nur, soweit Kontrollen durch die Zollbeh&#246;rden stattfinden.</div><div class="jurAbsatz">(2) Ordnet die Zollbeh&#246;rde die Beschlagnahme an, so unterrichtet sie unverz&#252;glich den Verf&#252;gungsberechtigten sowie den Antragsteller. Dem Antragsteller sind Herkunft, Menge und Lagerort des Erzeugnisses sowie Name und Anschrift des Verf&#252;gungsberechtigten mitzuteilen; das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschr&#228;nkt. Dem Antragsteller wird Gelegenheit gegeben, das Erzeugnis zu besichtigen, soweit hierdurch nicht in Gesch&#228;fts- oder Betriebsgeheimnisse eingegriffen wird.</div><div class="jurAbsatz">(3) Wird der Beschlagnahme nicht sp&#228;testens nach Ablauf von zwei Wochen nach Zustellung der Mitteilung nach Absatz 2 Satz 1 widersprochen, so ordnet die Zollbeh&#246;rde die Einziehung des beschlagnahmten Erzeugnisses an.</div><div class="jurAbsatz">(4) Widerspricht der Verf&#252;gungsberechtigte der Beschlagnahme, so unterrichtet die Zollbeh&#246;rde hiervon unverz&#252;glich den Antragsteller. Dieser hat gegen&#252;ber der Zollbeh&#246;rde unverz&#252;glich zu erkl&#228;ren, ob er den Antrag nach Absatz 1 in bezug auf das beschlagnahmte Erzeugnis aufrechterh&#228;lt.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nimmt der Antragsteller den Antrag zur&#252;ck, hebt die Zollbeh&#246;rde die Beschlagnahme unverz&#252;glich auf.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;lt der Antragsteller den Antrag aufrecht und legt er eine vollziehbare gerichtliche Entscheidung vor, die die Verwahrung des beschlagnahmten Erzeugnisses oder eine Verf&#252;gungsbeschr&#228;nkung anordnet, trifft die Zollbeh&#246;rde die erforderlichen Ma&#223;nahmen.</div></dd></dl>Liegen die F&#228;lle der Nummern 1 oder 2 nicht vor, hebt die Zollbeh&#246;rde die Beschlagnahme nach Ablauf von zwei Wochen nach Zustellung der Mitteilung an den Antragsteller nach Satz 1 auf; weist der Antragsteller nach, da&#223; die gerichtliche Entscheidung nach Nummer 2 beantragt, ihm aber noch nicht zugegangen ist, wird die Beschlagnahme f&#252;r l&#228;ngstens zwei weitere Wochen aufrechterhalten.</div><div class="jurAbsatz">(5) Erweist sich die Beschlagnahme als von Anfang an ungerechtfertigt und hat der Antragsteller den Antrag nach Absatz 1 in bezug auf das beschlagnahmte Erzeugnis aufrechterhalten oder sich nicht unverz&#252;glich erkl&#228;rt (Absatz 4 Satz 2), so ist er verpflichtet, den dem Verf&#252;gungsberechtigten durch die Beschlagnahme entstandenen Schaden zu ersetzen.</div><div class="jurAbsatz">(6) Der Antrag nach Absatz 1 ist bei der Generalzolldirektion zu stellen und hat Wirkung f&#252;r ein Jahr, sofern keine k&#252;rzere Geltungsdauer beantragt wird; er kann wiederholt werden. F&#252;r die mit dem Antrag verbundenen Amtshandlungen werden vom Antragsteller Kosten nach Ma&#223;gabe des &#167; 178 der Abgabenordnung erhoben.</div><div class="jurAbsatz">(7) Die Beschlagnahme und die Einziehung k&#246;nnen mit den Rechtsmitteln angefochten werden, die im Bu&#223;geldverfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten gegen die Beschlagnahme und Einziehung zul&#228;ssig sind. Im Rechtsmittelverfahren ist der Antragsteller zu h&#246;ren. Gegen die Entscheidung des Amtsgerichts ist die sofortige Beschwerde zul&#228;ssig; &#252;ber sie entscheidet das Oberlandesgericht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
