<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 PatG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR201170936BJNE004106125"/><a href="index-2.html#BJNR201170936BJNE004106125">Nichtamtliches Inhaltsverzeichnis</a><h1>Patentgesetz<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erkl&#228;rt sich der Patentanmelder oder der im Register (&#167; 30 Abs. 1) als Patentinhaber Eingetragene dem Deutschen Patent- und Markenamt gegen&#252;ber schriftlich im Sinne des &#167; 125a bereit, jedermann die Benutzung der Erfindung gegen angemessene Verg&#252;tung zu gestatten, so erm&#228;&#223;igen sich die f&#252;r das Patent nach Eingang der Erkl&#228;rung f&#228;llig werdenden Jahresgeb&#252;hren auf die H&#228;lfte. Die Erkl&#228;rung ist im Register einzutragen und im Patentblatt zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Die Erkl&#228;rung ist unzul&#228;ssig, solange im Register ein Vermerk &#252;ber die Einr&#228;umung einer ausschlie&#223;lichen Lizenz (&#167; 30 Abs. 4) eingetragen ist oder ein Antrag auf Eintragung eines solchen Vermerks dem Deutschen Patent- und Markenamt vorliegt.</div><div class="jurAbsatz">(3) Wer nach Eintragung der Erkl&#228;rung die Erfindung benutzen will, hat seine Absicht dem Patentinhaber anzuzeigen. Die Anzeige gilt als bewirkt, wenn sie durch Aufgabe eines eingeschriebenen Briefes an den im Register als Patentinhaber Eingetragenen oder seinen eingetragenen Vertreter oder Zustellungsbevollm&#228;chtigten (&#167; 25) abgesandt worden ist. In der Anzeige ist anzugeben, wie die Erfindung benutzt werden soll. Nach der Anzeige ist der Anzeigende zur Benutzung in der von ihm angegebenen Weise berechtigt. Er ist verpflichtet, dem Patentinhaber nach Ablauf jedes Kalendervierteljahres Auskunft &#252;ber die erfolgte Benutzung zu geben und die Verg&#252;tung daf&#252;r zu entrichten. Kommt er dieser Verpflichtung nicht in geh&#246;riger Zeit nach, so kann der als Patentinhaber Eingetragene ihm hierzu eine angemessene Nachfrist setzen und nach fruchtlosem Ablauf die Weiterbenutzung der Erfindung untersagen.</div><div class="jurAbsatz">(4) Die Verg&#252;tung wird auf schriftlichen Antrag eines Beteiligten durch die Patentabteilung festgesetzt. F&#252;r das Verfahren sind die &#167;&#167; 46, 47 und 62 entsprechend anzuwenden. Der Antrag kann gegen mehrere Beteiligte gerichtet werden. Das Deutsche Patent- und Markenamt kann bei der Festsetzung der Verg&#252;tung anordnen, dass die Kosten des Festsetzungsverfahrens ganz oder teilweise vom Antragsgegner zu erstatten sind.</div><div class="jurAbsatz">(5) Nach Ablauf eines Jahres seit der letzten Festsetzung kann jeder davon Betroffene ihre &#196;nderung beantragen, wenn inzwischen Umst&#228;nde eingetreten oder bekanntgeworden sind, welche die festgesetzte Verg&#252;tung offenbar unangemessen erscheinen lassen. Im &#252;brigen gilt Absatz 4 entsprechend.</div><div class="jurAbsatz">(6) Wird die Erkl&#228;rung f&#252;r eine Anmeldung abgegeben, so sind die Bestimmungen der Abs&#228;tze 1 bis 5 entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Die Erkl&#228;rung kann jederzeit gegen&#252;ber dem Deutschen Patent- und Markenamt schriftlich im Sinne des &#167; 125a zur&#252;ckgenommen werden, solange dem Patentinhaber noch nicht die Absicht angezeigt worden ist, die Erfindung zu benutzen. Die Zur&#252;cknahme wird mit ihrer Einreichung wirksam. Der Betrag, um den sich die Jahresgeb&#252;hren erm&#228;&#223;igt haben, ist innerhalb eines Monats nach der Zur&#252;cknahme der Erkl&#228;rung zu entrichten. Wird der Unterschiedsbetrag nicht innerhalb der Frist des Satzes 3 gezahlt, so kann er mit dem Versp&#228;tungszuschlag noch bis zum Ablauf einer Frist von weiteren vier Monaten gezahlt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
