<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43 PatG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR201170936BJNE006104360"/><a href="index-2.html#BJNR201170936BJNE006104360">Nichtamtliches Inhaltsverzeichnis</a><h1>Patentgesetz<br /><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt ermittelt auf Antrag den Stand der Technik, der f&#252;r die Beurteilung der Patentf&#228;higkeit der angemeldeten Erfindung in Betracht zu ziehen ist, und beurteilt vorl&#228;ufig die Schutzf&#228;higkeit der angemeldeten Erfindung nach den &#167;&#167; 1 bis 5 und ob die Anmeldung den Anforderungen des &#167; 34 Absatz 3 bis 5 gen&#252;gt (Recherche). Soweit die Ermittlung des Standes der Technik einer zwischenstaatlichen Einrichtung vollst&#228;ndig oder f&#252;r bestimmte Sachgebiete der Technik ganz oder teilweise &#252;bertragen worden ist (Absatz 8 Nummer 1), kann beantragt werden, die Ermittlungen in der Weise durchf&#252;hren zu lassen, dass der Anmelder das Ermittlungsergebnis auch f&#252;r eine europ&#228;ische Anmeldung verwenden kann.</div><div class="jurAbsatz">(2) Der Antrag kann nur von dem Patentanmelder gestellt werden. Er ist schriftlich einzureichen. &#167; 25 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Der Eingang des Antrags wird im Patentblatt ver&#246;ffentlicht, jedoch nicht vor der Ver&#246;ffentlichung des Hinweises gem&#228;&#223; &#167; 32 Absatz 5. Jedermann ist berechtigt, dem Deutschen Patent- und Markenamt Hinweise zum Stand der Technik zu geben, die der Erteilung eines Patents entgegenstehen k&#246;nnten.</div><div class="jurAbsatz">(4) Der Antrag gilt als nicht gestellt, wenn bereits ein Antrag nach &#167; 44 gestellt worden ist. In diesem Fall teilt das Deutsche Patent- und Markenamt dem Patentanmelder mit, zu welchem Zeitpunkt der Antrag nach &#167; 44 eingegangen ist. Die f&#252;r die Recherche nach &#167; 43 gezahlte Geb&#252;hr nach dem Patentkostengesetz wird zur&#252;ckgezahlt.</div><div class="jurAbsatz">(5) Ist ein Antrag nach Absatz 1 eingegangen, so gelten sp&#228;tere Antr&#228;ge als nicht gestellt. Absatz 4 Satz 2 und 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Stellt das Deutsche Patent- und Markenamt nach einem Antrag auf Recherche fest, dass die Anmeldung die Anforderung des &#167; 34 Absatz 5 nicht erf&#252;llt, so f&#252;hrt es die Recherche f&#252;r den Teil der Anmeldung durch, der sich auf die in den Patentanspr&#252;chen als erste beschriebene Erfindung oder Gruppe von Erfindungen bezieht, die untereinander in der Weise verbunden sind, dass sie eine einzige allgemeine erfinderische Idee verwirklichen.</div><div class="jurAbsatz">(7) Das Deutsche Patent- und Markenamt teilt dem Anmelder das Ergebnis der Recherche nach Absatz 1 unter Ber&#252;cksichtigung des Absatzes 6 ohne Gew&#228;hr f&#252;r Vollst&#228;ndigkeit mit (Recherchebericht). Es ver&#246;ffentlicht im Patentblatt, dass diese Mitteilung ergangen ist. Gegen den Recherchebericht ist ein Rechtsbehelf nicht gegeben. Ist der Stand der Technik von einer zwischenstaatlichen Einrichtung ermittelt worden und hat der Anmelder einen Antrag im Sinne von Absatz 1 Satz 2 gestellt, so wird dies in der Mitteilung angegeben.</div><div class="jurAbsatz">(8) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, zur beschleunigten Erledigung der Patenterteilungsverfahren durch Rechtsverordnung zu bestimmen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung des in Absatz 1 bezeichneten Standes der Technik einer anderen Stelle des Deutschen Patent- und Markenamts als der Pr&#252;fungsstelle (&#167; 27 Absatz 1), einer anderen staatlichen oder einer zwischenstaatlichen Einrichtung vollst&#228;ndig oder f&#252;r bestimmte Sachgebiete der Technik oder f&#252;r bestimmte Sprachen &#252;bertragen wird, soweit diese Einrichtung f&#252;r die Ermittlung des in Betracht zu ziehenden Standes der Technik geeignet erscheint;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Deutsche Patent- und Markenamt ausl&#228;ndischen oder zwischenstaatlichen Beh&#246;rden Ausk&#252;nfte aus Akten von Patentanmeldungen zur gegenseitigen Unterrichtung &#252;ber das Ergebnis von Pr&#252;fungsverfahren und von Ermittlungen zum Stand der Technik erteilt, soweit es sich um Anmeldungen von Erfindungen handelt, f&#252;r die auch bei diesen ausl&#228;ndischen oder zwischenstaatlichen Beh&#246;rden die Erteilung eines Patents beantragt worden ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der Patentanmeldungen nach &#167; 42 sowie die Kontrolle der Geb&#252;hren und Fristen ganz oder teilweise anderen Stellen des Deutschen Patent- und Markenamts als den Pr&#252;fungsstellen oder Patentabteilungen (&#167; 27 Absatz 1) &#252;bertragen werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
