<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PatG - Patentgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR201170936" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Patentgesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PatG</p><p>Ausfertigungsdatum: 05.05.1936</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Patentgesetz in der Fassung der Bekanntmachung vom 16. Dezember 1980 (BGBl. 1981 I S. 1), das zuletzt durch Artikel 26 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 16.12.1980; 1981 I 1;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 26 G v. 23.10.2024 I Nr. 323</td></tr><tr><td colspan="2">Bek. v. 27.6.2023 I Nr. 175 ist ber&#252;cksichtigt</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR201170936_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1981 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 44/98 (CELEX: 398L0044) vgl. G v. 21.1.2005 I 146 +++)<br />(+++ Zur Anwendung d. &#167; 123 Abs. 1 bis 5, 7, &#167;&#167; 124, 126 bis 128a <br />     vgl. &#167; 23 Abs. 3 Satz 3 GeschmMG 2004 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE001810360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE001810360"/><a href="index-2.html#BJNR201170936BJNE001810360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div style="text-align:center;">Inhalts&#252;bersicht</div><br /><div class="jurAbsatz">Erster Abschnitt: Das Patent</div><div class="jurAbsatz">Zweiter Abschnitt: Deutsches Patent- und Markenamt</div><div class="jurAbsatz">Dritter Abschnitt: Verfahren vor dem Deutschen Patent- und Markenamt</div><div class="jurAbsatz">Vierter Abschnitt: Patentgericht</div><div class="jurAbsatz">F&#252;nfter Abschnitt: Verfahren vor dem Patentgericht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschwerdeverfahren</div></dd><dt>2.</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtigkeits- und Zwangslizenzverfahren</div></dd><dt>3.</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinsame Vorschriften</div></dd></dl></div><div class="jurAbsatz">Sechster Abschnitt: Verfahren vor dem Bundesgerichtshof <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsbeschwerdeverfahren</div></dd><dt>2.</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufungsverfahren</div></dd><dt>3.</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschwerdeverfahren</div></dd><dt>4.</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinsame Verfahrensvorschriften</div></dd></dl></div><div class="jurAbsatz">Siebter Abschnitt: Gemeinsame Vorschriften</div><div class="jurAbsatz">Achter Abschnitt: Verfahrenskostenhilfe</div><div class="jurAbsatz">Neunter Abschnitt: Rechtsverletzungen</div><div class="jurAbsatz">Zehnter Abschnitt: Verfahren in Patentstreitsachen</div><div class="jurAbsatz">Elfter Abschnitt: Patentber&#252;hmung</div><div class="jurAbsatz">Zw&#246;lfter Abschnitt: &#220;bergangsvorschriften</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG000100311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000100311"/><h2><span>Erster Abschnitt</span><br /><span>Das Patent</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE001902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE001902377"/><a href="index-2.html#BJNR201170936BJNE001902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Patente werden f&#252;r Erfindungen auf allen Gebieten der Technik erteilt, sofern sie neu sind, auf einer erfinderischen T&#228;tigkeit beruhen und gewerblich anwendbar sind.</div><div class="jurAbsatz">(2) Patente werden f&#252;r Erfindungen im Sinne von Absatz 1 auch dann erteilt, wenn sie ein Erzeugnis, das aus biologischem Material besteht oder dieses enth&#228;lt, oder wenn sie ein Verfahren, mit dem biologisches Material hergestellt oder bearbeitet wird oder bei dem es verwendet wird, zum Gegenstand haben. Biologisches Material, das mit Hilfe eines technischen Verfahrens aus seiner nat&#252;rlichen Umgebung isoliert oder hergestellt wird, kann auch dann Gegenstand einer Erfindung sein, wenn es in der Natur schon vorhanden war.</div><div class="jurAbsatz">(3) Als Erfindungen im Sinne des Absatzes 1 werden insbesondere nicht angesehen: <dl><dt>1.</dt><dd><div>Entdeckungen sowie wissenschaftliche Theorien und mathematische Methoden;</div></dd><dt>2.</dt><dd><div>&#228;sthetische Formsch&#246;pfungen;</div></dd><dt>3.</dt><dd><div>Pl&#228;ne, Regeln und Verfahren f&#252;r gedankliche T&#228;tigkeiten, f&#252;r Spiele oder f&#252;r gesch&#228;ftliche T&#228;tigkeiten sowie Programme f&#252;r Datenverarbeitungsanlagen;</div></dd><dt>4.</dt><dd><div>die Wiedergabe von Informationen.</div></dd></dl></div><div class="jurAbsatz">(4) Absatz 3 steht der Patentf&#228;higkeit nur insoweit entgegen, als f&#252;r die genannten Gegenst&#228;nde oder T&#228;tigkeiten als solche Schutz begehrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017400377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017400377"/><a href="index-2.html#BJNR201170936BJNE017400377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der menschliche K&#246;rper in den einzelnen Phasen seiner Entstehung und Entwicklung, einschlie&#223;lich der Keimzellen, sowie die blo&#223;e Entdeckung eines seiner Bestandteile, einschlie&#223;lich der Sequenz oder Teilsequenz eines Gens, k&#246;nnen keine patentierbaren Erfindungen sein.</div><div class="jurAbsatz">(2) Ein isolierter Bestandteil des menschlichen K&#246;rpers oder ein auf andere Weise durch ein technisches Verfahren gewonnener Bestandteil, einschlie&#223;lich der Sequenz oder Teilsequenz eines Gens, kann eine patentierbare Erfindung sein, selbst wenn der Aufbau dieses Bestandteils mit dem Aufbau eines nat&#252;rlichen Bestandteils identisch ist.</div><div class="jurAbsatz">(3) Die gewerbliche Anwendbarkeit einer Sequenz oder Teilsequenz eines Gens muss in der Anmeldung konkret unter Angabe der von der Sequenz oder Teilsequenz erf&#252;llten Funktion beschrieben werden.</div><div class="jurAbsatz">(4) Ist Gegenstand der Erfindung eine Sequenz oder Teilsequenz eines Gens, deren Aufbau mit dem Aufbau einer nat&#252;rlichen Sequenz oder Teilsequenz eines menschlichen Gens &#252;bereinstimmt, so ist deren Verwendung, f&#252;r die die gewerbliche Anwendbarkeit nach Absatz 3 konkret beschrieben ist, in den Patentanspruch aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002003377"/><a href="index-2.html#BJNR201170936BJNE002003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Erfindungen, deren gewerbliche Verwertung gegen die &#246;ffentliche Ordnung oder die guten Sitten versto&#223;en w&#252;rde, werden keine Patente erteilt; ein solcher Versto&#223; kann nicht allein aus der Tatsache hergeleitet werden, dass die Verwertung durch Gesetz oder Verwaltungsvorschrift verboten ist.</div><div class="jurAbsatz">(2) Insbesondere werden Patente nicht erteilt f&#252;r <dl><dt>1.</dt><dd><div>Verfahren zum Klonen von menschlichen Lebewesen;</div></dd><dt>2.</dt><dd><div>Verfahren zur Ver&#228;nderung der genetischen Identit&#228;t der Keimbahn des menschlichen Lebewesens;</div></dd><dt>3.</dt><dd><div>die Verwendung von menschlichen Embryonen zu industriellen oder kommerziellen Zwecken;</div></dd><dt>4.</dt><dd><div>Verfahren zur Ver&#228;nderung der genetischen Identit&#228;t von Tieren, die geeignet sind, Leiden dieser Tiere ohne wesentlichen medizinischen Nutzen f&#252;r den Menschen oder das Tier zu verursachen, sowie die mit Hilfe solcher Verfahren erzeugten Tiere.</div></dd></dl>Bei der Anwendung der Nummern 1 bis 3 sind die entsprechenden Vorschriften des Embryonenschutzgesetzes ma&#223;geblich.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017502360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017502360"/><a href="index-2.html#BJNR201170936BJNE017502360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Patente werden nicht erteilt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzensorten und Tierrassen sowie im Wesentlichen biologische Verfahren zur Z&#252;chtung von Pflanzen und Tieren und die ausschlie&#223;lich durch solche Verfahren gewonnenen Pflanzen und Tiere;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur chirurgischen oder therapeutischen Behandlung des menschlichen oder tierischen K&#246;rpers und Diagnostizierverfahren, die am menschlichen oder tierischen K&#246;rper vorgenommen werden. Dies gilt nicht f&#252;r Erzeugnisse, insbesondere Stoffe oder Stoffgemische, zur Anwendung in einem der vorstehend genannten Verfahren.</div></dd></dl></div><div class="jurAbsatz">(2) Patente k&#246;nnen erteilt werden f&#252;r Erfindungen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Gegenstand Pflanzen oder Tiere sind, wenn die Ausf&#252;hrung der Erfindung technisch nicht auf eine bestimmte Pflanzensorte oder Tierrasse beschr&#228;nkt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ein mikrobiologisches oder ein sonstiges technisches Verfahren oder ein durch ein solches Verfahren gewonnenes Erzeugnis zum Gegenstand haben, sofern es sich dabei nicht um eine Pflanzensorte oder Tierrasse handelt.</div></dd></dl>&#167; 1a Abs. 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Im Sinne dieses Gesetzes bedeuten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"biologisches Material" ein Material, das genetische Informationen enth&#228;lt und sich selbst reproduzieren oder in einem biologischen System reproduziert werden kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"mikrobiologisches Verfahren" ein Verfahren, bei dem mikrobiologisches Material verwendet, ein Eingriff in mikrobiologisches Material durchgef&#252;hrt oder mikrobiologisches Material hervorgebracht wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"im Wesentlichen biologisches Verfahren" ein Verfahren zur Z&#252;chtung von Pflanzen oder Tieren, das vollst&#228;ndig auf nat&#252;rlichen Ph&#228;nomenen wie Kreuzung oder Selektion beruht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Pflanzensorte" eine Sorte im Sinne der Definition der Verordnung (EG) Nr. 2100/94 des Rates vom 27. Juli 1994 &#252;ber den gemeinschaftlichen Sortenschutz (ABl. EG Nr. L 227 S. 1) in der jeweils geltenden Fassung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002105360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002105360"/><a href="index-2.html#BJNR201170936BJNE002105360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erfindung gilt als neu, wenn sie nicht zum Stand der Technik geh&#246;rt. Der Stand der Technik umfa&#223;t alle Kenntnisse, die vor dem f&#252;r den Zeitrang der Anmeldung ma&#223;geblichen Tag durch schriftliche oder m&#252;ndliche Beschreibung, durch Benutzung oder in sonstiger Weise der &#214;ffentlichkeit zug&#228;nglich gemacht worden sind.</div><div class="jurAbsatz">(2) Als Stand der Technik gilt auch der Inhalt folgender Patentanmeldungen mit &#228;lterem Zeitrang, die erst an oder nach dem f&#252;r den Zeitrang der j&#252;ngeren Anmeldung ma&#223;geblichen Tag der &#214;ffentlichkeit zug&#228;nglich gemacht worden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nationalen Anmeldungen in der beim Deutschen Patent- und Markenamt urspr&#252;nglich eingereichten Fassung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der europ&#228;ischen Anmeldungen in der bei der zust&#228;ndigen Beh&#246;rde urspr&#252;nglich eingereichten Fassung, wenn mit der Anmeldung f&#252;r die Bundesrepublik Deutschland Schutz begehrt wird und die Benennungsgeb&#252;hr f&#252;r die Bundesrepublik Deutschland nach Artikel 79 Abs. 2 des Europ&#228;ischen Patent&#252;bereinkommens gezahlt ist und, wenn es sich um eine Euro-PCT-Anmeldung (Artikel 153 Abs. 2 des Europ&#228;ischen Patent&#252;bereinkommens) handelt, die in Artikel 153 Abs. 5 des Europ&#228;ischen Patent&#252;bereinkommens genannten Voraussetzungen erf&#252;llt sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der internationalen Anmeldungen nach dem Patentzusammenarbeitsvertrag in der beim Anmeldeamt urspr&#252;nglich eingereichten Fassung, wenn f&#252;r die Anmeldung das Deutsche Patent- und Markenamt Bestimmungsamt ist.</div></dd></dl>Beruht der &#228;ltere Zeitrang einer Anmeldung auf der Inanspruchnahme der Priorit&#228;t einer Voranmeldung, so ist Satz 1 nur insoweit anzuwenden, als die danach ma&#223;gebliche Fassung nicht &#252;ber die Fassung der Voranmeldung hinausgeht. Patentanmeldungen nach Satz 1 Nr. 1, f&#252;r die eine Anordnung nach &#167; 50 Abs. 1 oder Abs. 4 erlassen worden ist, gelten vom Ablauf des achtzehnten Monats nach ihrer Einreichung an als der &#214;ffentlichkeit zug&#228;nglich gemacht.</div><div class="jurAbsatz">(3) Geh&#246;ren Stoffe oder Stoffgemische zum Stand der Technik, so wird ihre Patentf&#228;higkeit durch die Abs&#228;tze 1 und 2 nicht ausgeschlossen, sofern sie zur Anwendung in einem der in &#167; 2a Abs. 1 Nr. 2 genannten Verfahren bestimmt sind und ihre Anwendung zu einem dieser Verfahren nicht zum Stand der Technik geh&#246;rt.</div><div class="jurAbsatz">(4) Ebenso wenig wird die Patentf&#228;higkeit der in Absatz 3 genannten Stoffe oder Stoffgemische zur spezifischen Anwendung in einem der in &#167; 2a Abs. 1 Nr. 2 genannten Verfahren durch die Abs&#228;tze 1 und 2 ausgeschlossen, wenn diese Anwendung nicht zum Stand der Technik geh&#246;rt.</div><div class="jurAbsatz">(5) F&#252;r die Anwendung der Abs&#228;tze 1 und 2 bleibt eine Offenbarung der Erfindung au&#223;er Betracht, wenn sie nicht fr&#252;her als sechs Monate vor Einreichung der Anmeldung erfolgt ist und unmittelbar oder mittelbar zur&#252;ckgeht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einen offensichtlichen Mi&#223;brauch zum Nachteil des Anmelders oder seines Rechtsvorg&#228;ngers oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Tatsache, da&#223; der Anmelder oder sein Rechtsvorg&#228;nger die Erfindung auf amtlichen oder amtlich anerkannten Ausstellungen im Sinne des am 22. November 1928 in Paris unterzeichneten Abkommens &#252;ber internationale Ausstellungen zur Schau gestellt hat.</div></dd></dl>Satz 1 Nr. 2 ist nur anzuwenden, wenn der Anmelder bei Einreichung der Anmeldung angibt, da&#223; die Erfindung tats&#228;chlich zur Schau gestellt worden ist und er innerhalb von vier Monaten nach der Einreichung hier&#252;ber eine Bescheinigung einreicht. Die in Satz 1 Nr. 2 bezeichneten Ausstellungen werden vom Bundesminister der Justiz und f&#252;r Verbraucherschutz im Bundesanzeiger bekanntgemacht.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002200311"/><a href="index-2.html#BJNR201170936BJNE002200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Erfindung gilt als auf einer erfinderischen T&#228;tigkeit beruhend, wenn sie sich f&#252;r den Fachmann nicht in naheliegender Weise aus dem Stand der Technik ergibt. Geh&#246;ren zum Stand der Technik auch Unterlagen im Sinne des &#167; 3 Abs. 2, so werden diese bei der Beurteilung der erfinderischen T&#228;tigkeit nicht in Betracht gezogen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002301377"/><a href="index-2.html#BJNR201170936BJNE002301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Erfindung gilt als gewerblich anwendbar, wenn ihr Gegenstand auf irgendeinem gewerblichen Gebiet einschlie&#223;lich der Landwirtschaft hergestellt oder benutzt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002401360"/><a href="index-2.html#BJNR201170936BJNE002401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Recht auf das Patent hat der Erfinder oder sein Rechtsnachfolger. Haben mehrere gemeinsam eine Erfindung gemacht, so steht ihnen das Recht auf das Patent gemeinschaftlich zu. Haben mehrere die Erfindung unabh&#228;ngig voneinander gemacht, so steht das Recht dem zu, der die Erfindung zuerst beim Deutschen Patent- und Markenamt angemeldet hat.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002501360"/><a href="index-2.html#BJNR201170936BJNE002501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Damit die sachliche Pr&#252;fung der Patentanmeldung durch die Feststellung des Erfinders nicht verz&#246;gert wird, gilt im Verfahren vor dem Deutschen Patent- und Markenamt der Anmelder als berechtigt, die Erteilung des Patents zu verlangen.</div><div class="jurAbsatz">(2) Wird ein Patent auf Grund eines auf widerrechtliche Entnahme (&#167; 21 Abs. 1 Nr. 3) gest&#252;tzten Einspruchs widerrufen oder f&#252;hrt der Einspruch zum Verzicht auf das Patent, so kann der Einsprechende innerhalb eines Monats nach der amtlichen Mitteilung hier&#252;ber die Erfindung selbst anmelden und die Priorit&#228;t des fr&#252;heren Patents in Anspruch nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002600311"/><a href="index-2.html#BJNR201170936BJNE002600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Berechtigte, dessen Erfindung von einem Nichtberechtigten angemeldet ist, oder der durch widerrechtliche Entnahme Verletzte kann vom Patentsucher verlangen, da&#223; ihm der Anspruch auf Erteilung des Patents abgetreten wird. Hat die Anmeldung bereits zum Patent gef&#252;hrt, so kann er vom Patentinhaber die &#220;bertragung des Patents verlangen. Der Anspruch kann vorbehaltlich der S&#228;tze 4 und 5 nur innerhalb einer Frist von zwei Jahren nach der Ver&#246;ffentlichung der Erteilung des Patents (&#167; 58 Abs. 1) durch Klage geltend gemacht werden. Hat der Verletzte Einspruch wegen widerrechtlicher Entnahme (&#167; 21 Abs. 1 Nr. 3) erhoben, so kann er die Klage noch innerhalb eines Jahres nach rechtskr&#228;ftigem Abschlu&#223; des Einspruchsverfahrens erheben. Die S&#228;tze 3 und 4 sind nicht anzuwenden, wenn der Patentinhaber beim Erwerb des Patents nicht in gutem Glauben war.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002701377"/><a href="index-2.html#BJNR201170936BJNE002701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Patent hat die Wirkung, dass allein der Patentinhaber befugt ist, die patentierte Erfindung im Rahmen des geltenden Rechts zu benutzen. Jedem Dritten ist es verboten, ohne seine Zustimmung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Erzeugnis, das Gegenstand des Patents ist, herzustellen, anzubieten, in Verkehr zu bringen oder zu gebrauchen oder zu den genannten Zwecken entweder einzuf&#252;hren oder zu besitzen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahren, das Gegenstand des Patents ist, anzuwenden oder, wenn der Dritte wei&#223; oder es auf Grund der Umst&#228;nde offensichtlich ist, da&#223; die Anwendung des Verfahrens ohne Zustimmung des Patentinhabers verboten ist, zur Anwendung im Geltungsbereich dieses Gesetzes anzubieten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das durch ein Verfahren, das Gegenstand des Patents ist, unmittelbar hergestellte Erzeugnis anzubieten, in Verkehr zu bringen oder zu gebrauchen oder zu den genannten Zwecken entweder einzuf&#252;hren oder zu besitzen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017600377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017600377"/><a href="index-2.html#BJNR201170936BJNE017600377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betrifft das Patent biologisches Material, das auf Grund einer Erfindung mit bestimmten Eigenschaften ausgestattet ist, so erstrecken sich die Wirkungen von &#167; 9 auf jedes biologische Material, das aus diesem biologischen Material durch generative oder vegetative Vermehrung in gleicher oder abweichender Form gewonnen wird und mit denselben Eigenschaften ausgestattet ist.</div><div class="jurAbsatz">(2) Betrifft das Patent ein Verfahren, das es erm&#246;glicht, biologisches Material zu gewinnen, das auf Grund einer Erfindung mit bestimmten Eigenschaften ausgestattet ist, so erstrecken sich die Wirkungen von &#167; 9 auf das mit diesem Verfahren unmittelbar gewonnene biologische Material und jedes andere mit denselben Eigenschaften ausgestattete biologische Material, das durch generative oder vegetative Vermehrung in gleicher oder abweichender Form aus dem unmittelbar gewonnenen Material gewonnen wird.</div><div class="jurAbsatz">(3) Betrifft das Patent ein Erzeugnis, das auf Grund einer Erfindung aus einer genetischen Information besteht oder sie enth&#228;lt, so erstrecken sich die Wirkungen von &#167; 9 auf jedes Material, in das dieses Erzeugnis Eingang findet und in dem die genetische Information enthalten ist und ihre Funktion erf&#252;llt. &#167; 1a Abs. 1 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017700377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017700377"/><a href="index-2.html#BJNR201170936BJNE017700377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bringt der Patentinhaber oder mit seiner Zustimmung ein Dritter biologisches Material, das auf Grund der Erfindung mit bestimmten Eigenschaften ausgestattet ist, im Hoheitsgebiet eines Mitgliedstaates der Europ&#228;ischen Union oder in einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum in Verkehr und wird aus diesem biologischen Material durch generative oder vegetative Vermehrung weiteres biologisches Material gewonnen, so treten die Wirkungen von &#167; 9 nicht ein, wenn die Vermehrung des biologischen Materials der Zweck war, zu dem es in den Verkehr gebracht wurde. Dies gilt nicht, wenn das auf diese Weise gewonnene Material anschlie&#223;end f&#252;r eine weitere generative oder vegetative Vermehrung verwendet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017800377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017800377"/><a href="index-2.html#BJNR201170936BJNE017800377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird pflanzliches Vermehrungsmaterial durch den Patentinhaber oder mit dessen Zustimmung durch einen Dritten an einen Landwirt zum Zweck des landwirtschaftlichen Anbaus in Verkehr gebracht, so darf dieser entgegen den &#167;&#167; 9, 9a und 9b Satz 2 sein Erntegut f&#252;r die generative oder vegetative Vermehrung durch ihn selbst im eigenen Betrieb verwenden. F&#252;r Bedingungen und Ausma&#223; dieser Befugnis gelten Artikel 14 der Verordnung (EG) Nr. 2100/94 in seiner jeweils geltenden Fassung sowie die auf dessen Grundlage erlassenen Durchf&#252;hrungsbestimmungen entsprechend. Soweit sich daraus Anspr&#252;che des Patentinhabers ergeben, sind diese entsprechend den auf Grund Artikel 14 Abs. 3 der Verordnung (EG) Nr. 2100/94 erlassenen Durchf&#252;hrungsbestimmungen geltend zu machen.</div><div class="jurAbsatz">(2) Werden landwirtschaftliche Nutztiere oder tierisches Vermehrungsmaterial durch den Patentinhaber oder mit dessen Zustimmung durch einen Dritten an einen Landwirt in Verkehr gebracht, so darf der Landwirt die landwirtschaftlichen Nutztiere oder das tierische Vermehrungsmaterial entgegen den &#167;&#167; 9, 9a und 9b Satz 2 zu landwirtschaftlichen Zwecken verwenden. Diese Befugnis erstreckt sich auch auf die &#220;berlassung der landwirtschaftlichen Nutztiere oder anderen tierischen Vermehrungsmaterials zur Fortf&#252;hrung seiner landwirtschaftlichen T&#228;tigkeit, jedoch nicht auf den Verkauf mit dem Ziel oder im Rahmen einer Vermehrung zu Erwerbszwecken.</div><div class="jurAbsatz">(3) &#167; 9a Abs. 1 bis 3 gilt nicht f&#252;r biologisches Material, das im Bereich der Landwirtschaft zuf&#228;llig oder technisch nicht vermeidbar gewonnen wurde. Daher kann ein Landwirt im Regelfall nicht in Anspruch genommen werden, wenn er nicht diesem Patentschutz unterliegendes Saat- oder Pflanzgut angebaut hat.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002800311"/><a href="index-2.html#BJNR201170936BJNE002800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patent hat ferner die Wirkung, da&#223; es jedem Dritten verboten ist, ohne Zustimmung des Patentinhabers im Geltungsbereich dieses Gesetzes anderen als zur Benutzung der patentierten Erfindung berechtigten Personen Mittel, die sich auf ein wesentliches Element der Erfindung beziehen, zur Benutzung der Erfindung im Geltungsbereich dieses Gesetzes anzubieten oder zu liefern, wenn der Dritte wei&#223; oder es auf Grund der Umst&#228;nde offensichtlich ist, da&#223; diese Mittel dazu geeignet und bestimmt sind, f&#252;r die Benutzung der Erfindung verwendet zu werden.</div><div class="jurAbsatz">(2) Absatz 1 ist nicht anzuwenden, wenn es sich bei den Mitteln um allgemein im Handel erh&#228;ltliche Erzeugnisse handelt, es sei denn, da&#223; der Dritte den Belieferten bewu&#223;t veranla&#223;t, in einer nach &#167; 9 Satz 2 verbotenen Weise zu handeln.</div><div class="jurAbsatz">(3) Personen, die die in &#167; 11 Nr. 1 bis 3 genannten Handlungen vornehmen, gelten im Sinne des Absatzes 1 nicht als Personen, die zur Benutzung der Erfindung berechtigt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE002902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE002902377"/><a href="index-2.html#BJNR201170936BJNE002902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Wirkung des Patents erstreckt sich nicht auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungen, die im privaten Bereich zu nichtgewerblichen Zwecken vorgenommen werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungen zu Versuchszwecken, die sich auf den Gegenstand der patentierten Erfindung beziehen;</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung biologischen Materials zum Zweck der Z&#252;chtung, Entdeckung und Entwicklung einer neuen Pflanzensorte;</div></dd><dt>2b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Studien und Versuche und die sich daraus ergebenden praktischen Anforderungen, die f&#252;r die Erlangung einer arzneimittelrechtlichen Genehmigung f&#252;r das Inverkehrbringen in der Europ&#228;ischen Union oder einer arzneimittelrechtlichen Zulassung in den Mitgliedstaaten der Europ&#228;ischen Union oder in Drittstaaten erforderlich sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unmittelbare Einzelzubereitung von Arzneimitteln in Apotheken auf Grund &#228;rztlicher Verordnung sowie auf Handlungen, welche die auf diese Weise zubereiteten Arzneimittel betreffen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den an Bord von Schiffen eines anderen Mitgliedstaates der Pariser Verbands&#252;bereinkunft zum Schutz des gewerblichen Eigentums stattfindenden Gebrauch des Gegenstands der patentierten Erfindung im Schiffsk&#246;rper, in den Maschinen, im Takelwerk, an den Ger&#228;ten und sonstigem Zubeh&#246;r, wenn die Schiffe vor&#252;bergehend oder zuf&#228;llig in die Gew&#228;sser gelangen, auf die sich der Geltungsbereich dieses Gesetzes erstreckt, vorausgesetzt, da&#223; dieser Gegenstand dort ausschlie&#223;lich f&#252;r die Bed&#252;rfnisse des Schiffes verwendet wird;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gebrauch des Gegenstands der patentierten Erfindung in der Bauausf&#252;hrung oder f&#252;r den Betrieb der Luft- oder Landfahrzeuge eines anderen Mitgliedstaates der Pariser Verbands&#252;bereinkunft zum Schutz des gewerblichen Eigentums oder des Zubeh&#246;rs solcher Fahrzeuge, wenn diese vor&#252;bergehend oder zuf&#228;llig in den Geltungsbereich dieses Gesetzes gelangen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Artikel 27 des Abkommens vom 7. Dezember 1944 &#252;ber die Internationale Zivilluftfahrt (BGBl. 1956 II S. 411) vorgesehenen Handlungen, wenn diese Handlungen ein Luftfahrzeug eines anderen Staates betreffen, auf den dieser Artikel anzuwenden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE003000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003000311"/><a href="index-2.html#BJNR201170936BJNE003000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wirkung des Patents tritt gegen den nicht ein, der zur Zeit der Anmeldung bereits im Inland die Erfindung in Benutzung genommen oder die dazu erforderlichen Veranstaltungen getroffen hatte. Dieser ist befugt, die Erfindung f&#252;r die Bed&#252;rfnisse seines eigenen Betriebs in eigenen oder fremden Werkst&#228;tten auszunutzen. Die Befugnis kann nur zusammen mit dem Betrieb vererbt oder ver&#228;u&#223;ert werden. Hat der Anmelder oder sein Rechtsvorg&#228;nger die Erfindung vor der Anmeldung anderen mitgeteilt und sich dabei seine Rechte f&#252;r den Fall der Patenterteilung vorbehalten, so kann sich der, welcher die Erfindung infolge der Mitteilung erfahren hat, nicht auf Ma&#223;nahmen nach Satz 1 berufen, die er innerhalb von sechs Monaten nach der Mitteilung getroffen hat.</div><div class="jurAbsatz">(2) Steht dem Patentinhaber ein Priorit&#228;tsrecht zu, so ist an Stelle der in Absatz 1 bezeichneten Anmeldung die fr&#252;here Anmeldung ma&#223;gebend. Dies gilt jedoch nicht f&#252;r Angeh&#246;rige eines ausl&#228;ndischen Staates, der hierin keine Gegenseitigkeit verb&#252;rgt, soweit sie die Priorit&#228;t einer ausl&#228;ndischen Anmeldung in Anspruch nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE003101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003101377"/><a href="index-2.html#BJNR201170936BJNE003101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wirkung des Patents tritt insoweit nicht ein, als die Bundesregierung anordnet, da&#223; die Erfindung im Interesse der &#246;ffentlichen Wohlfahrt benutzt werden soll. Sie erstreckt sich ferner nicht auf eine Benutzung der Erfindung, die im Interesse der Sicherheit des Bundes von der zust&#228;ndigen obersten Bundesbeh&#246;rde oder in deren Auftrag von einer nachgeordneten Stelle angeordnet wird.</div><div class="jurAbsatz">(2) F&#252;r die Anfechtung einer Anordnung nach Absatz 1 ist das Bundesverwaltungsgericht zust&#228;ndig, wenn sie von der Bundesregierung oder der zust&#228;ndigen obersten Bundesbeh&#246;rde getroffen ist.</div><div class="jurAbsatz">(3) Der Patentinhaber hat in den F&#228;llen des Absatzes 1 gegen den Bund Anspruch auf angemessene Verg&#252;tung. Wegen deren H&#246;he steht im Streitfall der Rechtsweg vor den ordentlichen Gerichten offen. Eine Anordnung der Bundesregierung nach Absatz 1 Satz 1 ist dem im Register (&#167; 30 Abs. 1) als Patentinhaber Eingetragenen vor Benutzung der Erfindung mitzuteilen. Erlangt die oberste Bundesbeh&#246;rde, von der eine Anordnung oder ein Auftrag nach Absatz 1 Satz 2 ausgeht, Kenntnis von der Entstehung eines Verg&#252;tungsanspruchs nach Satz 1, so hat sie dem als Patentinhaber Eingetragenen davon Mitteilung zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE003201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003201377"/><a href="index-2.html#BJNR201170936BJNE003201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schutzbereich des Patents und der Patentanmeldung wird durch die Patentanspr&#252;che bestimmt. Die Beschreibung und die Zeichnungen sind jedoch zur Auslegung der Patentanspr&#252;che heranzuziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE003301309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003301309"/><a href="index-2.html#BJNR201170936BJNE003301309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Recht auf das Patent, der Anspruch auf Erteilung des Patents und das Recht aus dem Patent gehen auf die Erben &#252;ber. Sie k&#246;nnen beschr&#228;nkt oder unbeschr&#228;nkt auf andere &#252;bertragen werden.</div><div class="jurAbsatz">(2) Die Rechte nach Absatz 1 k&#246;nnen ganz oder teilweise Gegenstand von ausschlie&#223;lichen oder nicht ausschlie&#223;lichen Lizenzen f&#252;r den Geltungsbereich dieses Gesetzes oder einen Teil desselben sein. Soweit ein Lizenznehmer gegen eine Beschr&#228;nkung seiner Lizenz nach Satz 1 verst&#246;&#223;t, kann das Recht aus dem Patent gegen ihn geltend gemacht werden.</div><div class="jurAbsatz">(3) Ein Rechts&#252;bergang oder die Erteilung einer Lizenz ber&#252;hrt nicht Lizenzen, die Dritten vorher erteilt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE003402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003402360"/><a href="index-2.html#BJNR201170936BJNE003402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Patent dauert zwanzig Jahre, die mit dem Tag beginnen, der auf die Anmeldung der Erfindung folgt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE016810360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016810360"/><a href="index-2.html#BJNR201170936BJNE016810360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Patent kann nach Ma&#223;gabe von Verordnungen der Europ&#228;ischen Gemeinschaften &#252;ber die Schaffung von erg&#228;nzenden Schutzzertifikaten, auf die im Bundesgesetzblatt hinzuweisen ist, ein erg&#228;nzender Schutz beantragt werden, der sich an den Ablauf des Patents nach &#167; 16 unmittelbar anschlie&#223;t. F&#252;r den erg&#228;nzenden Schutz sind Jahresgeb&#252;hren zu zahlen.</div><div class="jurAbsatz">(2) Soweit das Recht der Europ&#228;ischen Gemeinschaften nichts anderes bestimmt, gelten die Vorschriften dieses Gesetzes &#252;ber die Berechtigung des Anmelders (&#167;&#167; 6 bis 8), &#252;ber die Wirkung des Patents und die Ausnahmen davon (&#167;&#167; 9 bis 12), &#252;ber die Benutzungsanordnung und die Zwangslizenz (&#167;&#167; 13, 24), &#252;ber den Schutzbereich (&#167; 14), &#252;ber Lizenzen und deren Eintragung (&#167;&#167; 15, 30), &#252;ber das Erl&#246;schen des Patents (&#167; 20), &#252;ber die Nichtigkeit (&#167; 22), &#252;ber die Lizenzbereitschaft (&#167; 23), &#252;ber den Inlandsvertreter (&#167; 25), &#252;ber den Widerruf (&#167; 64 Absatz 1 erste Alternative, Absatz 2 und 3 Satz 1 bis 3), &#252;ber das Patentgericht und das Verfahren vor dem Patentgericht (&#167;&#167; 65 bis 99), &#252;ber das Verfahren vor dem Bundesgerichtshof (&#167;&#167; 100 bis 122a), &#252;ber die Wiedereinsetzung (&#167; 123), &#252;ber die Weiterbehandlung (&#167; 123a), &#252;ber die Wahrheitspflicht (&#167; 124), &#252;ber das elektronische Dokument (&#167; 125a), &#252;ber die Amtssprache, die Zustellungen und die Rechtshilfe (&#167;&#167; 126 bis 128), &#252;ber die Rechtsverletzungen (&#167;&#167; 139 bis 141a, 142a und 142b), &#252;ber die Klagenkonzentration und &#252;ber die Patentber&#252;hmung (&#167;&#167; 145 und 146) f&#252;r den erg&#228;nzenden Schutz entsprechend.</div><div class="jurAbsatz">(3) Lizenzen und Erkl&#228;rungen nach &#167; 23, die f&#252;r ein Patent wirksam sind, gelten auch f&#252;r den erg&#228;nzenden Schutz.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE003503360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003503360"/><a href="index-2.html#BJNR201170936BJNE003503360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r jede Anmeldung und jedes Patent ist f&#252;r das dritte und jedes folgende Jahr, gerechnet vom Anmeldetag an, eine Jahresgeb&#252;hr zu entrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE003601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003601377"/><a href="index-2.html#BJNR201170936BJNE003601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 18 und 19</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR201170936BJNE003803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003803360"/><a href="index-2.html#BJNR201170936BJNE003803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patent erlischt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Patentinhaber darauf durch schriftliche Erkl&#228;rung an das Deutsche Patent- und Markenamt verzichtet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Jahresgeb&#252;hr oder der Unterschiedsbetrag nicht rechtzeitig (&#167; 7 Abs. 1, &#167; 13 Absatz 4 oder &#167; 14 Abs. 2 und 5 des Patentkostengesetzes, &#167; 23 Abs. 7 Satz 4 dieses Gesetzes) gezahlt wird.</div></dd></dl></div><div class="jurAbsatz">(2) &#220;ber die Rechtzeitigkeit der Zahlung entscheidet nur das Deutsche Patent- und Markenamt; die &#167;&#167; 73 und 100 bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE003901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE003901301"/><a href="index-2.html#BJNR201170936BJNE003901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patent wird widerrufen (&#167; 61), wenn sich ergibt, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gegenstand des Patents nach den &#167;&#167; 1 bis 5 nicht patentf&#228;hig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Patent die Erfindung nicht so deutlich und vollst&#228;ndig offenbart, da&#223; ein Fachmann sie ausf&#252;hren kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der wesentliche Inhalt des Patents den Beschreibungen, Zeichnungen, Modellen, Ger&#228;tschaften oder Einrichtungen eines anderen oder einem von diesem angewendeten Verfahren ohne dessen Einwilligung entnommen worden ist (widerrechtliche Entnahme),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gegenstand des Patents &#252;ber den Inhalt der Anmeldung in der Fassung hinausgeht, in der sie bei der f&#252;r die Einreichung der Anmeldung zust&#228;ndigen Beh&#246;rde urspr&#252;nglich eingereicht worden ist; das gleiche gilt, wenn das Patent auf einer Teilanmeldung oder einer nach &#167; 7 Abs. 2 eingereichten neuen Anmeldung beruht und der Gegenstand des Patents &#252;ber den Inhalt der fr&#252;heren Anmeldung in der Fassung hinausgeht, in der sie bei der f&#252;r die Einreichung der fr&#252;heren Anmeldung zust&#228;ndigen Beh&#246;rde urspr&#252;nglich eingereicht worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Betreffen die Widerrufsgr&#252;nde nur einen Teil des Patents, so wird es mit einer entsprechenden Beschr&#228;nkung aufrechterhalten. Die Beschr&#228;nkung kann in Form einer &#196;nderung der Patentanspr&#252;che, der Beschreibung oder der Zeichnungen vorgenommen werden.</div><div class="jurAbsatz">(3) Mit dem Widerruf gelten die Wirkungen des Patents und der Anmeldung als von Anfang an nicht eingetreten. Bei beschr&#228;nkter Aufrechterhaltung ist diese Bestimmung entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004001377"/><a href="index-2.html#BJNR201170936BJNE004001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patent wird auf Antrag (&#167; 81) f&#252;r nichtig erkl&#228;rt, wenn sich ergibt, da&#223; einer der in &#167; 21 Abs. 1 aufgez&#228;hlten Gr&#252;nde vorliegt oder der Schutzbereich des Patents erweitert worden ist.</div><div class="jurAbsatz">(2) &#167; 21 Abs. 2 und 3 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004106125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004106125"/><a href="index-2.html#BJNR201170936BJNE004106125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erkl&#228;rt sich der Patentanmelder oder der im Register (&#167; 30 Abs. 1) als Patentinhaber Eingetragene dem Deutschen Patent- und Markenamt gegen&#252;ber schriftlich im Sinne des &#167; 125a bereit, jedermann die Benutzung der Erfindung gegen angemessene Verg&#252;tung zu gestatten, so erm&#228;&#223;igen sich die f&#252;r das Patent nach Eingang der Erkl&#228;rung f&#228;llig werdenden Jahresgeb&#252;hren auf die H&#228;lfte. Die Erkl&#228;rung ist im Register einzutragen und im Patentblatt zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Die Erkl&#228;rung ist unzul&#228;ssig, solange im Register ein Vermerk &#252;ber die Einr&#228;umung einer ausschlie&#223;lichen Lizenz (&#167; 30 Abs. 4) eingetragen ist oder ein Antrag auf Eintragung eines solchen Vermerks dem Deutschen Patent- und Markenamt vorliegt.</div><div class="jurAbsatz">(3) Wer nach Eintragung der Erkl&#228;rung die Erfindung benutzen will, hat seine Absicht dem Patentinhaber anzuzeigen. Die Anzeige gilt als bewirkt, wenn sie durch Aufgabe eines eingeschriebenen Briefes an den im Register als Patentinhaber Eingetragenen oder seinen eingetragenen Vertreter oder Zustellungsbevollm&#228;chtigten (&#167; 25) abgesandt worden ist. In der Anzeige ist anzugeben, wie die Erfindung benutzt werden soll. Nach der Anzeige ist der Anzeigende zur Benutzung in der von ihm angegebenen Weise berechtigt. Er ist verpflichtet, dem Patentinhaber nach Ablauf jedes Kalendervierteljahres Auskunft &#252;ber die erfolgte Benutzung zu geben und die Verg&#252;tung daf&#252;r zu entrichten. Kommt er dieser Verpflichtung nicht in geh&#246;riger Zeit nach, so kann der als Patentinhaber Eingetragene ihm hierzu eine angemessene Nachfrist setzen und nach fruchtlosem Ablauf die Weiterbenutzung der Erfindung untersagen.</div><div class="jurAbsatz">(4) Die Verg&#252;tung wird auf schriftlichen Antrag eines Beteiligten durch die Patentabteilung festgesetzt. F&#252;r das Verfahren sind die &#167;&#167; 46, 47 und 62 entsprechend anzuwenden. Der Antrag kann gegen mehrere Beteiligte gerichtet werden. Das Deutsche Patent- und Markenamt kann bei der Festsetzung der Verg&#252;tung anordnen, dass die Kosten des Festsetzungsverfahrens ganz oder teilweise vom Antragsgegner zu erstatten sind.</div><div class="jurAbsatz">(5) Nach Ablauf eines Jahres seit der letzten Festsetzung kann jeder davon Betroffene ihre &#196;nderung beantragen, wenn inzwischen Umst&#228;nde eingetreten oder bekanntgeworden sind, welche die festgesetzte Verg&#252;tung offenbar unangemessen erscheinen lassen. Im &#252;brigen gilt Absatz 4 entsprechend.</div><div class="jurAbsatz">(6) Wird die Erkl&#228;rung f&#252;r eine Anmeldung abgegeben, so sind die Bestimmungen der Abs&#228;tze 1 bis 5 entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Die Erkl&#228;rung kann jederzeit gegen&#252;ber dem Deutschen Patent- und Markenamt schriftlich im Sinne des &#167; 125a zur&#252;ckgenommen werden, solange dem Patentinhaber noch nicht die Absicht angezeigt worden ist, die Erfindung zu benutzen. Die Zur&#252;cknahme wird mit ihrer Einreichung wirksam. Der Betrag, um den sich die Jahresgeb&#252;hren erm&#228;&#223;igt haben, ist innerhalb eines Monats nach der Zur&#252;cknahme der Erkl&#228;rung zu entrichten. Wird der Unterschiedsbetrag nicht innerhalb der Frist des Satzes 3 gezahlt, so kann er mit dem Versp&#228;tungszuschlag noch bis zum Ablauf einer Frist von weiteren vier Monaten gezahlt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004202377"/><a href="index-2.html#BJNR201170936BJNE004202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nicht ausschlie&#223;liche Befugnis zur gewerblichen Benutzung einer Erfindung wird durch das Patentgericht im Einzelfall nach Ma&#223;gabe der nachfolgenden Vorschriften erteilt (Zwangslizenz), sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lizenzsucher sich innerhalb eines angemessenen Zeitraumes erfolglos bem&#252;ht hat, vom Patentinhaber die Zustimmung zu erhalten, die Erfindung zu angemessenen gesch&#228;fts&#252;blichen Bedingungen zu benutzen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#246;ffentliche Interesse die Erteilung einer Zwangslizenz gebietet.</div></dd></dl></div><div class="jurAbsatz">(2) Kann der Lizenzsucher eine ihm durch Patent mit j&#252;ngerem Zeitrang gesch&#252;tzte Erfindung nicht verwerten, ohne das Patent mit &#228;lterem Zeitrang zu verletzen, so hat er gegen&#252;ber dem Inhaber des Patents mit dem &#228;lteren Zeitrang Anspruch auf Einr&#228;umung einer Zwangslizenz, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzung des Absatzes 1 Nr. 1 erf&#252;llt ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine eigene Erfindung im Vergleich mit derjenigen des Patents mit dem &#228;lteren Zeitrang einen wichtigen technischen Fortschritt von erheblicher wirtschaftlicher Bedeutung aufweist.</div></dd></dl>Der Patentinhaber kann verlangen, dass ihm der Lizenzsucher eine Gegenlizenz zu angemessenen Bedingungen f&#252;r die Benutzung der patentierten Erfindung mit dem j&#252;ngeren Zeitrang einr&#228;umt.</div><div class="jurAbsatz">(3) Absatz 2 gilt entsprechend, wenn ein Pflanzenz&#252;chter ein Sortenschutzrecht nicht erhalten oder verwerten kann, ohne ein fr&#252;heres Patent zu verletzen.</div><div class="jurAbsatz">(4) F&#252;r eine patentierte Erfindung auf dem Gebiet der Halbleitertechnologie darf eine Zwangslizenz im Rahmen des Absatzes 1 nur erteilt werden, wenn dies zur Behebung einer in einem Gerichts- oder Verwaltungsverfahren festgestellten wettbewerbswidrigen Praxis des Patentinhabers erforderlich ist.</div><div class="jurAbsatz">(5) &#220;bt der Patentinhaber die patentierte Erfindung nicht oder nicht &#252;berwiegend im Inland aus, so k&#246;nnen Zwangslizenzen im Rahmen des Absatzes 1 erteilt werden, um eine ausreichende Versorgung des Inlandsmarktes mit dem patentierten Erzeugnis sicherzustellen. Die Einfuhr steht insoweit der Aus&#252;bung des Patents im Inland gleich.</div><div class="jurAbsatz">(6) Die Erteilung einer Zwangslizenz an einem Patent ist erst nach dessen Erteilung zul&#228;ssig. Sie kann eingeschr&#228;nkt erteilt und von Bedingungen abh&#228;ngig gemacht werden. Umfang und Dauer der Benutzung sind auf den Zweck zu begrenzen, f&#252;r den sie gestattet worden ist. Der Patentinhaber hat gegen den Inhaber der Zwangslizenz Anspruch auf eine Verg&#252;tung, die nach den Umst&#228;nden des Falles angemessen ist und den wirtschaftlichen Wert der Zwangslizenz in Betracht zieht. Tritt bei den k&#252;nftig f&#228;llig werdenden wiederkehrenden Verg&#252;tungsleistungen eine wesentliche Ver&#228;nderung derjenigen Verh&#228;ltnisse ein, die f&#252;r die Bestimmung der H&#246;he der Verg&#252;tung ma&#223;gebend waren, so ist jeder Beteiligte berechtigt, eine entsprechende Anpassung zu verlangen. Sind die Umst&#228;nde, die der Erteilung der Zwangslizenz zugrunde lagen, entfallen und ist ihr Wiedereintritt unwahrscheinlich, so kann der Patentinhaber die R&#252;cknahme der Zwangslizenz verlangen.</div><div class="jurAbsatz">(7) Die Zwangslizenz an einem Patent kann nur zusammen mit dem Betrieb &#252;bertragen werden, der mit der Auswertung der Erfindung befa&#223;t ist. Die Zwangslizenz an einer Erfindung, die Gegenstand eines Patents mit &#228;lterem Zeitrang ist, kann nur zusammen mit dem Patent mit j&#252;ngerem Zeitrang &#252;bertragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004304360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004304360"/><a href="index-2.html#BJNR201170936BJNE004304360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Inland weder Wohnsitz, Sitz noch Niederlassung hat, kann an einem in diesem Gesetz geregelten Verfahren vor dem Deutschen Patent- und Markenamt oder dem Patentgericht nur teilnehmen und die Rechte aus einem Patent nur geltend machen, wenn er einen Rechtsanwalt oder Patentanwalt als Vertreter bestellt hat, der zur Vertretung im Verfahren vor dem Deutschen Patent- und Markenamt, dem Patentgericht und in b&#252;rgerlichen Rechtsstreitigkeiten, die das Patent betreffen, sowie zur Stellung von Strafantr&#228;gen befugt und bevollm&#228;chtigt ist.</div><div class="jurAbsatz">(2) Der Ort, an dem ein nach Absatz 1 bestellter Vertreter seinen Gesch&#228;ftsraum hat, gilt im Sinne des &#167; 23 der Zivilprozessordnung als der Ort, an dem sich der Verm&#246;gensgegenstand befindet; fehlt ein solcher Gesch&#228;ftsraum, so ist der Ort ma&#223;gebend, an dem der Vertreter im Inland seinen Wohnsitz, und in Ermangelung eines solchen der Ort, an dem das Deutsche Patent- und Markenamt seinen Sitz hat.</div><div class="jurAbsatz">(3) Die rechtsgesch&#228;ftliche Beendigung der Bestellung eines Vertreters nach Absatz 1 wird erst wirksam, wenn sowohl diese Beendigung als auch die Bestellung eines anderen Vertreters gegen&#252;ber dem Deutschen Patent- und Markenamt oder dem Patentgericht angezeigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG000201360" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000201360"/><h2><span>Zweiter Abschnitt</span><br /><span>Deutsches Patent- und Markenamt</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE004404360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004404360"/><a href="index-2.html#BJNR201170936BJNE004404360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt ist eine selbst&#228;ndige Bundesoberbeh&#246;rde im Gesch&#228;ftsbereich des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz. Es hat seinen Sitz in M&#252;nchen.</div><div class="jurAbsatz">(2) Das Deutsche Patent- und Markenamt besteht aus einem Pr&#228;sidenten und weiteren Mitgliedern. Sie m&#252;ssen die Bef&#228;higung zum Richteramt nach dem Deutschen Richtergesetz besitzen (rechtskundige Mitglieder) oder in einem Zweig der Technik sachverst&#228;ndig sein (technische Mitglieder). Die Mitglieder werden auf Lebenszeit berufen.</div><div class="jurAbsatz">(3) Als technisches Mitglied soll in der Regel nur angestellt werden, wer im Inland an einer Universit&#228;t, einer technischen oder landwirtschaftlichen Hochschule oder einer Bergakademie in einem technischen oder naturwissenschaftlichen Fach eine staatliche oder akademische Abschlu&#223;pr&#252;fung bestanden hat, danach mindestens f&#252;nf Jahre im Bereich der Naturwissenschaften oder Technik beruflich t&#228;tig war und im Besitz der erforderlichen Rechtskenntnisse ist. Abschlu&#223;pr&#252;fungen in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen der inl&#228;ndischen Abschlu&#223;pr&#252;fung nach Ma&#223;gabe des Rechts der Europ&#228;ischen Gemeinschaften gleich.</div><div class="jurAbsatz">(4) Wenn ein voraussichtlich zeitlich begrenztes Bed&#252;rfnis besteht, kann der Pr&#228;sident des Deutschen Patent- und Markenamts Personen, welche die f&#252;r die Mitglieder geforderte Vorbildung haben (Absatz 2 und 3), mit den Verrichtungen eines Mitglieds des Deutschen Patent- und Markenamts beauftragen (Hilfsmitglieder). Der Auftrag kann auf eine bestimmte Zeit oder f&#252;r die Dauer des Bed&#252;rfnisses erteilt werden und ist so lange nicht widerruflich. Im &#252;brigen gelten die Vorschriften &#252;ber Mitglieder auch f&#252;r die Hilfsmitglieder.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE019200360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE019200360"/><a href="index-2.html#BJNR201170936BJNE019200360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt hat die Aufgabe, die &#214;ffentlichkeit, insbesondere auch kleine und mittlere Unternehmen, in allgemeiner Form &#252;ber Rechte des geistigen Eigentums und deren Schranken sowie &#252;ber die Wahrnehmung und Durchsetzung dieser Rechte zu informieren.</div><div class="jurAbsatz">(2) Das Deutsche Patent- und Markenamt arbeitet bei der Erf&#252;llung seiner Aufgaben mit &#196;mtern f&#252;r geistiges Eigentum anderer L&#228;nder und Regionen, der Europ&#228;ischen Patentorganisation, dem Amt der Europ&#228;ischen Union f&#252;r geistiges Eigentum und der Weltorganisation f&#252;r geistiges Eigentum zusammen. Die Zusammenarbeit umfasst auch urheberrechtliche Belange. &#167; 65a des Markengesetzes bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004506360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004506360"/><a href="index-2.html#BJNR201170936BJNE004506360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Deutschen Patent- und Markenamt werden gebildet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsstellen f&#252;r die Bearbeitung der Patentanmeldungen und f&#252;r die Erteilung von Ausk&#252;nften zum Stand der Technik (&#167; 29 Abs. 3);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Patentabteilungen f&#252;r alle Angelegenheiten, die die erteilten Patente betreffen, f&#252;r die Festsetzung der Verg&#252;tung (&#167; 23 Abs. 4 und 6) und f&#252;r die Bewilligung der Verfahrenskostenhilfe im Verfahren vor dem Deutschen Patent- und Markenamt. Innerhalb ihres Gesch&#228;ftskreises obliegt jeder Patentabteilung auch die Abgabe von Gutachten (&#167; 29 Abs. 1 und 2).</div></dd></dl></div><div class="jurAbsatz">(2) Die Obliegenheiten der Pr&#252;fungsstelle nimmt ein technisches Mitglied der Patentabteilung (Pr&#252;fer) wahr.</div><div class="jurAbsatz">(3) Die Patentabteilung ist bei Mitwirkung von mindestens drei Mitgliedern beschlu&#223;f&#228;hig, unter denen sich, soweit die Abteilung im Einspruchsverfahren t&#228;tig wird, zwei technische Mitglieder befinden m&#252;ssen. Bietet die Sache besondere rechtliche Schwierigkeiten und geh&#246;rt keiner der Mitwirkenden zu den rechtskundigen Mitgliedern, so soll bei der Beschlu&#223;fassung ein der Patentabteilung angeh&#246;rendes rechtskundiges Mitglied hinzutreten. Ein Beschlu&#223;, durch den ein Antrag auf Zuziehung eines rechtskundigen Mitglieds abgelehnt wird, ist selbst&#228;ndig nicht anfechtbar.</div><div class="jurAbsatz">(4) Der Vorsitzende der Patentabteilung kann alle Angelegenheiten der Patentabteilung mit Ausnahme der Beschlu&#223;fassung &#252;ber die Aufrechterhaltung, den Widerruf oder die Beschr&#228;nkung des Patents sowie &#252;ber die Festsetzung der Verg&#252;tung (&#167; 23 Abs. 4) allein bearbeiten oder diese Aufgaben einem technischen Mitglied der Abteilung &#252;bertragen; dies gilt nicht f&#252;r eine Anh&#246;rung.</div><div class="jurAbsatz">(5) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung Beamte des gehobenen und des mittleren Dienstes sowie vergleichbare Angestellte mit der Wahrnehmung von Gesch&#228;ften zu betrauen, die den Pr&#252;fungsstellen oder Patentabteilungen obliegen und die ihrer Art nach keine besonderen technischen oder rechtlichen Schwierigkeiten bieten; ausgeschlossen davon sind jedoch die Erteilung des Patents und die Zur&#252;ckweisung der Anmeldung aus Gr&#252;nden, denen der Anmelder widersprochen hat. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann diese Erm&#228;chtigung durch Rechtsverordnung auf das Deutsche Patent- und Markenamt &#252;bertragen.</div><div class="jurAbsatz">(6) F&#252;r die Ausschlie&#223;ung und Ablehnung der Pr&#252;fer und der &#252;brigen Mitglieder der Patentabteilungen gelten die &#167;&#167; 41 bis 44, 45 Abs. 2 Satz 2, &#167;&#167; 47 bis 49 der Zivilproze&#223;ordnung &#252;ber Ausschlie&#223;ung und Ablehnung der Gerichtspersonen sinngem&#228;&#223;. Das gleiche gilt f&#252;r die Beamten des gehobenen und des mittleren Dienstes und Angestellten, soweit sie nach Absatz 5 mit der Wahrnehmung einzelner den Pr&#252;fungsstellen oder Patentabteilungen obliegender Gesch&#228;fte betraut worden sind. &#220;ber das Ablehnungsgesuch entscheidet, soweit es einer Entscheidung bedarf, die Patentabteilung.</div><div class="jurAbsatz">(7) Zu den Beratungen in den Patentabteilungen k&#246;nnen Sachverst&#228;ndige, die nicht Mitglieder sind, zugezogen werden; sie d&#252;rfen an den Abstimmungen nicht teilnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004604360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004604360"/><a href="index-2.html#BJNR201170936BJNE004604360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung und den Gesch&#228;ftsgang des Deutschen Patent- und Markenamts sowie die Form des Verfahrens in Patentangelegenheiten zu regeln, soweit nicht durch Gesetz Bestimmungen dar&#252;ber getroffen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Fristen in Patentangelegenheiten eine f&#252;r alle Dienststellen des Deutschen Patent- und Markenamts geltende Regelung &#252;ber die zu ber&#252;cksichtigenden gesetzlichen Feiertage zu treffen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann die Erm&#228;chtigung nach Absatz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf das Deutsche Patent- und Markenamt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004703360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004703360"/><a href="index-2.html#BJNR201170936BJNE004703360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt ist verpflichtet, auf Ersuchen der Gerichte oder der Staatsanwaltschaften &#252;ber Fragen, die Patente betreffen, Gutachten abzugeben, wenn in dem Verfahren voneinander abweichende Gutachten mehrerer Sachverst&#228;ndiger vorliegen.</div><div class="jurAbsatz">(2) Im &#252;brigen ist das Deutsche Patent- und Markenamt nicht befugt, ohne Genehmigung des Bundesministers der Justiz und f&#252;r Verbraucherschutz au&#223;erhalb seines gesetzlichen Gesch&#228;ftskreises Beschl&#252;sse zu fassen oder Gutachten abzugeben.</div><div class="jurAbsatz">(3) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, zur Nutzbarmachung der Dokumentation des Deutschen Patent- und Markenamts f&#252;r die &#214;ffentlichkeit durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass das Deutsche Patent- und Markenamt ohne Gew&#228;hr f&#252;r Vollst&#228;ndigkeit Ausk&#252;nfte zum Stand der Technik erteilt. Dabei kann es insbesondere die Voraussetzungen, die Art und den Umfang der Auskunftserteilung sowie die Gebiete der Technik bestimmen, f&#252;r die eine Auskunft erteilt werden kann. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann diese Erm&#228;chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Deutsche Patent- und Markenamt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE019001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE019001360"/><a href="index-2.html#BJNR201170936BJNE019001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt darf Werke oder andere nach dem Urheberrechtsgesetz gesch&#252;tzte Schutzgegenst&#228;nde f&#252;r seine Besch&#228;ftigten vervielf&#228;ltigen und &#246;ffentlich zug&#228;nglich machen, soweit dies dazu dient, den darin dokumentierten Stand der Technik in Verfahren vor dem Deutschen Patent- und Markenamt ber&#252;cksichtigen zu k&#246;nnen.</div><div class="jurAbsatz">(2) &#167; 60g Absatz 1 und &#167; 95b des Urheberrechtsgesetzes sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) F&#252;r die Nutzung nach Absatz 1 ist eine angemessene Verg&#252;tung zu zahlen, soweit der jeweilige Rechtsinhaber das Werk oder den sonstigen Schutzgegenstand der &#214;ffentlichkeit nur gegen Entgelt anbietet. &#167; 60h Absatz 3 bis 5 des Urheberrechtsgesetzes ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004808360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004808360"/><a href="index-2.html#BJNR201170936BJNE004808360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt f&#252;hrt ein Register, das die Bezeichnung der Patentanmeldungen, in deren Akten jedermann Einsicht gew&#228;hrt wird, und der erteilten Patente und erg&#228;nzender Schutzzertifikate (&#167; 16a) sowie Namen und Wohnort der Anmelder oder Patentinhaber und ihrer etwa nach &#167; 25 bestellten Vertreter oder Zustellungsbevollm&#228;chtigten angibt, wobei die Eintragung eines Vertreters oder Zustellungsbevollm&#228;chtigten gen&#252;gt. Auch sind darin Anfang, Ablauf, Erl&#246;schen, Anordnung der Beschr&#228;nkung, Widerruf, Erkl&#228;rung der Nichtigkeit der Patente und erg&#228;nzender Schutzzertifikate (&#167; 16a) sowie die Erhebung eines Einspruchs und einer Nichtigkeitsklage zu vermerken. In dem Register sind ferner der vom Europ&#228;ischen Patentamt mitgeteilte Tag der Eintragung der einheitlichen Wirkung des europ&#228;ischen Patents sowie der mitgeteilte Tag des Eintritts der Wirkung des europ&#228;ischen Patents mit einheitlicher Wirkung nach Ma&#223;gabe des Artikels 4 Absatz 1 der Verordnung (EU) Nr. 1257/2012 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2012 &#252;ber die Umsetzung der Verst&#228;rkten Zusammenarbeit im Bereich der Schaffung eines einheitlichen Patentschutzes (ABl. L 361 vom 31.12.2012, S. 1; L 307 vom 28.10.2014, S. 83) zu vermerken.</div><div class="jurAbsatz">(2) Der Pr&#228;sident des Deutschen Patent- und Markenamts kann bestimmen, da&#223; weitere Angaben in das Register eingetragen werden.</div><div class="jurAbsatz">(3) Das Deutsche Patent- und Markenamt vermerkt im Register eine &#196;nderung in der Person, im Namen oder im Wohnort des Anmelders oder Patentinhabers und seines Vertreters sowie Zustellungsbevollm&#228;chtigten, wenn sie ihm nachgewiesen wird. Solange die &#196;nderung nicht eingetragen ist, bleibt der fr&#252;here Anmelder, Patentinhaber, Vertreter oder Zustellungsbevollm&#228;chtigte nach Ma&#223;gabe dieses Gesetzes berechtigt und verpflichtet. &#220;bernimmt der neu im Register als Anmelder oder als Patentinhaber Eingetragene ein Einspruchsverfahren vor dem Deutschen Patent- und Markenamt, ein Einspruchs- oder Beschwerdeverfahren vor dem Bundespatentgericht oder ein Rechtsbeschwerdeverfahren vor dem Bundesgerichtshof, so ist daf&#252;r die Zustimmung der &#252;brigen Verfahrensbeteiligten nicht erforderlich.</div><div class="jurAbsatz">(4) Das Deutsche Patent- und Markenamt tr&#228;gt auf Antrag des Patentinhabers oder des Lizenznehmers die Erteilung einer ausschlie&#223;lichen Lizenz in das Register ein, wenn ihm die Zustimmung des anderen Teils nachgewiesen wird. Der Antrag nach Satz 1 ist unzul&#228;ssig, solange eine Lizenzbereitschaft (&#167; 23 Abs. 1) erkl&#228;rt ist. Die Eintragung wird auf Antrag des Patentinhabers oder des Lizenznehmers gel&#246;scht. Der L&#246;schungsantrag des Patentinhabers bedarf des Nachweises der Zustimmung des bei der Eintragung benannten Lizenznehmers oder seines Rechtsnachfolgers.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE004909360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE004909360"/><a href="index-2.html#BJNR201170936BJNE004909360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt gew&#228;hrt jedermann auf Antrag Einsicht in die Akten sowie in die zu den Akten geh&#246;renden Modelle und Probest&#252;cke, wenn und soweit ein berechtigtes Interesse glaubhaft gemacht wird. Jedoch steht die Einsicht in das Register und die Akten von Patenten einschlie&#223;lich der Akten von Beschr&#228;nkungs- oder Widerrufsverfahren (&#167; 64) jedermann frei.</div><div class="jurAbsatz">(2) In die Akten von Patentanmeldungen steht die Einsicht jedermann frei, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Anmelder sich gegen&#252;ber dem Deutschen Patent- und Markenamt mit der Akteneinsicht einverstanden erkl&#228;rt und den Erfinder benannt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn seit dem Anmeldetag (&#167; 35) oder, sofern f&#252;r die Anmeldung ein fr&#252;herer Zeitpunkt als ma&#223;gebend in Anspruch genommen wird, seit diesem Zeitpunkt achtzehn Monate verstrichen sind</div></dd></dl>und ein Hinweis nach &#167; 32 Abs. 5 ver&#246;ffentlicht worden ist. Bei Anmeldungen, die nicht oder teilweise nicht in deutscher Sprache abgefasst sind, gilt &#167; 35a Absatz 4.</div><div class="jurAbsatz">(3) Soweit die Einsicht in die Akten jedermann freisteht, steht die Einsicht auch in die zu den Akten geh&#246;renden Modelle und Probest&#252;cke jedermann frei.</div><div class="jurAbsatz">(3a) Soweit die Einsicht in die Akten jedermann freisteht, kann die Einsichtnahme bei elektronischer F&#252;hrung der Akten auch &#252;ber das Internet gew&#228;hrt werden.</div><div class="jurAbsatz">(3b) Die Akteneinsicht nach den Abs&#228;tzen 1 bis 3a ist ausgeschlossen, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr eine Rechtsvorschrift entgegensteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das schutzw&#252;rdige Interesse der betroffenen Person im Sinne des Artikels 4 Nummer 1 der Verordnung (EU) 679/2016 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L&#160;314 vom 22.11.2016, S. 72; L&#160;127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung offensichtlich &#252;berwiegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Akten Angaben oder Zeichnungen enthalten sind, die offensichtlich gegen die &#246;ffentliche Ordnung oder die guten Sitten versto&#223;en.</div></dd></dl></div><div class="jurAbsatz">(4) In die Benennung des Erfinders (&#167; 37 Abs. 1) wird, wenn der vom Anmelder angegebene Erfinder es beantragt, Einsicht nur nach Absatz 1 Satz 1 gew&#228;hrt; &#167; 63 Abs. 1 Satz 4 und 5 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(5) In die Akten von Patentanmeldungen und Patenten, f&#252;r die gem&#228;&#223; &#167; 50 jede Ver&#246;ffentlichung unterbleibt, kann das Deutsche Patent- und Markenamt nur nach Anh&#246;rung der zust&#228;ndigen obersten Bundesbeh&#246;rde Einsicht gew&#228;hren, wenn und soweit ein besonderes schutzw&#252;rdiges Interesse des Antragstellers die Gew&#228;hrung der Einsicht geboten erscheinen l&#228;&#223;t und hierdurch die Gefahr eines schweren Nachteils f&#252;r die &#228;u&#223;ere Sicherheit der Bundesrepublik Deutschland nicht zu erwarten ist. Wird in einem Verfahren eine Patentanmeldung oder ein Patent nach &#167; 3 Abs. 2 Satz 3 als Stand der Technik entgegengehalten, so ist auf den diese Entgegenhaltung betreffenden Teil der Akten Satz 1 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018900123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018900123"/><a href="index-2.html#BJNR201170936BJNE018900123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31a</span>&#160;<span class="jnentitel">Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit personenbezogene Daten im Register oder in &#246;ffentlich zug&#228;nglichen elektronischen Informationsdiensten des Deutschen Patent- und Markenamtes enthalten sind, bestehen nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht auf Auskunft gem&#228;&#223; Artikel 15 Absatz 1 Buchstabe c der Verordnung (EU) 2016/679,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilungspflicht gem&#228;&#223; Artikel 19 Satz 2 der Verordnung (EU) 2016/679 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht auf Widerspruch gem&#228;&#223; Artikel 21 Absatz 1 der Verordnung (EU) 2016/679.</div></dd></dl>Das Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016/679 wird dadurch erf&#252;llt, dass die betroffene Person Einsicht in das Register oder in &#246;ffentlich zug&#228;ngliche elektronische Informationsdienste des Deutschen Patent- und Markenamtes nehmen kann.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005006360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005006360"/><a href="index-2.html#BJNR201170936BJNE005006360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt ver&#246;ffentlicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Offenlegungsschriften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Patentschriften und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Patentblatt.</div></dd></dl>Die Ver&#246;ffentlichung kann in elektronischer Form erfolgen. Zur weiteren Verarbeitung oder Nutzung zu Zwecken der Patentinformation kann das Deutsche Patent- und Markenamt Angaben aus den in Satz 1 genannten Dokumenten an Dritte in elektronischer Form &#252;bermitteln. Die &#220;bermittlung erfolgt nicht, soweit die Einsicht ausgeschlossen ist (&#167; 31 Absatz 3b).</div><div class="jurAbsatz">(2) Die Offenlegungsschrift enth&#228;lt die nach &#167; 31 Abs. 2 jedermann zur Einsicht freistehenden Unterlagen der Anmeldung und die Zusammenfassung (&#167; 36) in der urspr&#252;nglich eingereichten oder vom Deutschen Patent- und Markenamt zur Ver&#246;ffentlichung zugelassenen ge&#228;nderten Form. Die Offenlegungsschrift wird nicht ver&#246;ffentlicht, wenn die Patentschrift bereits ver&#246;ffentlicht worden ist. Das Deutsche Patent- und Markenamt kann von einer Ver&#246;ffentlichung der Offenlegungsschrift absehen, soweit die Anmeldung Angaben oder Zeichnungen enth&#228;lt, die offensichtlich gegen die &#246;ffentliche Ordnung oder die guten Sitten versto&#223;en.</div><div class="jurAbsatz">(3) Die Patentschrift enth&#228;lt die Patentanspr&#252;che, die Beschreibung und die Zeichnungen, auf Grund deren das Patent erteilt worden ist. Au&#223;erdem ist in der Patentschrift der Stand der Technik anzugeben, den das Deutsche Patent- und Markenamt f&#252;r die Beurteilung der Patentf&#228;higkeit der angemeldeten Erfindung in Betracht gezogen hat (&#167; 43 Absatz 1). Ist die Zusammenfassung (&#167; 36) noch nicht ver&#246;ffentlicht worden, so ist sie in die Patentschrift aufzunehmen.</div><div class="jurAbsatz">(4) Die Offenlegungs- oder Patentschrift wird unter den Voraussetzungen des &#167; 31 Abs. 2 auch dann ver&#246;ffentlicht, wenn die Anmeldung zur&#252;ckgenommen oder zur&#252;ckgewiesen wird oder als zur&#252;ckgenommen gilt oder das Patent erlischt, nachdem die technischen Vorbereitungen f&#252;r die Ver&#246;ffentlichung abgeschlossen waren.</div><div class="jurAbsatz">(5) Das Patentblatt enth&#228;lt regelm&#228;&#223;ig erscheinende &#220;bersichten &#252;ber die Eintragungen im Register, soweit sie nicht nur den regelm&#228;&#223;igen Ablauf der Patente oder die Eintragung und L&#246;schung ausschlie&#223;licher Lizenzen betreffen, und Hinweise auf die M&#246;glichkeit der Einsicht in die Akten von Patentanmeldungen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005101377"/><a href="index-2.html#BJNR201170936BJNE005101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Ver&#246;ffentlichung des Hinweises gem&#228;&#223; &#167; 32 Abs. 5 an kann der Anmelder von demjenigen, der den Gegenstand der Anmeldung benutzt hat, obwohl er wu&#223;te oder wissen mu&#223;te, da&#223; die von ihm benutzte Erfindung Gegenstand der Anmeldung war, eine nach den Umst&#228;nden angemessene Entsch&#228;digung verlangen; weitergehende Anspr&#252;che sind ausgeschlossen.</div><div class="jurAbsatz">(2) Der Anspruch besteht nicht, wenn der Gegenstand der Anmeldung offensichtlich nicht patentf&#228;hig ist.</div><div class="jurAbsatz">(3) Auf die Verj&#228;hrung finden die Vorschriften des Abschnitts 5 des Buches 1 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung mit der Ma&#223;gabe, dass die Verj&#228;hrung fr&#252;hestens ein Jahr nach Erteilung des Patents eintritt. Hat der Verpflichtete durch die Verletzung auf Kosten des Berechtigten etwas erlangt, findet &#167; 852 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG000302360" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000302360"/><h2><span>Dritter Abschnitt</span><br /><span>Verfahren vor dem Deutschen Patent-  und Markenamt</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE005204360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005204360"/><a href="index-2.html#BJNR201170936BJNE005204360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erfindung ist zur Erteilung eines Patents beim Deutschen Patent- und Markenamt anzumelden.</div><div class="jurAbsatz">(2) Die Anmeldung kann auch &#252;ber ein Patentinformationszentrum eingereicht werden, wenn diese Stelle durch Bekanntmachung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz im Bundesgesetzblatt dazu bestimmt ist, Patentanmeldungen entgegenzunehmen. Eine Anmeldung, die ein Staatsgeheimnis (&#167; 93 Strafgesetzbuch) enthalten kann, darf bei einem Patentinformationszentrum nicht eingereicht werden.</div><div class="jurAbsatz">(3) Die Anmeldung mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des Anmelders;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Antrag auf Erteilung des Patents, in dem die Erfindung kurz und genau bezeichnet ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen oder mehrere Patentanspr&#252;che, in denen angegeben ist, was als patentf&#228;hig unter Schutz gestellt werden soll;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Erfindung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zeichnungen, auf die sich die Patentanspr&#252;che oder die Beschreibung beziehen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Erfindung ist in der Anmeldung so deutlich und vollst&#228;ndig zu offenbaren, da&#223; ein Fachmann sie ausf&#252;hren kann.</div><div class="jurAbsatz">(5) Die Anmeldung darf nur eine einzige Erfindung enthalten oder eine Gruppe von Erfindungen, die untereinander in der Weise verbunden sind, da&#223; sie eine einzige allgemeine erfinderische Idee verwirklichen.</div><div class="jurAbsatz">(6) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung Bestimmungen &#252;ber die Form und die sonstigen Erfordernisse der Anmeldung zu erlassen. Es kann diese Erm&#228;chtigung durch Rechtsverordnung auf das Deutsche Patent- und Markenamt &#252;bertragen.</div><div class="jurAbsatz">(7) Auf Verlangen des Deutschen Patent- und Markenamts hat der Anmelder den Stand der Technik nach seinem besten Wissen vollst&#228;ndig und wahrheitsgem&#228;&#223; anzugeben und in die Beschreibung (Absatz 3) aufzunehmen.</div><div class="jurAbsatz">(8) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung Bestimmungen &#252;ber die Hinterlegung von biologischem Material, den Zugang hierzu einschlie&#223;lich des zum Zugang berechtigten Personenkreises und die erneute Hinterlegung von biologischem Material zu erlassen, sofern die Erfindung die Verwendung biologischen Materials beinhaltet oder sie solches Material betrifft, das der &#214;ffentlichkeit nicht zug&#228;nglich ist und das in der Anmeldung nicht so beschrieben werden kann, da&#223; ein Fachmann die Erfindung danach ausf&#252;hren kann (Absatz 4). Es kann diese Erm&#228;chtigung durch Rechtsverordnung auf das Deutsche Patent- und Markenamt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017902360"/><a href="index-2.html#BJNR201170936BJNE017902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat eine Erfindung biologisches Material pflanzlichen oder tierischen Ursprungs zum Gegenstand oder wird dabei derartiges Material verwendet, so soll die Anmeldung Angaben zum geographischen Herkunftsort dieses Materials umfassen, soweit dieser bekannt ist. Die Pr&#252;fung der Anmeldungen und die G&#252;ltigkeit der Rechte auf Grund der erteilten Patente bleiben hiervon unber&#252;hrt.</div><div class="jurAbsatz">(2) Enth&#228;lt die Anmeldung Angaben zum geographischen Herkunftsort nach Absatz 1 Satz 1, teilt das Deutsche Patent- und Markenamt diese Anmeldung dem Bundesamt f&#252;r Naturschutz als zust&#228;ndige Beh&#246;rde im Sinne von &#167; 6 Absatz 1 des Gesetzes zur Umsetzung der Verpflichtungen nach dem Nagoya-Protokoll und zur Durchf&#252;hrung der Verordnung (EU) Nr. 511/2014 vom 25. November 2015 (BGBl. I S. 2092) nach Ver&#246;ffentlichung des Hinweises gem&#228;&#223; &#167; 32 Absatz 5 mit.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005304360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005304360"/><a href="index-2.html#BJNR201170936BJNE005304360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anmeldetag der Patentanmeldung ist der Tag, an dem die Unterlagen nach &#167; 34 Abs. 3 Nr. 1 und 2 und, soweit sie jedenfalls Angaben enthalten, die dem Anschein nach als Beschreibung anzusehen sind, nach &#167; 34 Abs. 3 Nr. 4 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Deutschen Patent- und Markenamt</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oder, wenn diese Stelle durch Bekanntmachung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz im Bundesgesetzblatt dazu bestimmt ist, bei einem Patentinformationszentrum</div></dd></dl>eingegangen sind.</div><div class="jurAbsatz">(2) Wenn die Anmeldung eine Bezugnahme auf Zeichnungen enth&#228;lt und der Anmeldung keine Zeichnungen beigef&#252;gt sind oder wenn mindestens ein Teil einer Zeichnung fehlt, so fordert das Deutsche Patent- und Markenamt den Anmelder auf, innerhalb einer Frist von einem Monat nach Zustellung der Aufforderung entweder die Zeichnungen nachzureichen oder zu erkl&#228;ren, dass die Bezugnahme als nicht erfolgt gelten soll. Reicht der Anmelder auf diese Aufforderung die fehlenden Zeichnungen oder die fehlenden Teile nach, so wird der Tag des Eingangs der Zeichnungen oder der fehlenden Teile beim Deutschen Patent- und Markenamt Anmeldetag; anderenfalls gilt die Bezugnahme auf die Zeichnungen als nicht erfolgt.</div><div class="jurAbsatz">(3) Absatz 2 gilt entsprechend f&#252;r fehlende Teile der Beschreibung.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018802360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018802360"/><a href="index-2.html#BJNR201170936BJNE018802360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Anmeldung nicht oder teilweise nicht in deutscher Sprache abgefasst, so hat der Anmelder eine deutsche &#220;bersetzung innerhalb einer Frist von drei Monaten nach Einreichung der Anmeldung nachzureichen. Wird die deutsche &#220;bersetzung nicht innerhalb der Frist eingereicht, so gilt die Anmeldung als zur&#252;ckgenommen.</div><div class="jurAbsatz">(2) Ist die Anmeldung ganz oder teilweise in englischer oder franz&#246;sischer Sprache abgefasst, verl&#228;ngert sich die Frist nach Absatz 1 Satz 1 auf zw&#246;lf Monate. Wird anstelle des Anmeldetages f&#252;r die Anmeldung ein fr&#252;herer Zeitpunkt als ma&#223;gebend in Anspruch genommen, endet die Frist nach Satz 1 jedoch sp&#228;testens mit Ablauf von 15 Monaten nach diesem Zeitpunkt.</div><div class="jurAbsatz">(3) Ist f&#252;r die Anmeldung ein Antrag nach &#167; 43 Absatz 1 oder &#167; 44 Absatz 1 gestellt worden, so kann die Pr&#252;fungsstelle den Anmelder auffordern, eine deutsche &#220;bersetzung der Anmeldungsunterlagen vor Ablauf der in Absatz 2 genannten Frist einzureichen.</div><div class="jurAbsatz">(4) Erkl&#228;rt sich der Anmelder vor Ablauf der Frist nach den Abs&#228;tzen 1 und 2 gegen&#252;ber dem Patentamt mit der Akteneinsicht in seine Anmeldung nach &#167; 31 Absatz 2 Satz 1 Nummer 1 einverstanden, hat er eine deutsche &#220;bersetzung der Anmeldungsunterlagen einzureichen. Das Einverst&#228;ndnis gilt erst mit Eingang der &#220;bersetzung beim Deutschen Patent- und Markenamt als erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005402360"/><a href="index-2.html#BJNR201170936BJNE005402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anmeldung ist eine Zusammenfassung beizuf&#252;gen, die noch bis zum Ablauf von f&#252;nfzehn Monaten nach dem Anmeldetag oder, sofern f&#252;r die Anmeldung ein fr&#252;herer Zeitpunkt als ma&#223;gebend in Anspruch genommen wird, bis zum Ablauf von f&#252;nfzehn Monaten nach diesem Zeitpunkt nachgereicht werden kann.</div><div class="jurAbsatz">(2) Die Zusammenfassung dient ausschlie&#223;lich der technischen Unterrichtung. Sie mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Erfindung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kurzfassung der in der Anmeldung enthaltenen Offenbarung, die das technische Gebiet der Erfindung angeben und so gefa&#223;t sein soll, da&#223; sie ein klares Verst&#228;ndnis des technischen Problems, seiner L&#246;sung und der haupts&#228;chlichen Verwendungsm&#246;glichkeit der Erfindung erlaubt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in der Kurzfassung erw&#228;hnte Zeichnung; sind mehrere Zeichnungen erw&#228;hnt, so ist die Zeichnung beizuf&#252;gen, die die Erfindung nach Auffassung des Anmelders am deutlichsten kennzeichnet.</div></dd></dl>Sind in der Kurzfassung mehrere Zeichnungen erw&#228;hnt und ist nicht eindeutig, welche Zeichnung die Erfindung nach Auffassung des Anmelders am deutlichsten kennzeichnet, so bestimmt die Pr&#252;fungsstelle diejenige Zeichnung, die die Erfindung am deutlichsten kennzeichnet.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005503360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005503360"/><a href="index-2.html#BJNR201170936BJNE005503360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anmelder hat innerhalb von f&#252;nfzehn Monaten nach dem Anmeldetag oder, sofern f&#252;r die Anmeldung ein fr&#252;herer Zeitpunkt als ma&#223;gebend in Anspruch genommen wird, innerhalb von f&#252;nfzehn Monaten nach diesem Zeitpunkt den oder die Erfinder zu benennen und zu versichern, da&#223; weitere Personen seines Wissens an der Erfindung nicht beteiligt sind. Ist der Anmelder nicht oder nicht allein der Erfinder, so hat er auch anzugeben, wie das Recht auf das Patent an ihn gelangt ist. Die Richtigkeit der Angaben wird vom Deutschen Patent- und Markenamt nicht gepr&#252;ft.</div><div class="jurAbsatz">(2) Macht der Anmelder glaubhaft, da&#223; er durch au&#223;ergew&#246;hnliche Umst&#228;nde verhindert ist, die in Absatz 1 vorgeschriebenen Erkl&#228;rungen rechtzeitig abzugeben, so hat ihm das Deutsche Patent- und Markenamt eine angemessene Fristverl&#228;ngerung zu gew&#228;hren. Die Frist kann nicht &#252;ber den Erla&#223; des Beschlusses &#252;ber die Erteilung des Patents hinaus verl&#228;ngert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005600311"/><a href="index-2.html#BJNR201170936BJNE005600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bis zum Beschlu&#223; &#252;ber die Erteilung des Patents sind &#196;nderungen der in der Anmeldung enthaltenen Angaben, die den Gegenstand der Anmeldung nicht erweitern, zul&#228;ssig, bis zum Eingang des Pr&#252;fungsantrags (&#167; 44) jedoch nur, soweit es sich um die Berichtigung offensichtlicher Unrichtigkeiten, um die Beseitigung der von der Pr&#252;fungsstelle bezeichneten M&#228;ngel oder um &#196;nderungen des Patentanspruchs handelt. Aus &#196;nderungen, die den Gegenstand der Anmeldung erweitern, k&#246;nnen Rechte nicht hergeleitet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005704360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005704360"/><a href="index-2.html#BJNR201170936BJNE005704360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anmelder kann die Anmeldung jederzeit teilen. Die Teilung ist schriftlich zu erkl&#228;ren. Wird die Teilung nach Stellung des Pr&#252;fungsantrags (&#167; 44) erkl&#228;rt, so gilt der abgetrennte Teil als Anmeldung, f&#252;r die ein Pr&#252;fungsantrag gestellt worden ist. F&#252;r jede Teilanmeldung bleiben der Zeitpunkt der urspr&#252;nglichen Anmeldung und eine daf&#252;r in Anspruch genommene Priorit&#228;t erhalten.</div><div class="jurAbsatz">(2) F&#252;r die abgetrennte Anmeldung sind f&#252;r die Zeit bis zur Teilung die gleichen Geb&#252;hren zu entrichten, die f&#252;r die urspr&#252;ngliche Anmeldung zu entrichten waren. Dies gilt nicht f&#252;r die Geb&#252;hr nach dem Patentkostengesetz f&#252;r die Recherche nach &#167; 43, wenn die Teilung vor der Stellung des Pr&#252;fungsantrags (&#167; 44) erkl&#228;rt worden ist, es sei denn, da&#223; auch f&#252;r die abgetrennte Anmeldung ein Antrag nach &#167; 43 gestellt wird.</div><div class="jurAbsatz">(3) Werden f&#252;r die abgetrennte Anmeldung die nach den &#167;&#167; 34, 35, 35a und 36 erforderlichen Anmeldungsunterlagen nicht innerhalb von drei Monaten nach Eingang der Teilungserkl&#228;rung eingereicht oder werden die Geb&#252;hren f&#252;r die abgetrennte Anmeldung nicht innerhalb dieser Frist entrichtet, so gilt die Teilungserkl&#228;rung als nicht abgegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005803360"/><a href="index-2.html#BJNR201170936BJNE005803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Anmelder steht innerhalb einer Frist von zw&#246;lf Monaten nach dem Anmeldetag einer beim Deutschen Patent- und Markenamt eingereichten fr&#252;heren Patent- oder Gebrauchsmusteranmeldung f&#252;r die Anmeldung derselben Erfindung zum Patent ein Priorit&#228;tsrecht zu, es sei denn, da&#223; f&#252;r die fr&#252;here Anmeldung schon eine inl&#228;ndische oder ausl&#228;ndische Priorit&#228;t in Anspruch genommen worden ist.</div><div class="jurAbsatz">(2) F&#252;r die Anmeldung kann die Priorit&#228;t mehrerer beim Deutschen Patent- und Markenamt eingereichter Patent- oder Gebrauchsmusteranmeldungen in Anspruch genommen werden.</div><div class="jurAbsatz">(3) Die Priorit&#228;t kann nur f&#252;r solche Merkmale der Anmeldung in Anspruch genommen werden, die in der Gesamtheit der Anmeldungsunterlagen der fr&#252;heren Anmeldung deutlich offenbart sind.</div><div class="jurAbsatz">(4) Die Priorit&#228;t kann nur innerhalb von zwei Monaten nach dem Anmeldetag der sp&#228;teren Anmeldung in Anspruch genommen werden; die Priorit&#228;tserkl&#228;rung gilt erst als abgegeben, wenn das Aktenzeichen der fr&#252;heren Anmeldung angegeben worden ist.</div><div class="jurAbsatz">(5) Ist die fr&#252;here Anmeldung noch beim Deutschen Patent- und Markenamt anh&#228;ngig, so gilt sie mit der Abgabe der Priorit&#228;tserkl&#228;rung nach Absatz 4 als zur&#252;ckgenommen. Dies gilt nicht, wenn die fr&#252;here Anmeldung ein Gebrauchsmuster betrifft.</div><div class="jurAbsatz">(6) Wird die Einsicht in die Akte einer sp&#228;teren Anmeldung beantragt (&#167; 31), die die Priorit&#228;t einer fr&#252;heren Patent- und Gebrauchsmusteranmeldung in Anspruch nimmt, so nimmt das Deutsche Patent- und Markenamt eine Abschrift der fr&#252;heren Patent- oder Gebrauchsmusteranmeldung zu den Akten der sp&#228;teren Anmeldung.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE005904360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE005904360"/><a href="index-2.html#BJNR201170936BJNE005904360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer nach einem Staatsvertrag die Priorit&#228;t einer fr&#252;heren ausl&#228;ndischen Anmeldung derselben Erfindung in Anspruch nimmt, hat vor Ablauf des 16. Monats nach dem Priorit&#228;tstag Zeit, Land und Aktenzeichen der fr&#252;heren Anmeldung anzugeben und eine Abschrift der fr&#252;heren Anmeldung einzureichen, soweit dies nicht bereits geschehen ist. Innerhalb der Frist k&#246;nnen die Angaben ge&#228;ndert werden. Werden die Angaben nicht rechtzeitig gemacht, so wird der Priorit&#228;tsanspruch f&#252;r die Anmeldung verwirkt.</div><div class="jurAbsatz">(2) Ist die fr&#252;here ausl&#228;ndische Anmeldung in einem Staat eingereicht worden, mit dem kein Staatsvertrag &#252;ber die Anerkennung der Priorit&#228;t besteht, so kann der Anmelder ein dem Priorit&#228;tsrecht nach der Pariser Verbands&#252;bereinkunft entsprechendes Priorit&#228;tsrecht in Anspruch nehmen, soweit nach einer Bekanntmachung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz im Bundesgesetzblatt der andere Staat aufgrund einer ersten Anmeldung beim Deutschen Patent- und Markenamt ein Priorit&#228;tsrecht gew&#228;hrt, das nach Voraussetzungen und Inhalt dem Priorit&#228;tsrecht nach der Pariser Verbands&#252;bereinkunft vergleichbar ist; Absatz 1 ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006004360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006004360"/><a href="index-2.html#BJNR201170936BJNE006004360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gen&#252;gt die Anmeldung den Anforderungen der &#167;&#167; 34, 36, 37 und 38 offensichtlich nicht, so fordert die Pr&#252;fungsstelle den Anmelder auf, die M&#228;ngel innerhalb einer bestimmten Frist zu beseitigen. Entspricht die Anmeldung nicht den Bestimmungen &#252;ber die Form und &#252;ber die sonstigen Erfordernisse der Anmeldung (&#167; 34 Abs. 6), so kann die Pr&#252;fungsstelle bis zum Beginn des Pr&#252;fungsverfahrens (&#167; 44) von der Beanstandung dieser M&#228;ngel absehen.</div><div class="jurAbsatz">(2) Ist offensichtlich, da&#223; der Gegenstand der Anmeldung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinem Wesen nach keine Erfindung ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht gewerblich anwendbar ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 1a Absatz 1, &#167; 2 oder &#167; 2a Absatz 1 von der Patenterteilung ausgeschlossen ist,</div></dd></dl>so benachrichtigt die Pr&#252;fungsstelle den Anmelder hiervon unter Angabe der Gr&#252;nde und fordert ihn auf, sich innerhalb einer bestimmten Frist zu &#228;u&#223;ern.</div><div class="jurAbsatz">(3) Die Pr&#252;fungsstelle weist die Anmeldung zur&#252;ck, wenn die nach Absatz 1 ger&#252;gten M&#228;ngel nicht beseitigt werden oder wenn die Anmeldung aufrechterhalten wird, obgleich eine patentf&#228;hige Erfindung offensichtlich nicht vorliegt (Absatz 2 Nr. 1 bis 3). Soll die Zur&#252;ckweisung auf Umst&#228;nde gegr&#252;ndet werden, die dem Patentsucher noch nicht mitgeteilt waren, so ist ihm vorher Gelegenheit zu geben, sich dazu innerhalb einer bestimmten Frist zu &#228;u&#223;ern.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006104360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006104360"/><a href="index-2.html#BJNR201170936BJNE006104360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt ermittelt auf Antrag den Stand der Technik, der f&#252;r die Beurteilung der Patentf&#228;higkeit der angemeldeten Erfindung in Betracht zu ziehen ist, und beurteilt vorl&#228;ufig die Schutzf&#228;higkeit der angemeldeten Erfindung nach den &#167;&#167; 1 bis 5 und ob die Anmeldung den Anforderungen des &#167; 34 Absatz 3 bis 5 gen&#252;gt (Recherche). Soweit die Ermittlung des Standes der Technik einer zwischenstaatlichen Einrichtung vollst&#228;ndig oder f&#252;r bestimmte Sachgebiete der Technik ganz oder teilweise &#252;bertragen worden ist (Absatz 8 Nummer 1), kann beantragt werden, die Ermittlungen in der Weise durchf&#252;hren zu lassen, dass der Anmelder das Ermittlungsergebnis auch f&#252;r eine europ&#228;ische Anmeldung verwenden kann.</div><div class="jurAbsatz">(2) Der Antrag kann nur von dem Patentanmelder gestellt werden. Er ist schriftlich einzureichen. &#167; 25 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Der Eingang des Antrags wird im Patentblatt ver&#246;ffentlicht, jedoch nicht vor der Ver&#246;ffentlichung des Hinweises gem&#228;&#223; &#167; 32 Absatz 5. Jedermann ist berechtigt, dem Deutschen Patent- und Markenamt Hinweise zum Stand der Technik zu geben, die der Erteilung eines Patents entgegenstehen k&#246;nnten.</div><div class="jurAbsatz">(4) Der Antrag gilt als nicht gestellt, wenn bereits ein Antrag nach &#167; 44 gestellt worden ist. In diesem Fall teilt das Deutsche Patent- und Markenamt dem Patentanmelder mit, zu welchem Zeitpunkt der Antrag nach &#167; 44 eingegangen ist. Die f&#252;r die Recherche nach &#167; 43 gezahlte Geb&#252;hr nach dem Patentkostengesetz wird zur&#252;ckgezahlt.</div><div class="jurAbsatz">(5) Ist ein Antrag nach Absatz 1 eingegangen, so gelten sp&#228;tere Antr&#228;ge als nicht gestellt. Absatz 4 Satz 2 und 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Stellt das Deutsche Patent- und Markenamt nach einem Antrag auf Recherche fest, dass die Anmeldung die Anforderung des &#167; 34 Absatz 5 nicht erf&#252;llt, so f&#252;hrt es die Recherche f&#252;r den Teil der Anmeldung durch, der sich auf die in den Patentanspr&#252;chen als erste beschriebene Erfindung oder Gruppe von Erfindungen bezieht, die untereinander in der Weise verbunden sind, dass sie eine einzige allgemeine erfinderische Idee verwirklichen.</div><div class="jurAbsatz">(7) Das Deutsche Patent- und Markenamt teilt dem Anmelder das Ergebnis der Recherche nach Absatz 1 unter Ber&#252;cksichtigung des Absatzes 6 ohne Gew&#228;hr f&#252;r Vollst&#228;ndigkeit mit (Recherchebericht). Es ver&#246;ffentlicht im Patentblatt, dass diese Mitteilung ergangen ist. Gegen den Recherchebericht ist ein Rechtsbehelf nicht gegeben. Ist der Stand der Technik von einer zwischenstaatlichen Einrichtung ermittelt worden und hat der Anmelder einen Antrag im Sinne von Absatz 1 Satz 2 gestellt, so wird dies in der Mitteilung angegeben.</div><div class="jurAbsatz">(8) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, zur beschleunigten Erledigung der Patenterteilungsverfahren durch Rechtsverordnung zu bestimmen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung des in Absatz 1 bezeichneten Standes der Technik einer anderen Stelle des Deutschen Patent- und Markenamts als der Pr&#252;fungsstelle (&#167; 27 Absatz 1), einer anderen staatlichen oder einer zwischenstaatlichen Einrichtung vollst&#228;ndig oder f&#252;r bestimmte Sachgebiete der Technik oder f&#252;r bestimmte Sprachen &#252;bertragen wird, soweit diese Einrichtung f&#252;r die Ermittlung des in Betracht zu ziehenden Standes der Technik geeignet erscheint;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Deutsche Patent- und Markenamt ausl&#228;ndischen oder zwischenstaatlichen Beh&#246;rden Ausk&#252;nfte aus Akten von Patentanmeldungen zur gegenseitigen Unterrichtung &#252;ber das Ergebnis von Pr&#252;fungsverfahren und von Ermittlungen zum Stand der Technik erteilt, soweit es sich um Anmeldungen von Erfindungen handelt, f&#252;r die auch bei diesen ausl&#228;ndischen oder zwischenstaatlichen Beh&#246;rden die Erteilung eines Patents beantragt worden ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der Patentanmeldungen nach &#167; 42 sowie die Kontrolle der Geb&#252;hren und Fristen ganz oder teilweise anderen Stellen des Deutschen Patent- und Markenamts als den Pr&#252;fungsstellen oder Patentabteilungen (&#167; 27 Absatz 1) &#252;bertragen werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006205360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006205360"/><a href="index-2.html#BJNR201170936BJNE006205360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt pr&#252;ft auf Antrag, ob die Anmeldung den Anforderungen der &#167;&#167; 34, 37 und 38 gen&#252;gt und ob der Gegenstand der Anmeldung nach den &#167;&#167; 1 bis 5 patentf&#228;hig ist.</div><div class="jurAbsatz">(2) Der Antrag kann von dem Anmelder und jedem Dritten, der jedoch hierdurch nicht an dem Pr&#252;fungsverfahren beteiligt wird, bis zum Ablauf von sieben Jahren nach Einreichung der Anmeldung gestellt werden. Die Zahlungsfrist f&#252;r die Pr&#252;fungsgeb&#252;hr nach dem Patentkostengesetz betr&#228;gt drei Monate ab F&#228;lligkeit (&#167; 3 Absatz 1 des Patentkostengesetzes). Diese Frist endet sp&#228;testens mit Ablauf von sieben Jahren nach Einreichung der Anmeldung.</div><div class="jurAbsatz">(3) Ist bereits ein Antrag nach &#167; 43 gestellt worden, so beginnt das Pr&#252;fungsverfahren erst nach Erledigung des Antrags nach &#167; 43. Hat ein Dritter den Antrag nach Absatz 1 gestellt, so wird der Eingang des Antrags dem Anmelder mitgeteilt. Im &#220;brigen ist &#167; 43 Absatz 2 Satz 2 und 3, Absatz 3 und 5 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Erweist sich ein von einem Dritten gestellter Antrag nach der Mitteilung an den Anmelder (Absatz 3 Satz 2) als unwirksam, so teilt das Deutsche Patent- und Markenamt dies au&#223;er dem Dritten auch dem Anmelder mit. Im Fall der Unwirksamkeit des von einem Dritten gestellten Antrags kann der Anmelder noch bis zum Ablauf von drei Monaten nach der Zustellung der Mitteilung, sofern diese Frist sp&#228;ter als die in Absatz 2 bezeichnete Frist abl&#228;uft, selbst einen Antrag stellen. Stellt er den Antrag nicht, wird im Patentblatt unter Hinweis auf die Ver&#246;ffentlichung des von dem Dritten gestellten Antrags ver&#246;ffentlicht, dass dieser Antrag unwirksam ist.</div><div class="jurAbsatz">(5) Das Pr&#252;fungsverfahren wird auch dann fortgesetzt, wenn der Antrag auf Pr&#252;fung zur&#252;ckgenommen wird. Im Fall des Absatzes 4 Satz 2 wird das Verfahren in dem Zustand fortgesetzt, in dem es sich im Zeitpunkt des vom Anmelder gestellten Antrags auf Pr&#252;fung befindet.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006301307"/><a href="index-2.html#BJNR201170936BJNE006301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gen&#252;gt die Anmeldung den Anforderungen der &#167;&#167; 34, 37 und 38 nicht oder sind die Anforderungen des &#167; 36 offensichtlich nicht erf&#252;llt, so fordert die Pr&#252;fungsstelle den Anmelder auf, die M&#228;ngel innerhalb einer bestimmten Frist zu beseitigen. Satz 1 gilt nicht f&#252;r M&#228;ngel, die sich auf die Zusammenfassung beziehen, wenn die Zusammenfassung bereits ver&#246;ffentlicht worden ist.</div><div class="jurAbsatz">(2) Kommt die Pr&#252;fungsstelle zu dem Ergebnis, da&#223; eine nach den &#167;&#167; 1 bis 5 patentf&#228;hige Erfindung nicht vorliegt, so benachrichtigt sie den Patentsucher hiervon unter Angabe der Gr&#252;nde und fordert ihn auf, sich innerhalb einer bestimmten Frist zu &#228;u&#223;ern.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006403360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006403360"/><a href="index-2.html#BJNR201170936BJNE006403360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungsstelle kann jederzeit die Beteiligten laden und anh&#246;ren, Zeugen, Sachverst&#228;ndige und Beteiligte eidlich oder uneidlich vernehmen sowie andere zur Aufkl&#228;rung der Sache erforderliche Ermittlungen anstellen. Die &#167;&#167; 128a und 284 Absatz 2 und 3 der Zivilprozessordnung sind entsprechend anzuwenden. Bis zum Beschlu&#223; &#252;ber die Erteilung ist der Anmelder auf Antrag zu h&#246;ren. Der Antrag ist schriftlich einzureichen. Wird der Antrag nicht in der vorgeschriebenen Form eingereicht, so weist sie den Antrag zur&#252;ck. Der Beschlu&#223;, durch den der Antrag zur&#252;ckgewiesen wird, ist selbst&#228;ndig nicht anfechtbar.</div><div class="jurAbsatz">(2) &#220;ber die Anh&#246;rungen und Vernehmungen ist eine Niederschrift zu fertigen, die den wesentlichen Gang der Verhandlung wiedergeben und die rechtserheblichen Erkl&#228;rungen der Beteiligten enthalten soll. Die &#167;&#167; 160a, 162 und 163 der Zivilproze&#223;ordnung sind entsprechend anzuwenden. Die Beteiligten erhalten eine Abschrift der Niederschrift.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006502123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006502123"/><a href="index-2.html#BJNR201170936BJNE006502123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschl&#252;sse der Pr&#252;fungsstelle sind zu begr&#252;nden und den Beteiligten von Amts wegen in Abschrift zuzustellen; eine Beglaubigung der Abschrift ist nicht erforderlich. Ausfertigungen werden nur auf Antrag eines Beteiligten und nur in Papierform erteilt. Am Ende einer Anh&#246;rung k&#246;nnen die Beschl&#252;sse auch verk&#252;ndet werden; die S&#228;tze 1 und 2 bleiben unber&#252;hrt. Einer Begr&#252;ndung bedarf es nicht, wenn am Verfahren nur der Anmelder beteiligt ist und seinem Antrag stattgegeben wird.</div><div class="jurAbsatz">(2) Mit Zustellung des Beschlusses sind die Beteiligten &#252;ber die Beschwerde, die gegen den Beschluss gegeben ist, &#252;ber die Stelle, bei der die Beschwerde einzulegen ist, &#252;ber die Beschwerdefrist und &#252;ber die Beschwerdegeb&#252;hr zu belehren. Die Frist f&#252;r die Beschwerde (&#167; 73 Abs. 2) beginnt nur zu laufen, wenn die Beteiligten nach Satz 1 belehrt worden sind. Ist die Belehrung unterblieben oder unrichtig erteilt, so ist die Einlegung der Beschwerde nur innerhalb eines Jahres seit Zustellung des Beschlusses zul&#228;ssig, au&#223;er wenn eine schriftliche Belehrung dahin erfolgt ist, da&#223; eine Beschwerde nicht gegeben sei; &#167; 123 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006601307"/><a href="index-2.html#BJNR201170936BJNE006601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fungsstelle weist die Anmeldung zur&#252;ck, wenn die nach &#167; 45 Abs. 1 ger&#252;gten M&#228;ngel nicht beseitigt werden oder wenn die Pr&#252;fung ergibt, da&#223; eine nach den &#167;&#167; 1 bis 5 patentf&#228;hige Erfindung nicht vorliegt. &#167; 42 Abs. 3 Satz 2 ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006702360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006702360"/><a href="index-2.html#BJNR201170936BJNE006702360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gen&#252;gt die Anmeldung den Anforderungen der &#167;&#167; 34, 37 und 38, sind nach &#167; 45 Abs. 1 ger&#252;gte M&#228;ngel der Zusammenfassung beseitigt und ist der Gegenstand der Anmeldung nach den &#167;&#167; 1 bis 5 patentf&#228;hig, so beschlie&#223;t die Pr&#252;fungsstelle die Erteilung des Patents.</div><div class="jurAbsatz">(2) Der Erteilungsbeschlu&#223; wird auf Antrag des Anmelders bis zum Ablauf einer Frist von f&#252;nfzehn Monaten ausgesetzt, die mit dem Tag der Einreichung der Anmeldung beim Deutschen Patent- und Markenamt oder, falls f&#252;r die Anmeldung ein fr&#252;herer Zeitpunkt als ma&#223;gebend in Anspruch genommen wird, mit diesem Zeitpunkt beginnt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE016904140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016904140"/><a href="index-2.html#BJNR201170936BJNE016904140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beantragt der als Patentinhaber Eingetragene einen erg&#228;nzenden Schutz, so pr&#252;ft die Patentabteilung, ob die Anmeldung der entsprechenden Verordnung der Europ&#228;ischen Gemeinschaften sowie dem Absatz 5 und dem &#167; 16a entspricht.</div><div class="jurAbsatz">(2) Gen&#252;gt die Anmeldung diesen Voraussetzungen, so erteilt die Patentabteilung das erg&#228;nzende Schutzzertifikat f&#252;r die Dauer seiner Laufzeit. Andernfalls fordert sie den Anmelder auf, etwaige M&#228;ngel innerhalb einer von ihr festzusetzenden, mindestens zwei Monate betragenden Frist zu beheben. Werden die M&#228;ngel nicht behoben, so weist sie die Anmeldung durch Beschlu&#223; zur&#252;ck.</div><div class="jurAbsatz">(3) Soweit eine Verordnung der Europ&#228;ischen Gemeinschaften die Verl&#228;ngerung der Laufzeit eines erg&#228;nzenden Schutzzertifikats vorsieht, gelten die Abs&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(4) Die Patentabteilung entscheidet durch Beschluss &#252;ber die in Verordnungen der Europ&#228;ischen Gemeinschaften vorgesehenen Antr&#228;ge, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Laufzeit eines erg&#228;nzenden Schutzzertifikats zu berichtigen, wenn der in der Zertifikatsanmeldung enthaltene Zeitpunkt der ersten Genehmigung f&#252;r das Inverkehrbringen unrichtig ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verl&#228;ngerung der Laufzeit eines erg&#228;nzenden Schutzzertifikats zu widerrufen.</div></dd></dl></div><div class="jurAbsatz">(5) &#167; 34 Abs. 6 ist anwendbar. Die &#167;&#167; 46 und 47 sind auf das Verfahren vor der Patentabteilung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006800311"/><a href="index-2.html#BJNR201170936BJNE006800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Patent f&#252;r eine Erfindung nachgesucht, die ein Staatsgeheimnis (&#167; 93 des Strafgesetzbuches) ist, so ordnet die Pr&#252;fungsstelle von Amts wegen an, da&#223; jede Ver&#246;ffentlichung unterbleibt. Die zust&#228;ndige oberste Bundesbeh&#246;rde ist vor der Anordnung zu h&#246;ren. Sie kann den Erla&#223; einer Anordnung beantragen.</div><div class="jurAbsatz">(2) Die Pr&#252;fungsstelle hebt von Amts wegen oder auf Antrag der zust&#228;ndigen obersten Bundesbeh&#246;rde, des Anmelders oder des Patentinhabers eine Anordnung nach Absatz 1 auf, wenn deren Voraussetzungen entfallen sind. Die Pr&#252;fungsstelle pr&#252;ft in j&#228;hrlichen Abst&#228;nden, ob die Voraussetzungen der Anordnung nach Absatz 1 fortbestehen. Vor der Aufhebung einer Anordnung nach Absatz 1 ist die zust&#228;ndige oberste Bundesbeh&#246;rde zu h&#246;ren.</div><div class="jurAbsatz">(3) Die Pr&#252;fungsstelle gibt den Beteiligten Nachricht, wenn gegen einen Beschlu&#223; der Pr&#252;fungsstelle, durch den ein Antrag auf Erla&#223; einer Anordnung nach Absatz 1 zur&#252;ckgewiesen oder eine Anordnung nach Absatz 1 aufgehoben worden ist, innerhalb der Beschwerdefrist (&#167; 73 Abs. 2) keine Beschwerde eingegangen ist.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind auf eine Erfindung entsprechend anzuwenden, die von einem fremden Staat aus Verteidigungsgr&#252;nden geheimgehalten und der Bundesregierung mit deren Zustimmung unter der Auflage anvertraut wird, die Geheimhaltung zu wahren.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE006901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE006901360"/><a href="index-2.html#BJNR201170936BJNE006901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Deutsche Patent- und Markenamt hat der zust&#228;ndigen obersten Bundesbeh&#246;rde zur Pr&#252;fung der Frage, ob jede Ver&#246;ffentlichung gem&#228;&#223; &#167; 50 Abs. 1 zu unterbleiben hat oder ob eine gem&#228;&#223; &#167; 50 Abs. 1 ergangene Anordnung aufzuheben ist, Einsicht in die Akten zu gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007000311"/><a href="index-2.html#BJNR201170936BJNE007000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Patentanmeldung, die ein Staatsgeheimnis (&#167; 93 des Strafgesetzbuches) enth&#228;lt, darf au&#223;erhalb des Geltungsbereichs dieses Gesetzes nur eingereicht werden, wenn die zust&#228;ndige oberste Bundesbeh&#246;rde hierzu die schriftliche Genehmigung erteilt. Die Genehmigung kann unter Auflagen erteilt werden.</div><div class="jurAbsatz">(2) Mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Absatz 1 Satz 1 eine Patentanmeldung einreicht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Auflage nach Absatz 1 Satz 2 zuwiderhandelt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007101360"/><a href="index-2.html#BJNR201170936BJNE007101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird dem Anmelder innerhalb von vier Monaten seit der Anmeldung der Erfindung beim Deutschen Patent- und Markenamt keine Anordnung nach &#167; 50 Abs. 1 zugestellt, so k&#246;nnen der Anmelder und jeder andere, der von der Erfindung Kenntnis hat, sofern sie im Zweifel dar&#252;ber sind, ob die Geheimhaltung der Erfindung erforderlich ist (&#167; 93 des Strafgesetzbuches), davon ausgehen, da&#223; die Erfindung nicht der Geheimhaltung bedarf.</div><div class="jurAbsatz">(2) Kann die Pr&#252;fung, ob jede Ver&#246;ffentlichung gem&#228;&#223; &#167; 50 Abs. 1 zu unterbleiben hat, nicht innerhalb der in Absatz 1 genannten Frist abgeschlossen werden, so kann das Deutsche Patent- und Markenamt diese Frist durch eine Mitteilung, die dem Anmelder innerhalb der in Absatz 1 genannten Frist zuzustellen ist, um h&#246;chstens zwei Monate verl&#228;ngern.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007201377"/><a href="index-2.html#BJNR201170936BJNE007201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist auf eine Anmeldung, f&#252;r die eine Anordnung nach &#167; 50 Abs. 1 ergangen ist, ein Patent erteilt worden, so ist das Patent in ein besonderes Register einzutragen. Auf die Einsicht in das besondere Register ist &#167; 31 Abs. 5 Satz 1 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007301360"/><a href="index-2.html#BJNR201170936BJNE007301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Anmelder, Patentinhaber oder sein Rechtsnachfolger, der die Verwertung einer nach den &#167;&#167; 1 bis 5 patentf&#228;higen Erfindung f&#252;r friedliche Zwecke mit R&#252;cksicht auf eine Anordnung nach &#167; 50 Abs. 1 unterl&#228;&#223;t, hat wegen des ihm hierdurch entstehenden Verm&#246;gensschadens einen Anspruch auf Entsch&#228;digung gegen den Bund, wenn und soweit ihm nicht zugemutet werden kann, den Schaden selbst zu tragen. Bei Beurteilung der Zumutbarkeit sind insbesondere die wirtschaftliche Lage des Gesch&#228;digten, die H&#246;he seiner f&#252;r die Erfindung oder f&#252;r den Erwerb der Rechte an der Erfindung gemachten Aufwendungen, der bei Entstehung der Aufwendungen f&#252;r ihn erkennbare Grad der Wahrscheinlichkeit einer Geheimhaltungsbed&#252;rftigkeit der Erfindung sowie der Nutzen zu ber&#252;cksichtigen, der dem Gesch&#228;digten aus einer sonstigen Verwertung der Erfindung zuflie&#223;t. Der Anspruch kann erst nach der Erteilung des Patents geltend gemacht werden. Die Entsch&#228;digung kann nur jeweils nachtr&#228;glich und f&#252;r Zeitabschnitte, die nicht k&#252;rzer als ein Jahr sind, verlangt werden.</div><div class="jurAbsatz">(2) Der Anspruch ist bei der zust&#228;ndigen obersten Bundesbeh&#246;rde geltend zu machen. Der Rechtsweg vor den ordentlichen Gerichten steht offen.</div><div class="jurAbsatz">(3) Eine Entsch&#228;digung gem&#228;&#223; Absatz 1 wird nur gew&#228;hrt, wenn die erste Anmeldung der Erfindung beim Deutschen Patent- und Markenamt eingereicht und die Erfindung nicht schon vor dem Erla&#223; einer Anordnung nach &#167; 50 Abs. 1 von einem fremden Staat aus Verteidigungsgr&#252;nden geheimgehalten worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007400311"/><a href="index-2.html#BJNR201170936BJNE007400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, die zust&#228;ndige oberste Bundesbeh&#246;rde im Sinne des &#167; 31 Abs. 5 und der &#167;&#167; 50 bis 55 und 74 Abs. 2 durch Rechtsverordnung zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007501377"/><a href="index-2.html#BJNR201170936BJNE007501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007601377"/><a href="index-2.html#BJNR201170936BJNE007601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erteilung des Patents wird im Patentblatt ver&#246;ffentlicht. Gleichzeitig wird die Patentschrift ver&#246;ffentlicht. Mit der Ver&#246;ffentlichung im Patentblatt treten die gesetzlichen Wirkungen des Patents ein.</div><div class="jurAbsatz">(2) Wird die Anmeldung nach der Ver&#246;ffentlichung des Hinweises auf die M&#246;glichkeit der Einsicht in die Akten (&#167; 32 Abs. 5) zur&#252;ckgenommen oder zur&#252;ckgewiesen oder gilt sie als zur&#252;ckgenommen, so gilt die Wirkung nach &#167; 33 Abs. 1 als nicht eingetreten.</div><div class="jurAbsatz">(3) Wird bis zum Ablauf der in &#167; 44 Abs. 2 bezeichneten Frist ein Antrag auf Pr&#252;fung nicht gestellt oder wird eine f&#252;r die Anmeldung zu entrichtende Jahresgeb&#252;hr nicht rechtzeitig entrichtet (&#167; 7 Abs. 1 des Patentkostengesetzes), so gilt die Anmeldung als zur&#252;ckgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007703123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007703123"/><a href="index-2.html#BJNR201170936BJNE007703123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Innerhalb von neun Monaten nach der Ver&#246;ffentlichung der Erteilung kann jeder, im Falle der widerrechtlichen Entnahme nur der Verletzte, gegen das Patent Einspruch erheben. Der Einspruch ist schriftlich zu erkl&#228;ren und zu begr&#252;nden. Er kann nur auf die Behauptung gest&#252;tzt werden, da&#223; einer der in &#167; 21 genannten Widerrufsgr&#252;nde vorliege. Die Tatsachen, die den Einspruch rechtfertigen, sind im einzelnen anzugeben. Die Angaben m&#252;ssen, soweit sie nicht schon in der Einspruchsschrift enthalten sind, bis zum Ablauf der Einspruchsfrist schriftlich nachgereicht werden.</div><div class="jurAbsatz">(2) Ist gegen ein Patent Einspruch erhoben worden, so kann jeder Dritte, der nachweist, da&#223; gegen ihn Klage wegen Verletzung des Patents erhoben worden ist, nach Ablauf der Einspruchsfrist dem Einspruchsverfahren als Einsprechender beitreten, wenn er den Beitritt innerhalb von drei Monaten nach dem Tag erkl&#228;rt, an dem die Verletzungsklage erhoben worden ist. Das gleiche gilt f&#252;r jeden Dritten, der nachweist, da&#223; er nach einer Aufforderung des Patentinhabers, eine angebliche Patentverletzung zu unterlassen, gegen diesen Klage auf Feststellung erhoben hat, da&#223; er das Patent nicht verletze. Der Beitritt ist schriftlich zu erkl&#228;ren und bis zum Ablauf der in Satz 1 genannten Frist zu begr&#252;nden. Absatz 1 Satz 3 bis 5 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Eine Anh&#246;rung findet im Einspruchsverfahren statt, wenn ein Beteiligter dies beantragt oder die Patentabteilung dies f&#252;r sachdienlich erachtet. Mit der Ladung soll die Patentabteilung auf die Punkte hinweisen, die sie f&#252;r die zu treffende Entscheidung als er&#246;rterungsbed&#252;rftig ansieht. Die Anh&#246;rung einschlie&#223;lich der Verk&#252;ndung der Entscheidung ist &#246;ffentlich. &#167; 169 Absatz 1 Satz 2 sowie die &#167;&#167; 171b bis 175 des Gerichtsverfassungsgesetzes sind entsprechend anzuwenden mit der Ma&#223;gabe, dass die &#214;ffentlichkeit von der Anh&#246;rung auf Antrag eines Beteiligten auch dann ausgeschlossen werden kann, wenn sie eine Gef&#228;hrdung schutzw&#252;rdiger Interessen des Antragstellers besorgen l&#228;sst.</div><div class="jurAbsatz">(4) Der Vorsitzende der Patentabteilung sorgt f&#252;r die Aufrechterhaltung der Ordnung in der Anh&#246;rung und &#252;bt insoweit das Hausrecht aus.</div><div class="jurAbsatz">(5) Im &#220;brigen sind &#167; 43 Absatz 3 Satz 2 und die &#167;&#167; 46 und 47 im Einspruchsverfahren entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007801301"/><a href="index-2.html#BJNR201170936BJNE007801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE007902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE007902360"/><a href="index-2.html#BJNR201170936BJNE007902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Patentabteilung entscheidet durch Beschluss. Auf einen zul&#228;ssigen Einspruch hin entscheidet die Patentabteilung, ob und in welchem Umfang das Patent aufrechterhalten oder widerrufen wird. Nimmt der Einsprechende den Einspruch zur&#252;ck, so wird das Verfahren von Amts wegen ohne den Einsprechenden fortgesetzt. Abweichend von Satz 3 ist das Verfahren beendet, wenn sich der zur&#252;ckgenommene Einspruch ausschlie&#223;lich auf den Widerrufsgrund der widerrechtlichen Entnahme nach &#167; 21 Absatz 1 Nummer 3 gest&#252;tzt hat. In diesem Fall oder wenn das Verfahren in der Hauptsache erledigt ist, wird die Beendigung des Verfahrens durch Beschluss festgestellt.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 entscheidet der Beschwerdesenat des Bundespatentgerichts, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Beteiligter dies beantragt und kein anderer Beteiligter innerhalb von zwei Monaten nach Zustellung des Antrags widerspricht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag nur eines Beteiligten, wenn mindestens 15 Monate seit Ablauf der Einspruchsfrist, im Fall des Antrags eines Beigetretenen seit Erkl&#228;rung des Beitritts, vergangen sind.</div></dd></dl>Dies gilt nicht, wenn die Patentabteilung eine Ladung zur Anh&#246;rung oder die Entscheidung &#252;ber den Einspruch innerhalb von drei Monaten nach Zugang des Antrags auf patentgerichtliche Entscheidung zugestellt hat. Im &#220;brigen sind die &#167;&#167; 59 bis 62, 69 bis 71 und 86 bis 99 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Wird das Patent widerrufen oder nur beschr&#228;nkt aufrechterhalten, so wird dies im Patentblatt ver&#246;ffentlicht.</div><div class="jurAbsatz">(4) Wird das Patent beschr&#228;nkt aufrechterhalten, so ist die Patentschrift entsprechend zu &#228;ndern. Die &#196;nderung der Patentschrift ist zu ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008004360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008004360"/><a href="index-2.html#BJNR201170936BJNE008004360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Beschlu&#223; nach &#167; 61 Abs. 1 kann die Patentabteilung nach billigem Ermessen bestimmen, inwieweit einem Beteiligten die durch eine Anh&#246;rung oder eine Beweisaufnahme verursachten Kosten zur Last fallen. Die Bestimmung kann auch getroffen werden, wenn ganz oder teilweise der Einspruch zur&#252;ckgenommen oder auf das Patent verzichtet wird. Die Patentabteilung kann anordnen, dass die Einspruchsgeb&#252;hr nach dem Patentkostengesetz ganz oder teilweise zur&#252;ckgezahlt wird, wenn es der Billigkeit entspricht.</div><div class="jurAbsatz">(2) Zu den Kosten geh&#246;ren au&#223;er den Auslagen des Deutschen Patent- und Markenamts auch die den Beteiligten erwachsenen Kosten, soweit sie zur zweckentsprechenden Wahrung der Anspr&#252;che und Rechte notwendig waren. Der Betrag der zu erstattenden Kosten wird auf Antrag durch das Deutsche Patent- und Markenamt festgesetzt. Die Vorschriften der Zivilprozessordnung &#252;ber das Kostenfestsetzungsverfahren (&#167;&#167; 103 bis 107) und die Zwangsvollstreckung aus Kostenfestsetzungsbeschl&#252;ssen (&#167;&#167; 724 bis 802) sind entsprechend anzuwenden. An die Stelle der Erinnerung tritt die Beschwerde gegen den Kostenfestsetzungsbeschlu&#223;; &#167; 73 ist mit der Ma&#223;gabe anzuwenden, da&#223; die Beschwerde innerhalb von zwei Wochen einzulegen ist. Die vollstreckbare Ausfertigung wird vom Urkundsbeamten der Gesch&#228;ftsstelle des Patentgerichts erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008104360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008104360"/><a href="index-2.html#BJNR201170936BJNE008104360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf der Offenlegungsschrift (&#167; 32 Abs. 2), auf der Patentschrift (&#167; 32 Abs. 3) sowie in der Ver&#246;ffentlichung der Erteilung des Patents (&#167; 58 Abs. 1) ist der Erfinder mit Namen und Ortsangabe zu nennen, sofern er bereits benannt worden ist. Die Nennung ist mit Namen und Ortsangabe im Register (&#167; 30 Abs. 1) zu vermerken. Sie unterbleibt vollst&#228;ndig oder hinsichtlich der Ortsangabe, wenn der vom Anmelder angegebene Erfinder es beantragt. Der Antrag kann jederzeit widerrufen werden; im Falle des Widerrufs wird die Nennung nachtr&#228;glich vorgenommen. Ein Verzicht des Erfinders auf Nennung ist ohne rechtliche Wirksamkeit.</div><div class="jurAbsatz">(2) Ist die Person des Erfinders unrichtig oder im Falle des Absatzes 1 Satz 3 &#252;berhaupt nicht angegeben, so sind der Patentsucher oder Patentinhaber sowie der zu Unrecht Benannte dem Erfinder verpflichtet, dem Deutschen Patent- und Markenamt gegen&#252;ber die Zustimmung dazu zu erkl&#228;ren, da&#223; die in Absatz 1 Satz 1 und 2 vorgesehene Nennung berichtigt oder nachgeholt wird. Die Zustimmung ist unwiderruflich. Durch die Erhebung einer Klage auf Erkl&#228;rung der Zustimmung wird das Verfahren zur Erteilung des Patents nicht aufgehalten.</div><div class="jurAbsatz">(3) Auf amtlichen Druckschriften, die bereits ver&#246;ffentlicht sind, wird die nachtr&#228;gliche Nennung des Erfinders (Absatz 1 Satz 4, Absatz 2) oder die Berichtigung (Absatz 2) nicht vorgenommen.</div><div class="jurAbsatz">(4) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung Bestimmungen zur Ausf&#252;hrung der vorstehenden Vorschriften zu erlassen. Es kann diese Erm&#228;chtigung durch Rechtsverordnung auf das Deutsche Patent- und Markenamt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008202377"/><a href="index-2.html#BJNR201170936BJNE008202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patent kann auf Antrag des Patentinhabers widerrufen oder durch &#196;nderung der Patentanspr&#252;che mit r&#252;ckwirkender Kraft beschr&#228;nkt werden.</div><div class="jurAbsatz">(2) Der Antrag ist schriftlich einzureichen und zu begr&#252;nden.</div><div class="jurAbsatz">(3) &#220;ber den Antrag entscheidet die Patentabteilung. &#167; 44 Abs. 1 und die &#167;&#167; 45 bis 48 sind entsprechend anzuwenden. Wird das Patent widerrufen, so wird dies im Patentblatt ver&#246;ffentlicht. Wird das Patent beschr&#228;nkt, ist in dem Beschluss, durch den dem Antrag stattgegeben wird, die Patentschrift der Beschr&#228;nkung anzupassen; die &#196;nderung der Patentschrift ist zu ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG000400311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000400311"/><h2><span>Vierter Abschnitt</span><br /><span>Patentgericht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE008304360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008304360"/><a href="index-2.html#BJNR201170936BJNE008304360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Entscheidungen &#252;ber Beschwerden gegen Beschl&#252;sse der Pr&#252;fungsstellen oder Patentabteilungen des Deutschen Patent- und Markenamts sowie &#252;ber Klagen auf Erkl&#228;rung der Nichtigkeit von Patenten und in Zwangslizenzverfahren (&#167;&#167; 81, 85 und 85a) wird das Patentgericht als selbst&#228;ndiges und unabh&#228;ngiges Bundesgericht errichtet. Es hat seinen Sitz am Sitz des Deutschen Patent- und Markenamts. Es f&#252;hrt die Bezeichnung "Bundespatentgericht".</div><div class="jurAbsatz">(2) Das Patentgericht besteht aus einem Pr&#228;sidenten, den Vorsitzenden Richtern und weiteren Richtern. Sie m&#252;ssen die Bef&#228;higung zum Richteramt nach dem Deutschen Richtergesetz besitzen (rechtskundige Mitglieder) oder in einem Zweig der Technik sachverst&#228;ndig sein (technische Mitglieder). F&#252;r die technischen Mitglieder gilt &#167; 26 Abs. 3 entsprechend mit der Ma&#223;gabe, da&#223; sie eine staatliche oder akademische Abschlu&#223;pr&#252;fung bestanden haben m&#252;ssen.</div><div class="jurAbsatz">(3) Die Richter werden vom Bundespr&#228;sidenten auf Lebenszeit ernannt, soweit nicht in &#167; 71 Abweichendes bestimmt ist.</div><div class="jurAbsatz">(4) Der Pr&#228;sident des Patentgerichts &#252;bt die Dienstaufsicht &#252;ber die Richter, Beamten, Angestellten und Arbeiter aus.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008402301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008402301"/><a href="index-2.html#BJNR201170936BJNE008402301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Patentgericht werden gebildet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Senate f&#252;r die Entscheidung &#252;ber Beschwerden (Beschwerdesenate);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Senate f&#252;r die Entscheidung &#252;ber Klagen auf Erkl&#228;rung der Nichtigkeit von Patenten und in Zwangslizenzverfahren (Nichtigkeitssenate).</div></dd></dl></div><div class="jurAbsatz">(2) Die Zahl der Senate bestimmt der Bundesminister der Justiz und f&#252;r Verbraucherschutz.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008503360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008503360"/><a href="index-2.html#BJNR201170936BJNE008503360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beschwerdesenat entscheidet in der Besetzung mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem rechtskundigen Mitglied als Vorsitzendem und zwei technischen Mitgliedern in den F&#228;llen des &#167; 23 Abs. 4 und des &#167; 50 Abs. 1 und 2;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem technischen Mitglied als Vorsitzendem, zwei weiteren technischen Mitgliedern sowie einem rechtskundigen Mitglied in den F&#228;llen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in denen die Anmeldung zur&#252;ckgewiesen wurde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in denen der Einspruch als unzul&#228;ssig verworfen wurde,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 61 Absatz 1 und des &#167; 64 Abs. 1,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 61 Abs. 2 sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#167;&#167; 130, 131 und 133;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem rechtskundigen Mitglied als Vorsitzendem, einem weiteren rechtskundigen Mitglied und einem technischen Mitglied in den F&#228;llen des &#167; 31 Abs. 5;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei rechtskundigen Mitgliedern in allen &#252;brigen F&#228;llen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Nichtigkeitssenat entscheidet in den F&#228;llen der &#167;&#167; 84 und 85 Abs. 3 in der Besetzung mit einem rechtskundigen Mitglied als Vorsitzendem, einem weiteren rechtskundigen Mitglied und drei technischen Mitgliedern, im &#252;brigen in der Besetzung mit drei Richtern, unter denen sich ein rechtskundiges Mitglied befinden mu&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008602301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008602301"/><a href="index-2.html#BJNR201170936BJNE008602301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Patentgericht gelten die Vorschriften des Zweiten Titels des Gerichtsverfassungsgesetzes nach folgender Ma&#223;gabe entsprechend: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen, in denen auf Grund des Wahlergebnisses ein rechtskundiger Richter dem Pr&#228;sidium nicht angeh&#246;ren w&#252;rde, gilt der rechtskundige Richter als gew&#228;hlt, der von den rechtskundigen Mitgliedern die h&#246;chste Stimmenzahl erreicht hat.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;ber die Wahlanfechtung (&#167; 21b Abs. 6 des Gerichtsverfassungsgesetzes) entscheidet ein Senat des Patentgerichts in der Besetzung mit drei rechtskundigen Richtern.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den st&#228;ndigen Vertreter des Pr&#228;sidenten ernennt der Bundesminister der Justiz und f&#252;r Verbraucherschutz.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008701360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008701360"/><a href="index-2.html#BJNR201170936BJNE008701360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verhandlung vor den Beschwerdesenaten ist &#246;ffentlich, sofern ein Hinweis auf die M&#246;glichkeit der Akteneinsicht nach &#167; 32 Abs. 5 oder die Patentschrift nach &#167; 58 Abs. 1 ver&#246;ffentlicht worden ist. Die &#167;&#167; 171b bis 175 des Gerichtsverfassungsgesetzes sind entsprechend anzuwenden mit der Ma&#223;gabe, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#214;ffentlichkeit f&#252;r die Verhandlung auf Antrag eines Beteiligten auch dann ausgeschlossen werden kann, wenn sie eine Gef&#228;hrdung schutzw&#252;rdiger Interessen des Antragstellers besorgen l&#228;&#223;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#214;ffentlichkeit f&#252;r die Verk&#252;ndung der Beschl&#252;sse bis zur Ver&#246;ffentlichung eines Hinweises auf die M&#246;glichkeit der Akteneinsicht nach &#167; 32 Abs. 5 oder bis zur Ver&#246;ffentlichung der Patentschrift nach &#167; 58 Abs. 1 ausgeschlossen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verhandlung vor den Nichtigkeitssenaten einschlie&#223;lich der Verk&#252;ndung der Entscheidungen ist &#246;ffentlich. Absatz 1 Satz 2 Nr. 1 gilt entsprechend.</div><div class="jurAbsatz">(3) Die Aufrechterhaltung der Ordnung in den Sitzungen der Senate obliegt dem Vorsitzenden. Die &#167;&#167; 177 bis 180, 182 und 183 des Gerichtsverfassungsgesetzes &#252;ber die Sitzungspolizei gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008800311"/><a href="index-2.html#BJNR201170936BJNE008800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Beschlu&#223;fassung in den Senaten bedarf es der Beratung und Abstimmung. Hierbei darf nur die gesetzlich bestimmte Anzahl der Mitglieder der Senate mitwirken. Bei der Beratung und Abstimmung d&#252;rfen au&#223;er den zur Entscheidung berufenen Mitgliedern der Senate nur die beim Patentgericht zur Ausbildung besch&#228;ftigten Personen zugegen sein, soweit der Vorsitzende deren Anwesenheit gestattet.</div><div class="jurAbsatz">(2) Die Senate entscheiden nach Stimmenmehrheit; bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</div><div class="jurAbsatz">(3) Die Mitglieder der Senate stimmen nach dem Dienstalter, bei gleichem Dienstalter nach dem Lebensalter; der J&#252;ngere stimmt vor dem &#196;lteren. Wenn ein Berichterstatter ernannt ist, so stimmt er zuerst. Zuletzt stimmt der Vorsitzende.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE008900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE008900311"/><a href="index-2.html#BJNR201170936BJNE008900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Patentgericht k&#246;nnen Richter kraft Auftrags verwendet werden. &#167; 65 Abs. 2 Satz 3 ist anzuwenden.</div><div class="jurAbsatz">(2) Richter kraft Auftrags und abgeordnete Richter k&#246;nnen nicht den Vorsitz f&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE009001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009001301"/><a href="index-2.html#BJNR201170936BJNE009001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beim Patentgericht wird eine Gesch&#228;ftsstelle eingerichtet, die mit der erforderlichen Anzahl von Urkundsbeamten besetzt wird. Die Einrichtung der Gesch&#228;ftsstelle bestimmt der Bundesminister der Justiz und f&#252;r Verbraucherschutz.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG000500311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000500311"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Verfahren vor dem Patentgericht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNG000600311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000600311"/><h2><span>1.</span><br /><span>Beschwerdeverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE009103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009103360"/><a href="index-2.html#BJNR201170936BJNE009103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Beschl&#252;sse der Pr&#252;fungsstellen und Patentabteilungen findet die Beschwerde statt.</div><div class="jurAbsatz">(2) Die Beschwerde ist innerhalb eines Monats nach Zustellung schriftlich beim Deutschen Patent- und Markenamt einzulegen. Der Beschwerde und allen Schrifts&#228;tzen sollen Abschriften f&#252;r die &#252;brigen Beteiligten beigef&#252;gt werden. Die Beschwerde und alle Schrifts&#228;tze, die Sachantr&#228;ge oder die Erkl&#228;rung der Zur&#252;cknahme der Beschwerde oder eines Antrags enthalten, sind den &#252;brigen Beteiligten von Amts wegen zuzustellen; andere Schrifts&#228;tze sind ihnen formlos mitzuteilen, sofern nicht die Zustellung angeordnet wird.</div><div class="jurAbsatz">(3) Erachtet die Stelle, deren Beschlu&#223; angefochten wird, die Beschwerde f&#252;r begr&#252;ndet, so hat sie ihr abzuhelfen. Sie kann anordnen, da&#223; die Beschwerdegeb&#252;hr nach dem Patentkostengesetz zur&#252;ckgezahlt wird. Wird der Beschwerde nicht abgeholfen, so ist sie vor Ablauf von einem Monat ohne sachliche Stellungnahme dem Patentgericht vorzulegen.</div><div class="jurAbsatz">(4) Steht dem Beschwerdef&#252;hrer ein anderer an dem Verfahren Beteiligter gegen&#252;ber, so gilt die Vorschrift des Absatzes 3 Satz 1 nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE009201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009201360"/><a href="index-2.html#BJNR201170936BJNE009201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschwerde steht den am Verfahren vor dem Deutschen Patent- und Markenamt Beteiligten zu.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 31 Abs. 5 und des &#167; 50 Abs. 1 und 2 steht die Beschwerde auch der zust&#228;ndigen obersten Bundesbeh&#246;rde zu.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE009300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009300311"/><a href="index-2.html#BJNR201170936BJNE009300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschwerde hat aufschiebende Wirkung.</div><div class="jurAbsatz">(2) Die Beschwerde hat jedoch keine aufschiebende Wirkung, wenn sie sich gegen einen Beschlu&#223; der Pr&#252;fungsstelle richtet, durch den eine Anordnung nach &#167; 50 Abs. 1 erlassen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE009401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009401360"/><a href="index-2.html#BJNR201170936BJNE009401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Pr&#228;sident des Deutschen Patent- und Markenamts kann, wenn er dies zur Wahrung des &#246;ffentlichen Interesses als angemessen erachtet, im Beschwerdeverfahren dem Patentgericht gegen&#252;ber schriftliche Erkl&#228;rungen abgeben, den Terminen beiwohnen und in ihnen Ausf&#252;hrungen machen. Schriftliche Erkl&#228;rungen des Pr&#228;sidenten des Patentamts sind den Beteiligten von dem Patentgericht mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE009501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009501360"/><a href="index-2.html#BJNR201170936BJNE009501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Patentgericht kann, wenn es dies wegen einer Rechtsfrage von grunds&#228;tzlicher Bedeutung als angemessen erachtet, dem Pr&#228;sidenten des Deutschen Patent- und Markenamts anheimgeben, dem Beschwerdeverfahren beizutreten. Mit dem Eingang der Beitrittserkl&#228;rung erlangt der Pr&#228;sident des Patentamts die Stellung eines Beteiligten.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE009600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009600311"/><a href="index-2.html#BJNR201170936BJNE009600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine m&#252;ndliche Verhandlung findet statt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer der Beteiligten sie beantragt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem Patentgericht Beweis erhoben wird (&#167; 88 Abs. 1) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Patentgericht sie f&#252;r sachdienlich erachtet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE009701360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009701360"/><a href="index-2.html#BJNR201170936BJNE009701360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Beschwerde wird durch Beschlu&#223; entschieden.</div><div class="jurAbsatz">(2) Ist die Beschwerde nicht statthaft oder nicht in der gesetzlichen Form und Frist eingelegt, so wird sie als unzul&#228;ssig verworfen. Der Beschlu&#223; kann ohne m&#252;ndliche Verhandlung ergehen.</div><div class="jurAbsatz">(3) Das Patentgericht kann die angefochtene Entscheidung aufheben, ohne in der Sache selbst zu entscheiden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Deutsche Patent- und Markenamt noch nicht in der Sache selbst entschieden hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren vor dem Deutschen Patent- und Markenamt an einem wesentlichen Mangel leidet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neue Tatsachen oder Beweismittel bekannt werden, die f&#252;r die Entscheidung wesentlich sind.</div></dd></dl>Das Deutsche Patent- und Markenamt hat die rechtliche Beurteilung, die der Aufhebung zugrunde liegt, auch seiner Entscheidung zugrunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE009804360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009804360"/><a href="index-2.html#BJNR201170936BJNE009804360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind an dem Verfahren mehrere Personen beteiligt, so kann das Patentgericht bestimmen, da&#223; die Kosten des Verfahrens einem Beteiligten ganz oder teilweise zur Last fallen, wenn dies der Billigkeit entspricht. Es kann insbesondere auch bestimmen, da&#223; die den Beteiligten erwachsenen Kosten, soweit sie zur zweckentsprechenden Wahrung der Anspr&#252;che und Rechte notwendig waren, von einem Beteiligten ganz oder teilweise zu erstatten sind.</div><div class="jurAbsatz">(2) Dem Pr&#228;sidenten des Deutschen Patent- und Markenamts k&#246;nnen Kosten nur auferlegt werden, wenn er nach seinem Beitritt in dem Verfahren Antr&#228;ge gestellt hat.</div><div class="jurAbsatz">(3) Das Patentgericht kann anordnen, da&#223; die Beschwerdegeb&#252;hr nach dem Patentkostengesetz zur&#252;ckgezahlt wird.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind auch anzuwenden, wenn ganz oder teilweise die Beschwerde, die Anmeldung oder der Einspruch zur&#252;ckgenommen oder auf das Patent verzichtet wird.</div><div class="jurAbsatz">(5) Im &#220;brigen sind die Vorschriften der Zivilprozessordnung &#252;ber das Kostenfestsetzungsverfahren (&#167;&#167; 103 bis 107) und die Zwangsvollstreckung aus Kostenfestsetzungsbeschl&#252;ssen (&#167;&#167; 724 bis 802) entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG000701307" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000701307"/><h2><span>2.</span><br /><span>Nichtigkeits- und Zwangslizenzverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE009907360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE009907360"/><a href="index-2.html#BJNR201170936BJNE009907360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren wegen Erkl&#228;rung der Nichtigkeit des Patents oder des erg&#228;nzenden Schutzzertifikats oder wegen Erteilung oder R&#252;cknahme der Zwangslizenz oder wegen der Anpassung der durch Urteil festgesetzten Verg&#252;tung f&#252;r eine Zwangslizenz wird durch Klage eingeleitet. Die Klage ist gegen den im Register als Patentinhaber Eingetragenen oder gegen den Inhaber der Zwangslizenz zu richten. Die Klage gegen das erg&#228;nzende Schutzzertifikat kann mit der Klage gegen das zugrundeliegende Patent verbunden werden und auch darauf gest&#252;tzt werden, da&#223; ein Nichtigkeitsgrund (&#167; 22) gegen das zugrundeliegende Patent vorliegt.</div><div class="jurAbsatz">(2) Klage auf Erkl&#228;rung der Nichtigkeit des Patents kann nicht erhoben werden, solange ein Einspruch noch erhoben werden kann oder ein Einspruchsverfahren anh&#228;ngig ist. Klage auf Erkl&#228;rung der Nichtigkeit des erg&#228;nzenden Schutzzertifikats kann nicht erhoben werden, soweit Antr&#228;ge nach &#167; 49a Abs. 4 gestellt werden k&#246;nnen oder Verfahren zur Entscheidung &#252;ber diese Antr&#228;ge anh&#228;ngig sind.</div><div class="jurAbsatz">(3) Im Falle der widerrechtlichen Entnahme ist nur der Verletzte zur Erhebung der Klage berechtigt.</div><div class="jurAbsatz">(4) Die Klage ist beim Patentgericht schriftlich zu erheben. Der Klage und allen Schrifts&#228;tzen sollen Abschriften f&#252;r die Gegenpartei beigef&#252;gt werden. Die Klage und alle Schrifts&#228;tze sind der Gegenpartei von Amts wegen zuzustellen.</div><div class="jurAbsatz">(5) Die Klage mu&#223; den Kl&#228;ger, den Beklagten und den Streitgegenstand bezeichnen und soll einen bestimmten Antrag enthalten. Die zur Begr&#252;ndung dienenden Tatsachen und Beweismittel sind anzugeben. Entspricht die Klage diesen Anforderungen nicht in vollem Umfang, so hat der Vorsitzende den Kl&#228;ger zu der erforderlichen Erg&#228;nzung innerhalb einer bestimmten Frist aufzufordern. Das gerichtliche Aktenzeichen eines das Streitpatent betreffenden Patentstreits und dessen Streitwert sollen angegeben werden.</div><div class="jurAbsatz">(6) Kl&#228;ger, die ihren gew&#246;hnlichen Aufenthalt nicht in einem Mitgliedstaat der Europ&#228;ischen Union oder einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum haben, leisten auf Verlangen des Beklagten wegen der Kosten des Verfahrens Sicherheit; &#167; 110 Abs. 2 Nr. 1 bis 3 der Zivilproze&#223;ordnung gilt entsprechend. Das Patentgericht setzt die H&#246;he der Sicherheit nach billigem Ermessen fest und bestimmt eine Frist, innerhalb welcher sie zu leisten ist. Wird die Frist vers&#228;umt, so gilt die Klage als zur&#252;ckgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010002360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010002360"/><a href="index-2.html#BJNR201170936BJNE010002360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patentgericht stellt dem Beklagten die Klage unverz&#252;glich zu und fordert ihn auf, sich dar&#252;ber innerhalb eines Monats zu erkl&#228;ren.</div><div class="jurAbsatz">(2) Erkl&#228;rt sich der Beklagte nicht rechtzeitig, so kann ohne m&#252;ndliche Verhandlung sofort nach der Klage entschieden und dabei jede vom Kl&#228;ger behauptete Tatsache f&#252;r erwiesen angenommen werden.</div><div class="jurAbsatz">(3) Widerspricht der Beklagte rechtzeitig, so teilt das Patentgericht dem Kl&#228;ger den Widerspruch mit. Der Beklagte kann den Widerspruch innerhalb von zwei Monaten nach Zustellung der Klage begr&#252;nden. Der Vorsitzende kann auf Antrag die Frist um bis zu einem Monat verl&#228;ngern, wenn der Beklagte hierf&#252;r erhebliche Gr&#252;nde darlegt. Diese sind glaubhaft zu machen. &#167; 81 Absatz 5 Satz 3 gilt entsprechend, soweit sich die betreffenden Informationen nicht schon aus der Klageschrift ergeben.</div><div class="jurAbsatz">(4) Der Vorsitzende bestimmt einen m&#246;glichst fr&#252;hen Termin zur m&#252;ndlichen Verhandlung. Mit Zustimmung der Parteien kann von einer m&#252;ndlichen Verhandlung abgesehen werden. Absatz 2 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010102360"/><a href="index-2.html#BJNR201170936BJNE010102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verfahren wegen Erkl&#228;rung der Nichtigkeit des Patents oder des erg&#228;nzenden Schutzzertifikats weist das Patentgericht die Parteien so fr&#252;h wie m&#246;glich auf Gesichtspunkte hin, die f&#252;r die Entscheidung voraussichtlich von besonderer Bedeutung sein werden oder der Konzentration der Verhandlung auf die f&#252;r die Entscheidung wesentlichen Fragen dienlich sind. Dieser Hinweis soll innerhalb von sechs Monaten nach Zustellung der Klage erfolgen. Ist eine Patentstreitsache anh&#228;ngig, soll der Hinweis auch dem anderen Gericht von Amts wegen &#252;bermittelt werden. Das Patentgericht kann den Parteien zur Vorbereitung des Hinweises nach Satz 1 eine Frist f&#252;r eine abschlie&#223;ende schriftliche Stellungnahme setzen. Setzt das Patentgericht keine Frist, darf der Hinweis nicht vor Ablauf der Frist nach &#167; 82 Absatz 3 Satz 2 und 3 erfolgen. Stellungnahmen der Parteien, die nach Fristablauf eingehen, muss das Patentgericht f&#252;r den Hinweis nicht ber&#252;cksichtigen. Eines Hinweises nach Satz 1 bedarf es nicht, wenn die zu er&#246;rternden Gesichtspunkte nach dem Vorbringen der Parteien offensichtlich erscheinen. &#167; 139 der Zivilprozessordnung ist erg&#228;nzend anzuwenden.</div><div class="jurAbsatz">(2) Das Patentgericht kann den Parteien eine Frist setzen, binnen welcher sie zu dem Hinweis nach Absatz 1 durch sachdienliche Antr&#228;ge oder Erg&#228;nzungen ihres Vorbringens und auch im &#220;brigen abschlie&#223;end Stellung nehmen k&#246;nnen. Die Frist kann verl&#228;ngert werden, wenn die betroffene Partei hierf&#252;r erhebliche Gr&#252;nde darlegt. Diese sind glaubhaft zu machen.</div><div class="jurAbsatz">(3) Die Befugnisse nach den Abs&#228;tzen 1 und 2 k&#246;nnen auch von dem Vorsitzenden oder einem von ihm zu bestimmenden Mitglied des Senats wahrgenommen werden.</div><div class="jurAbsatz">(4) Das Patentgericht kann Angriffs- und Verteidigungsmittel einer Partei oder eine Klage&#228;nderung oder eine Verteidigung des Beklagten mit einer ge&#228;nderten Fassung des Patents, die erst nach Ablauf einer hierf&#252;r nach Absatz 2 gesetzten Frist vorgebracht werden, zur&#252;ckweisen und ohne weitere Ermittlungen entscheiden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ber&#252;cksichtigung des neuen Vortrags eine Vertagung des bereits anberaumten Termins zur m&#252;ndlichen Verhandlung erforderlich machen w&#252;rde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betroffene Partei die Versp&#228;tung nicht gen&#252;gend entschuldigt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betroffene Partei &#252;ber die Folgen einer Fristvers&#228;umung belehrt worden ist.</div></dd></dl>Der Entschuldigungsgrund ist glaubhaft zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010200311"/><a href="index-2.html#BJNR201170936BJNE010200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Klage wird durch Urteil entschieden. &#220;ber die Zul&#228;ssigkeit der Klage kann durch Zwischenurteil vorab entschieden werden.</div><div class="jurAbsatz">(2) In dem Urteil ist auch &#252;ber die Kosten des Verfahrens zu entscheiden. Die Vorschriften der Zivilproze&#223;ordnung &#252;ber die Proze&#223;kosten sind entsprechend anzuwenden, soweit nicht die Billigkeit eine andere Entscheidung erfordert; die Vorschriften der Zivilproze&#223;ordnung &#252;ber das Kostenfestsetzungsverfahren und die Zwangsvollstreckung aus Kostenfestsetzungsbeschl&#252;ssen sind entsprechend anzuwenden. &#167; 99 Abs. 2 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010305360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010305360"/><a href="index-2.html#BJNR201170936BJNE010305360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verfahren wegen Erteilung der Zwangslizenz kann dem Kl&#228;ger auf seinen Antrag die Benutzung der Erfindung durch einstweilige Verf&#252;gung gestattet werden, wenn er glaubhaft macht, da&#223; die Voraussetzungen des &#167; 24 Abs. 1 bis 6 vorliegen und da&#223; die alsbaldige Erteilung der Erlaubnis im &#246;ffentlichen Interesse dringend geboten ist.</div><div class="jurAbsatz">(2) Der Erla&#223; der einstweiligen Verf&#252;gung kann davon abh&#228;ngig gemacht werden, da&#223; der Antragsteller wegen der dem Antragsgegner drohenden Nachteile Sicherheit leistet.</div><div class="jurAbsatz">(3) Das Patentgericht entscheidet auf Grund m&#252;ndlicher Verhandlung. Die Bestimmungen des &#167; 82 Absatz 4 Satz 2 und des &#167; 84 gelten entsprechend.</div><div class="jurAbsatz">(4) Mit der Zur&#252;cknahme oder der Zur&#252;ckweisung der Klage auf Erteilung der Zwangslizenz (&#167;&#167; 81 und 85a) endet die Wirkung der einstweiligen Verf&#252;gung; ihre Kostenentscheidung kann ge&#228;ndert werden, wenn eine Partei innerhalb eines Monats nach der Zur&#252;cknahme oder nach Eintritt der Rechtskraft der Zur&#252;ckweisung die &#196;nderung beantragt.</div><div class="jurAbsatz">(5) Erweist sich die Anordnung der einstweiligen Verf&#252;gung als von Anfang an ungerechtfertigt, so ist der Antragsteller verpflichtet, dem Antragsgegner den Schaden zu ersetzen, der ihm aus der Durchf&#252;hrung der einstweiligen Verf&#252;gung entstanden ist.</div><div class="jurAbsatz">(6) Das Urteil, durch das die Zwangslizenz zugesprochen wird, kann auf Antrag gegen oder ohne Sicherheitsleistung f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;rt werden, wenn dies im &#246;ffentlichen Interesse liegt. Wird das Urteil aufgehoben oder ge&#228;ndert, so ist der Antragsteller zum Ersatz des Schadens verpflichtet, der dem Antragsgegner durch die Vollstreckung entstanden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018600140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018600140"/><a href="index-2.html#BJNR201170936BJNE018600140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verfahren nach Artikel 5 Buchstabe c, Artikel 6, 10 Abs. 8 und Artikel 16 Abs. 1 und 4 der Verordnung (EG) Nr. 816/2006 des Europ&#228;ischen Parlaments und des Rates vom 17. Mai 2006 &#252;ber Zwangslizenzen f&#252;r Patente an der Herstellung von pharmazeutischen Erzeugnissen f&#252;r die Ausfuhr in L&#228;nder mit Problemen im Bereich der &#246;ffentlichen Gesundheit (ABl. EU Nr. L 157 S. 1) werden durch Klage nach &#167; 81 Abs. 1 Satz 1 eingeleitet.</div><div class="jurAbsatz">(2) Die &#167;&#167; 81 bis 85 sind entsprechend anzuwenden, soweit die Verfahren nicht durch die Verordnung (EG) Nr. 816/2006 bestimmt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG000800311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000800311"/><h2><span>3.</span><br /><span>Gemeinsame Verfahrensvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE010401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010401360"/><a href="index-2.html#BJNR201170936BJNE010401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Ausschlie&#223;ung und Ablehnung der Gerichtspersonen gelten die &#167;&#167; 41 bis 44, 47 bis 49 der Zivilproze&#223;ordnung entsprechend.</div><div class="jurAbsatz">(2) Von der Aus&#252;bung des Amtes als Richter ist auch ausgeschlossen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Beschwerdeverfahren, wer bei dem vorausgegangenen Verfahren vor dem Deutschen Patent- und Markenamt mitgewirkt hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Verfahren &#252;ber die Erkl&#228;rung der Nichtigkeit des Patents, wer bei dem Verfahren vor dem Deutschen Patent- und Markenamt oder dem Patentgericht &#252;ber die Erteilung des Patents oder den Einspruch mitgewirkt hat.</div></dd></dl></div><div class="jurAbsatz">(3) &#220;ber die Ablehnung eines Richters entscheidet der Senat, dem der Abgelehnte angeh&#246;rt. Wird der Senat durch das Ausscheiden des abgelehnten Mitglieds beschlu&#223;unf&#228;hig, so entscheidet ein Beschwerdesenat des Patentgerichts in der Besetzung mit drei rechtskundigen Mitgliedern.</div><div class="jurAbsatz">(4) &#220;ber die Ablehnung eines Urkundsbeamten entscheidet der Senat, in dessen Gesch&#228;ftsbereich die Sache f&#228;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010500311"/><a href="index-2.html#BJNR201170936BJNE010500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patentgericht erforscht den Sachverhalt von Amts wegen. Es ist an das Vorbringen und die Beweisantr&#228;ge der Beteiligten nicht gebunden.</div><div class="jurAbsatz">(2) Der Vorsitzende oder ein von ihm zu bestimmendes Mitglied hat schon vor der m&#252;ndlichen Verhandlung oder, wenn eine solche nicht stattfindet, vor der Entscheidung des Patentgerichts alle Anordnungen zu treffen, die notwendig sind, um die Sache m&#246;glichst in einer m&#252;ndlichen Verhandlung oder in einer Sitzung zu erledigen. Im &#252;brigen gilt &#167; 273 Abs. 2, 3 Satz 1 und Abs. 4 Satz 1 der Zivilproze&#223;ordnung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010600311"/><a href="index-2.html#BJNR201170936BJNE010600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patentgericht erhebt Beweis in der m&#252;ndlichen Verhandlung. Es kann insbesondere Augenschein einnehmen, Zeugen, Sachverst&#228;ndige und Beteiligte vernehmen und Urkunden heranziehen.</div><div class="jurAbsatz">(2) Das Patentgericht kann in geeigneten F&#228;llen schon vor der m&#252;ndlichen Verhandlung durch eines seiner Mitglieder als beauftragten Richter Beweis erheben lassen oder unter Bezeichnung der einzelnen Beweisfragen ein anderes Gericht um die Beweisaufnahme ersuchen.</div><div class="jurAbsatz">(3) Die Beteiligten werden von allen Beweisterminen benachrichtigt und k&#246;nnen der Beweisaufnahme beiwohnen. Sie k&#246;nnen an Zeugen und Sachverst&#228;ndige sachdienliche Fragen richten. Wird eine Frage beanstandet, so entscheidet das Patentgericht.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010700311"/><a href="index-2.html#BJNR201170936BJNE010700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sobald der Termin zur m&#252;ndlichen Verhandlung bestimmt ist, sind die Beteiligten mit einer Ladungsfrist von mindestens zwei Wochen zu laden. In dringenden F&#228;llen kann der Vorsitzende die Frist abk&#252;rzen.</div><div class="jurAbsatz">(2) Bei der Ladung ist darauf hinzuweisen, da&#223; beim Ausbleiben eines Beteiligten auch ohne ihn verhandelt und entschieden werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010800311"/><a href="index-2.html#BJNR201170936BJNE010800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorsitzende er&#246;ffnet und leitet die m&#252;ndliche Verhandlung.</div><div class="jurAbsatz">(2) Nach Aufruf der Sache tr&#228;gt der Vorsitzende oder der Berichterstatter den wesentlichen Inhalt der Akten vor.</div><div class="jurAbsatz">(3) Hierauf erhalten die Beteiligten das Wort, um ihre Antr&#228;ge zu stellen und zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE010900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE010900311"/><a href="index-2.html#BJNR201170936BJNE010900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorsitzende hat die Sache mit den Beteiligten tats&#228;chlich und rechtlich zu er&#246;rtern.</div><div class="jurAbsatz">(2) Der Vorsitzende hat jedem Mitglied des Senats auf Verlangen zu gestatten, Fragen zu stellen. Wird eine Frage beanstandet, so entscheidet der Senat.</div><div class="jurAbsatz">(3) Nach Er&#246;rterung der Sache erkl&#228;rt der Vorsitzende die m&#252;ndliche Verhandlung f&#252;r geschlossen. Der Senat kann die Wiederer&#246;ffnung beschlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011000311"/><a href="index-2.html#BJNR201170936BJNE011000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur m&#252;ndlichen Verhandlung und zu jeder Beweisaufnahme wird ein Urkundsbeamter der Gesch&#228;ftsstelle als Schriftf&#252;hrer zugezogen. Wird auf Anordnung des Vorsitzenden von der Zuziehung des Schriftf&#252;hrers abgesehen, dann besorgt ein Richter die Niederschrift.</div><div class="jurAbsatz">(2) &#220;ber die m&#252;ndliche Verhandlung und jede Beweisaufnahme ist eine Niederschrift aufzunehmen. Die &#167;&#167; 160 bis 165 der Zivilproze&#223;ordnung sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011100311"/><a href="index-2.html#BJNR201170936BJNE011100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Patentgericht entscheidet nach seiner freien, aus dem Gesamtergebnis des Verfahrens gewonnenen &#220;berzeugung. In der Entscheidung sind die Gr&#252;nde anzugeben, die f&#252;r die richterliche &#220;berzeugung leitend gewesen sind.</div><div class="jurAbsatz">(2) Die Entscheidung darf nur auf Tatsachen und Beweisergebnisse gest&#252;tzt werden, zu denen die Beteiligten sich &#228;u&#223;ern konnten.</div><div class="jurAbsatz">(3) Ist eine m&#252;ndliche Verhandlung vorhergegangen, so kann ein Richter, der bei der letzten m&#252;ndlichen Verhandlung nicht zugegen war, bei der Beschlu&#223;fassung nur mitwirken, wenn die Beteiligten zustimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011200311"/><a href="index-2.html#BJNR201170936BJNE011200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Endentscheidungen des Patentgerichts werden, wenn eine m&#252;ndliche Verhandlung stattgefunden hat, in dem Termin, in dem die m&#252;ndliche Verhandlung geschlossen wird, oder in einem sofort anzuberaumenden Termin verk&#252;ndet. Dieser soll nur dann &#252;ber drei Wochen hinaus angesetzt werden, wenn wichtige Gr&#252;nde, insbesondere der Umfang oder die Schwierigkeit der Sache, dies erfordern. Die Endentscheidungen sind den Beteiligten von Amts wegen zuzustellen. Statt der Verk&#252;ndung ist die Zustellung der Endentscheidung zul&#228;ssig. Entscheidet das Patentgericht ohne m&#252;ndliche Verhandlung, so wird die Verk&#252;ndung durch Zustellung an die Beteiligten ersetzt.</div><div class="jurAbsatz">(2) Die Entscheidungen des Patentgerichts, durch die ein Antrag zur&#252;ckgewiesen oder &#252;ber ein Rechtsmittel entschieden wird, sind zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011300311"/><a href="index-2.html#BJNR201170936BJNE011300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schreibfehler, Rechenfehler und &#228;hnliche offenbare Unrichtigkeiten in der Entscheidung sind jederzeit vom Patentgericht zu berichtigen.</div><div class="jurAbsatz">(2) &#220;ber die Berichtigung kann ohne vorg&#228;ngige m&#252;ndliche Verhandlung entschieden werden. Der Berichtigungsbeschlu&#223; wird auf der Entscheidung und den Ausfertigungen vermerkt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011400311"/><a href="index-2.html#BJNR201170936BJNE011400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Enth&#228;lt der Tatbestand der Entscheidung andere Unrichtigkeiten oder Unklarheiten, so kann die Berichtigung innerhalb von zwei Wochen nach Zustellung der Entscheidung beantragt werden.</div><div class="jurAbsatz">(2) Das Patentgericht entscheidet ohne Beweisaufnahme durch Beschlu&#223;. Hierbei wirken nur die Richter mit, die bei der Entscheidung, deren Berichtigung beantragt ist, mitgewirkt haben. Der Berichtigungsbeschlu&#223; wird auf der Entscheidung und den Ausfertigungen vermerkt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011501377"/><a href="index-2.html#BJNR201170936BJNE011501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beteiligten k&#246;nnen vor dem Patentgericht den Rechtsstreit selbst f&#252;hren. &#167; 25 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Beteiligten k&#246;nnen sich durch einen Rechtsanwalt oder Patentanwalt als Bevollm&#228;chtigten vertreten lassen. Dar&#252;ber hinaus sind als Bevollm&#228;chtigte vor dem Patentgericht vertretungsbefugt nur <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte des Beteiligten oder eines mit ihm verbundenen Unternehmens (&#167; 15 des Aktiengesetzes); Beh&#246;rden und juristische Personen des &#246;ffentlichen Rechts einschlie&#223;lich der von ihnen zur Erf&#252;llung ihrer &#246;ffentlichen Aufgaben gebildeten Zusammenschl&#252;sse k&#246;nnen sich auch durch Besch&#228;ftigte anderer Beh&#246;rden oder juristischer Personen des &#246;ffentlichen Rechts einschlie&#223;lich der von ihnen zur Erf&#252;llung ihrer &#246;ffentlichen Aufgaben gebildeten Zusammenschl&#252;sse vertreten lassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollj&#228;hrige Familienangeh&#246;rige (&#167; 15 der Abgabenordnung, &#167; 11 des Lebenspartnerschaftsgesetzes), Personen mit Bef&#228;higung zum Richteramt und Streitgenossen, wenn die Vertretung nicht im Zusammenhang mit einer entgeltlichen T&#228;tigkeit steht.</div></dd></dl>Bevollm&#228;chtigte, die keine nat&#252;rlichen Personen sind, handeln durch ihre Organe und mit der Prozessvertretung beauftragten Vertreter.</div><div class="jurAbsatz">(3) Das Gericht weist Bevollm&#228;chtigte, die nicht nach Ma&#223;gabe des Absatzes 2 vertretungsbefugt sind, durch unanfechtbaren Beschluss zur&#252;ck. Prozesshandlungen eines nicht vertretungsbefugten Bevollm&#228;chtigten und Zustellungen oder Mitteilungen an diesen Bevollm&#228;chtigten sind bis zu seiner Zur&#252;ckweisung wirksam. Das Gericht kann den in Absatz 2 Satz 2 bezeichneten Bevollm&#228;chtigten durch unanfechtbaren Beschluss die weitere Vertretung untersagen, wenn sie nicht in der Lage sind, das Sach- und Streitverh&#228;ltnis sachgerecht darzustellen.</div><div class="jurAbsatz">(4) Richter d&#252;rfen nicht als Bevollm&#228;chtigte vor dem Gericht auftreten, dem sie angeh&#246;ren.</div><div class="jurAbsatz">(5) Die Vollmacht ist schriftlich zu den Gerichtsakten einzureichen. Sie kann nachgereicht werden; hierf&#252;r kann das Patentgericht eine Frist bestimmen.</div><div class="jurAbsatz">(6) Der Mangel der Vollmacht kann in jeder Lage des Verfahrens geltend gemacht werden. Das Patentgericht hat den Mangel der Vollmacht von Amts wegen zu ber&#252;cksichtigen, wenn nicht als Bevollm&#228;chtigter ein Rechtsanwalt oder ein Patentanwalt auftritt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011601377"/><a href="index-2.html#BJNR201170936BJNE011601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011701307"/><a href="index-2.html#BJNR201170936BJNE011701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit dieses Gesetz keine Bestimmungen &#252;ber das Verfahren vor dem Patentgericht enth&#228;lt, sind das Gerichtsverfassungsgesetz und die Zivilproze&#223;ordnung entsprechend anzuwenden, wenn die Besonderheiten des Verfahrens vor dem Patentgericht dies nicht ausschlie&#223;en.</div><div class="jurAbsatz">(2) Eine Anfechtung der Entscheidungen des Patentgerichts findet nur statt, soweit dieses Gesetz sie zul&#228;&#223;t.</div><div class="jurAbsatz">(3) F&#252;r die Gew&#228;hrung der Akteneinsicht an dritte Personen ist &#167; 31 entsprechend anzuwenden. &#220;ber den Antrag entscheidet das Patentgericht. Die Einsicht in die Akten von Verfahren wegen Erkl&#228;rung der Nichtigkeit des Patents wird nicht gew&#228;hrt, wenn und soweit der Patentinhaber ein entgegenstehendes schutzw&#252;rdiges Interesse dartut.</div><div class="jurAbsatz">(4) &#167; 227 Abs. 3 Satz 1 der Zivilproze&#223;ordnung ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG000900311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG000900311"/><h2><span>Sechster Abschnitt</span><br /><span>Verfahren vor dem Bundesgerichtshof</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNG001000311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001000311"/><h2><span>1.</span><br /><span>Rechtsbeschwerdeverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE011802301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011802301"/><a href="index-2.html#BJNR201170936BJNE011802301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Beschl&#252;sse der Beschwerdesenate des Patentgerichts, durch die &#252;ber eine Beschwerde nach &#167; 73 oder &#252;ber die Aufrechterhaltung oder den Widerruf eines Patents nach &#167; 61 Abs. 2 entschieden wird, findet die Rechtsbeschwerde an den Bundesgerichtshof statt, wenn der Beschwerdesenat die Rechtsbeschwerde in dem Beschlu&#223; zugelassen hat.</div><div class="jurAbsatz">(2) Die Rechtsbeschwerde ist zuzulassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Rechtsfrage von grunds&#228;tzlicher Bedeutung zu entscheiden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Bundesgerichtshofs erfordert.</div></dd></dl></div><div class="jurAbsatz">(3) Einer Zulassung zur Einlegung der Rechtsbeschwerde gegen Beschl&#252;sse der Beschwerdesenate des Patentgerichts bedarf es nicht, wenn einer der folgenden M&#228;ngel des Verfahrens vorliegt und ger&#252;gt wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das beschlie&#223;ende Gericht nicht vorschriftsm&#228;&#223;ig besetzt war,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn bei dem Beschlu&#223; ein Richter mitgewirkt hat, der von der Aus&#252;bung des Richteramtes kraft Gesetzes ausgeschlossen oder wegen Besorgnis der Befangenheit mit Erfolg abgelehnt war,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn einem Beteiligten das rechtliche Geh&#246;r versagt war,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Beteiligter im Verfahren nicht nach Vorschrift des Gesetzes vertreten war, sofern er nicht der F&#252;hrung des Verfahrens ausdr&#252;cklich oder stillschweigend zugestimmt hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Beschlu&#223; auf Grund einer m&#252;ndlichen Verhandlung ergangen ist, bei der die Vorschriften &#252;ber die &#214;ffentlichkeit des Verfahrens verletzt worden sind, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Beschlu&#223; nicht mit Gr&#252;nden versehen ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE011901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE011901377"/><a href="index-2.html#BJNR201170936BJNE011901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechtsbeschwerde steht den am Beschwerdeverfahren Beteiligten zu.</div><div class="jurAbsatz">(2) Die Rechtsbeschwerde kann nur darauf gest&#252;tzt werden, dass der Beschluss auf einer Verletzung des Rechts beruht. Die &#167;&#167; 546 und 547 der Zivilprozessordnung gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012003377"/><a href="index-2.html#BJNR201170936BJNE012003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 102</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechtsbeschwerde ist innerhalb eines Monats nach Zustellung des Beschlusses beim Bundesgerichtshof schriftlich einzulegen.</div><div class="jurAbsatz">(2) In dem Rechtsbeschwerdeverfahren vor dem Bundesgerichtshof gelten die Bestimmungen des &#167; 144 &#252;ber die Streitwertfestsetzung entsprechend.</div><div class="jurAbsatz">(3) Die Rechtsbeschwerde ist zu begr&#252;nden. Die Frist f&#252;r die Begr&#252;ndung betr&#228;gt einen Monat; sie beginnt mit der Einlegung der Rechtsbeschwerde und kann auf Antrag von dem Vorsitzenden verl&#228;ngert werden.</div><div class="jurAbsatz">(4) Die Begr&#252;ndung der Rechtsbeschwerde mu&#223; enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, inwieweit der Beschlu&#223; angefochten und seine Ab&#228;nderung oder Aufhebung beantragt wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der verletzten Rechtsnorm;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>insoweit die Rechtsbeschwerde darauf gest&#252;tzt wird, da&#223; das Gesetz in bezug auf das Verfahren verletzt sei, die Bezeichnung der Tatsachen, die den Mangel ergeben.</div></dd></dl></div><div class="jurAbsatz">(5) Vor dem Bundesgerichtshof m&#252;ssen sich die Beteiligten durch einen beim Bundesgerichtshof zugelassenen Rechtsanwalt als Bevollm&#228;chtigten vertreten lassen. Auf Antrag eines Beteiligten ist seinem Patentanwalt das Wort zu gestatten. &#167; 143 Abs. 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012100311"/><a href="index-2.html#BJNR201170936BJNE012100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Rechtsbeschwerde hat aufschiebende Wirkung. &#167; 75 Abs. 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012200311"/><a href="index-2.html#BJNR201170936BJNE012200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesgerichtshof hat von Amts wegen zu pr&#252;fen, ob die Rechtsbeschwerde an sich statthaft und ob sie in der gesetzlichen Form und Frist eingelegt und begr&#252;ndet ist. Mangelt es an einem dieser Erfordernisse, so ist die Rechtsbeschwerde als unzul&#228;ssig zu verwerfen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012301360"/><a href="index-2.html#BJNR201170936BJNE012301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 105</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind an dem Verfahren &#252;ber die Rechtsbeschwerde mehrere Personen beteiligt, so sind die Beschwerdeschrift und die Beschwerdebegr&#252;ndung den anderen Beteiligten mit der Aufforderung zuzustellen, etwaige Erkl&#228;rungen innerhalb einer bestimmten Frist nach Zustellung beim Bundesgerichtshof schriftlich einzureichen. Mit der Zustellung der Beschwerdeschrift ist der Zeitpunkt mitzuteilen, in dem die Rechtsbeschwerde eingelegt ist. Die erforderliche Zahl von beglaubigten Abschriften soll der Beschwerdef&#252;hrer mit der Beschwerdeschrift oder der Beschwerdebegr&#252;ndung einreichen.</div><div class="jurAbsatz">(2) Ist der Pr&#228;sident des Deutschen Patent- und Markenamts nicht am Verfahren &#252;ber die Rechtsbeschwerde beteiligt, so ist &#167; 76 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012401307"/><a href="index-2.html#BJNR201170936BJNE012401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Verfahren &#252;ber die Rechtsbeschwerde gelten die Vorschriften der Zivilproze&#223;ordnung &#252;ber Ausschlie&#223;ung und Ablehnung der Gerichtspersonen, &#252;ber Proze&#223;bevollm&#228;chtigte und Beist&#228;nde, &#252;ber Zustellungen von Amts wegen, &#252;ber Ladungen, Termine und Fristen und &#252;ber Wiedereinsetzung in den vorigen Stand entsprechend. Im Falle der Wiedereinsetzung in den vorigen Stand gilt &#167; 123 Abs. 5 bis 7 entsprechend.</div><div class="jurAbsatz">(2) F&#252;r die &#214;ffentlichkeit des Verfahrens gilt &#167; 69 Abs. 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012500311"/><a href="index-2.html#BJNR201170936BJNE012500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 107</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung &#252;ber die Rechtsbeschwerde ergeht durch Beschlu&#223;; sie kann ohne m&#252;ndliche Verhandlung getroffen werden.</div><div class="jurAbsatz">(2) Der Bundesgerichtshof ist bei seiner Entscheidung an die in dem angefochtenen Beschlu&#223; getroffenen tats&#228;chlichen Feststellungen gebunden, au&#223;er wenn in bezug auf diese Feststellungen zul&#228;ssige und begr&#252;ndete Rechtsbeschwerdegr&#252;nde vorgebracht sind.</div><div class="jurAbsatz">(3) Die Entscheidung ist zu begr&#252;nden und den Beteiligten von Amts wegen zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012600311"/><a href="index-2.html#BJNR201170936BJNE012600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 108</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle der Aufhebung des angefochtenen Beschlusses ist die Sache zur anderweiten Verhandlung und Entscheidung an das Patentgericht zur&#252;ckzuverweisen.</div><div class="jurAbsatz">(2) Das Patentgericht hat die rechtliche Beurteilung, die der Aufhebung zugrunde gelegt ist, auch seiner Entscheidung zugrunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012701360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012701360"/><a href="index-2.html#BJNR201170936BJNE012701360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 109</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind an dem Verfahren &#252;ber die Rechtsbeschwerde mehrere Personen beteiligt, so kann der Bundesgerichtshof bestimmen, da&#223; die Kosten, die zur zweckentsprechenden Erledigung der Angelegenheit notwendig waren, von einem Beteiligten ganz oder teilweise zu erstatten sind, wenn dies der Billigkeit entspricht. Wird die Rechtsbeschwerde zur&#252;ckgewiesen oder als unzul&#228;ssig verworfen, so sind die durch die Rechtsbeschwerde veranla&#223;ten Kosten dem Beschwerdef&#252;hrer aufzuerlegen. Hat ein Beteiligter durch grobes Verschulden Kosten veranla&#223;t, so sind ihm diese aufzuerlegen.</div><div class="jurAbsatz">(2) Dem Pr&#228;sidenten des Deutschen Patent- und Markenamts k&#246;nnen Kosten nur auferlegt werden, wenn er die Rechtsbeschwerde eingelegt oder in dem Verfahren Antr&#228;ge gestellt hat.</div><div class="jurAbsatz">(3) Im &#252;brigen gelten die Vorschriften der Zivilproze&#223;ordnung &#252;ber das Kostenfestsetzungsverfahren und die Zwangsvollstreckung aus Kostenfestsetzungsbeschl&#252;ssen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001100311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001100311"/><h2><span>2.</span><br /><span>Berufungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE012802140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012802140"/><a href="index-2.html#BJNR201170936BJNE012802140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 110</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Urteile der Nichtigkeitssenate des Patentgerichts (&#167; 84) findet die Berufung an den Bundesgerichtshof statt.</div><div class="jurAbsatz">(2) Die Berufung wird durch Einreichung der Berufungsschrift beim Bundesgerichtshof eingelegt.</div><div class="jurAbsatz">(3) Die Berufungsfrist betr&#228;gt einen Monat. Sie beginnt mit der Zustellung des in vollst&#228;ndiger Form abgefa&#223;ten Urteils, sp&#228;testens aber mit dem Ablauf von f&#252;nf Monaten nach der Verk&#252;ndung.</div><div class="jurAbsatz">(4) Die Berufungsschrift mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Urteils, gegen das die Berufung gerichtet wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, da&#223; gegen dieses Urteil Berufung eingelegt werde.</div></dd></dl></div><div class="jurAbsatz">(5) Die allgemeinen Vorschriften der Zivilprozessordnung &#252;ber die vorbereitenden Schrifts&#228;tze sind auch auf die Berufungsschrift anzuwenden.</div><div class="jurAbsatz">(6) Mit der Berufungsschrift soll eine Ausfertigung oder beglaubigte Abschrift des angefochtenen Urteils vorgelegt werden.</div><div class="jurAbsatz">(7) Beschl&#252;sse der Nichtigkeitssenate sind nur zusammen mit ihren Urteilen (&#167; 84) anfechtbar; &#167; 71 Abs. 3 der Zivilproze&#223;ordnung ist nicht anzuwenden.</div><div class="jurAbsatz">(8) Die &#167;&#167; 515, 516 und 521 Abs. 1 und 2 Satz 1 der Zivilprozessordnung gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE012902140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE012902140"/><a href="index-2.html#BJNR201170936BJNE012902140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 111</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Berufung kann nur darauf gest&#252;tzt werden, dass die Entscheidung des Patentgerichts auf der Verletzung des Bundesrechts beruht oder nach &#167; 117 zugrunde zu legende Tatsachen eine andere Entscheidung rechtfertigen.</div><div class="jurAbsatz">(2) Das Recht ist verletzt, wenn eine Rechtsnorm nicht oder nicht richtig angewendet worden ist.</div><div class="jurAbsatz">(3) Eine Entscheidung ist stets als auf einer Verletzung des Rechts beruhend anzusehen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Patentgericht nicht vorschriftsm&#228;&#223;ig besetzt war;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn bei der Entscheidung ein Richter mitgewirkt hat, der von der Aus&#252;bung des Richteramts kraft Gesetzes ausgeschlossen war, sofern nicht dieses Hindernis mittels eines Ablehnungsgesuchs ohne Erfolg geltend gemacht ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn bei der Entscheidung ein Richter mitgewirkt hat, obgleich er wegen Besorgnis der Befangenheit abgelehnt und das Ablehnungsgesuch f&#252;r begr&#252;ndet erkl&#228;rt war;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine Partei in dem Verfahren nicht nach Vorschrift der Gesetze vertreten war, sofern sie nicht die Prozessf&#252;hrung ausdr&#252;cklich oder stillschweigend genehmigt hat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Entscheidung auf Grund einer m&#252;ndlichen Verhandlung ergangen ist, bei der die Vorschriften &#252;ber die &#214;ffentlichkeit des Verfahrens verletzt sind;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Entscheidung entgegen den Bestimmungen des Gesetzes nicht mit Gr&#252;nden versehen ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013002140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013002140"/><a href="index-2.html#BJNR201170936BJNE013002140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 112</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Berufungskl&#228;ger muss die Berufung begr&#252;nden.</div><div class="jurAbsatz">(2) Die Berufungsbegr&#252;ndung ist, sofern sie nicht bereits in der Berufungsschrift enthalten ist, in einem Schriftsatz beim Bundesgerichtshof einzureichen. Die Frist f&#252;r die Berufungsbegr&#252;ndung betr&#228;gt drei Monate. Sie beginnt mit der Zustellung des in vollst&#228;ndiger Form abgefassten Urteils, sp&#228;testens aber mit Ablauf von f&#252;nf Monaten nach der Verk&#252;ndung. Die Frist kann auf Antrag von dem Vorsitzenden verl&#228;ngert werden, wenn der Gegner einwilligt. Ohne Einwilligung kann die Frist um bis zu einen Monat verl&#228;ngert werden, wenn nach freier &#220;berzeugung des Vorsitzenden der Rechtsstreit durch die Verl&#228;ngerung nicht verz&#246;gert wird oder wenn der Berufungskl&#228;ger erhebliche Gr&#252;nde darlegt. Kann dem Berufungskl&#228;ger innerhalb dieser Frist Einsicht in die Prozessakten nicht f&#252;r einen angemessenen Zeitraum gew&#228;hrt werden, kann der Vorsitzende auf Antrag die Frist um bis zu zwei Monate nach &#220;bersendung der Prozessakten verl&#228;ngern.</div><div class="jurAbsatz">(3) Die Berufungsbegr&#252;ndung muss enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, inwieweit das Urteil angefochten und dessen Aufhebung beantragt wird (Berufungsantr&#228;ge);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Berufungsgr&#252;nde, und zwar: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Umst&#228;nde, aus denen sich die Rechtsverletzung ergibt;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Berufung darauf gest&#252;tzt wird, dass das Gesetz in Bezug auf das Verfahren verletzt sei, die Bezeichnung der Tatsachen, die den Mangel ergeben;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung neuer Angriffs- und Verteidigungsmittel sowie der Tatsachen, aufgrund deren die neuen Angriffs- und Verteidigungsmittel nach &#167; 117 zuzulassen sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) &#167; 110 Abs. 5 ist auf die Berufungsbegr&#252;ndung entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013102140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013102140"/><a href="index-2.html#BJNR201170936BJNE013102140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vor dem Bundesgerichtshof m&#252;ssen sich die Parteien durch einen Rechtsanwalt oder einen Patentanwalt als Bevollm&#228;chtigten vertreten lassen. Dem Bevollm&#228;chtigten ist es gestattet, mit einem technischen Beistand zu erscheinen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013202140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013202140"/><a href="index-2.html#BJNR201170936BJNE013202140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 114</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesgerichtshof pr&#252;ft von Amts wegen, ob die Berufung an sich statthaft und ob sie in der gesetzlichen Form und Frist eingelegt und begr&#252;ndet ist. Mangelt es an einem dieser Erfordernisse, so ist die Berufung als unzul&#228;ssig zu verwerfen.</div><div class="jurAbsatz">(2) Die Entscheidung kann durch Beschluss ergehen.</div><div class="jurAbsatz">(3) Wird die Berufung nicht durch Beschluss als unzul&#228;ssig verworfen, so ist Termin zur m&#252;ndlichen Verhandlung zu bestimmen und den Parteien bekannt zu machen.</div><div class="jurAbsatz">(4) &#167; 525 der Zivilprozessordnung gilt entsprechend. Die &#167;&#167; 348 bis 350 der Zivilprozessordnung sind nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013301140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013301140"/><a href="index-2.html#BJNR201170936BJNE013301140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Berufungsbeklagte kann sich der Berufung anschlie&#223;en. Die Anschlie&#223;ung ist auch statthaft, wenn der Berufungsbeklagte auf die Berufung verzichtet hat oder die Berufungsfrist verstrichen ist.</div><div class="jurAbsatz">(2) Die Anschlie&#223;ung erfolgt durch Einreichung der Berufungsanschlussschrift bei dem Bundesgerichtshof und ist bis zum Ablauf von zwei Monaten nach der Zustellung der Berufungsbegr&#252;ndung zu erkl&#228;ren. Ist dem Berufungsbeklagten eine Frist zur Berufungserwiderung gesetzt, ist die Anschlie&#223;ung bis zum Ablauf dieser Frist zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Anschlussberufung muss in der Anschlussschrift begr&#252;ndet werden. &#167; 110 Abs. 4, 5 und 8 sowie &#167; 112 Abs. 3 gelten entsprechend.</div><div class="jurAbsatz">(4) Die Anschlie&#223;ung verliert ihre Wirkung, wenn die Berufung zur&#252;ckgenommen oder verworfen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013401140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013401140"/><a href="index-2.html#BJNR201170936BJNE013401140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 116</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fung des Bundesgerichtshofs unterliegen nur die von den Parteien gestellten Antr&#228;ge.</div><div class="jurAbsatz">(2) Eine Klage&#228;nderung und in dem Verfahren wegen Erkl&#228;rung der Nichtigkeit des Patents oder des erg&#228;nzenden Schutzzertifikats eine Verteidigung mit einer ge&#228;nderten Fassung des Patents sind nur zul&#228;ssig, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gegner einwilligt oder der Bundesgerichtshof die Antrags&#228;nderung f&#252;r sachdienlich h&#228;lt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ge&#228;nderten Antr&#228;ge auf Tatsachen gest&#252;tzt werden k&#246;nnen, die der Bundesgerichtshof seiner Verhandlung und Entscheidung &#252;ber die Berufung nach &#167; 117 zugrunde zu legen hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013501140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013501140"/><a href="index-2.html#BJNR201170936BJNE013501140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf den Pr&#252;fungsumfang des Berufungsgerichts, die versp&#228;tet vorgebrachten, die zur&#252;ckgewiesenen und die neuen Angriffs- und Verteidigungsmittel sind die &#167;&#167; 529, 530 und 531 der Zivilprozessordnung entsprechend anzuwenden. Dabei tritt an die Stelle des &#167; 520 der Zivilprozessordnung der &#167; 112.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013601140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013601140"/><a href="index-2.html#BJNR201170936BJNE013601140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 118</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Urteil des Bundesgerichtshofs ergeht auf Grund m&#252;ndlicher Verhandlung. &#167; 69 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Ladungsfrist betr&#228;gt mindestens zwei Wochen.</div><div class="jurAbsatz">(3) Von der m&#252;ndlichen Verhandlung kann abgesehen werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Parteien zustimmen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur &#252;ber die Kosten entschieden werden soll.</div></dd></dl></div><div class="jurAbsatz">(4) Erscheint eine Partei im Termin nicht, so kann ohne sie verhandelt und durch streitiges Urteil entschieden werden. Erscheint keine der Parteien, ergeht das Urteil auf Grund der Akten.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013701140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013701140"/><a href="index-2.html#BJNR201170936BJNE013701140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 119</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergibt die Begr&#252;ndung des angefochtenen Urteils zwar eine Rechtsverletzung, stellt die Entscheidung selbst aber aus anderen Gr&#252;nden sich als richtig dar, so ist die Berufung zur&#252;ckzuweisen.</div><div class="jurAbsatz">(2) Insoweit die Berufung f&#252;r begr&#252;ndet erachtet wird, ist das angefochtene Urteil aufzuheben. Wird das Urteil wegen eines Mangels des Verfahrens aufgehoben, so ist zugleich das Verfahren insoweit aufzuheben, als es durch den Mangel betroffen wird.</div><div class="jurAbsatz">(3) Im Falle der Aufhebung des Urteils ist die Sache zur neuen Verhandlung und Entscheidung an das Patentgericht zur&#252;ckzuverweisen. Die Zur&#252;ckverweisung kann an einen anderen Nichtigkeitssenat erfolgen.</div><div class="jurAbsatz">(4) Das Patentgericht hat die rechtliche Beurteilung, die der Aufhebung zugrunde gelegt ist, auch seiner Entscheidung zugrunde zu legen.</div><div class="jurAbsatz">(5) Der Bundesgerichtshof kann in der Sache selbst entscheiden, wenn dies sachdienlich ist. Er hat selbst zu entscheiden, wenn die Sache zur Endentscheidung reif ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013801140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013801140"/><a href="index-2.html#BJNR201170936BJNE013801140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 120</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidung braucht nicht begr&#252;ndet zu werden, soweit der Bundesgerichtshof R&#252;gen von Verfahrensm&#228;ngeln nicht f&#252;r durchgreifend erachtet. Dies gilt nicht f&#252;r R&#252;gen nach &#167; 111 Abs. 3.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE013901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE013901307"/><a href="index-2.html#BJNR201170936BJNE013901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 121</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verfahren vor dem Bundesgerichtshof gelten die Bestimmungen des &#167; 144 &#252;ber die Streitwertfestsetzung entsprechend.</div><div class="jurAbsatz">(2) In dem Urteil ist auch &#252;ber die Kosten des Verfahrens zu entscheiden. Die Vorschriften der Zivilproze&#223;ordnung &#252;ber die Proze&#223;kosten (&#167;&#167; 91 bis 101) sind entsprechend anzuwenden, soweit nicht die Billigkeit eine andere Entscheidung erfordert; die Vorschriften der Zivilproze&#223;ordnung &#252;ber das Kostenfestsetzungsverfahren (&#167;&#167; 103 bis 107) und die Zwangsvollstreckung aus Kostenfestsetzungsbeschl&#252;ssen (&#167;&#167; 724 bis 802) sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001200311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001200311"/><h2><span>3.</span><br /><span>Beschwerdeverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE014002140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014002140"/><a href="index-2.html#BJNR201170936BJNE014002140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 122</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Urteile der Nichtigkeitssenate des Patentgerichts &#252;ber den Erla&#223; einstweiliger Verf&#252;gungen im Verfahren wegen Erteilung einer Zwangslizenz (&#167;&#167; 85 und 85a) findet die Beschwerde an den Bundesgerichtshof statt. &#167; 110 Abs. 7 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Beschwerde ist innerhalb eines Monats schriftlich beim Bundesgerichtshof einzulegen.</div><div class="jurAbsatz">(3) Die Beschwerdefrist beginnt mit der Zustellung des in vollst&#228;ndiger Form abgefa&#223;ten Urteils, sp&#228;testens aber mit dem Ablauf von f&#252;nf Monaten nach der Verk&#252;ndung.</div><div class="jurAbsatz">(4) F&#252;r das Verfahren vor dem Bundesgerichtshof gelten &#167; 74 Abs. 1, &#167;&#167; 84, 110 bis 121 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001900301" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001900301"/><h2><span>4.</span><br /><span>Gemeinsame Verfahrensvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE018000301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018000301"/><a href="index-2.html#BJNR201170936BJNE018000301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 122a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die R&#252;ge der durch die Entscheidung beschwerten Partei ist das Verfahren fortzuf&#252;hren, wenn das Gericht den Anspruch dieser Partei auf rechtliches Geh&#246;r in entscheidungserheblicher Weise verletzt hat. Gegen eine der Endentscheidung vorausgehende Entscheidung findet die R&#252;ge nicht statt. &#167; 321a Abs. 2 bis 5 der Zivilprozessordnung ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001300311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001300311"/><h2><span>Siebenter Abschnitt</span><br /><span>Gemeinsame Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE014103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014103360"/><a href="index-2.html#BJNR201170936BJNE014103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 123</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer ohne Verschulden verhindert war, dem Deutschen Patent- und Markenamt oder dem Patentgericht gegen&#252;ber eine Frist einzuhalten, deren Vers&#228;umung nach gesetzlicher Vorschrift einen Rechtsnachteil zur Folge hat, ist auf Antrag wieder in den vorigen Stand einzusetzen. Dies gilt nicht f&#252;r die Frist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erhebung des Einspruchs (&#167; 59 Abs. 1) und zur Zahlung der Einspruchsgeb&#252;hr (&#167; 6 Abs. 1 Satz 1 des Patentkostengesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Einsprechenden zur Einlegung der Beschwerde gegen die Aufrechterhaltung des Patents (&#167; 73 Abs. 2) und zur Zahlung der Beschwerdegeb&#252;hr (&#167; 6 Abs. 1 Satz 1 des Patentkostengesetzes) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Einreichung von Anmeldungen, f&#252;r die eine Priorit&#228;t nach &#167; 7 Abs. 2 und &#167; 40 in Anspruch genommen werden kann.</div></dd></dl></div><div class="jurAbsatz">(2) Die Wiedereinsetzung mu&#223; innerhalb von zwei Monaten nach Wegfall des Hindernisses schriftlich beantragt werden. Der Antrag mu&#223; die Angabe der die Wiedereinsetzung begr&#252;ndenden Tatsachen enthalten; diese sind bei der Antragstellung oder im Verfahren &#252;ber den Antrag glaubhaft zu machen. Innerhalb der Antragsfrist ist die vers&#228;umte Handlung nachzuholen; ist dies geschehen, so kann Wiedereinsetzung auch ohne Antrag gew&#228;hrt werden. Ein Jahr nach Ablauf der vers&#228;umten Frist kann die Wiedereinsetzung nicht mehr beantragt und die vers&#228;umte Handlung nicht mehr nachgeholt werden.</div><div class="jurAbsatz">(3) &#220;ber den Antrag beschlie&#223;t die Stelle, die &#252;ber die nachgeholte Handlung zu beschlie&#223;en hat.</div><div class="jurAbsatz">(4) Die Wiedereinsetzung ist unanfechtbar.</div><div class="jurAbsatz">(5) Wer im Inland in gutem Glauben den Gegenstand eines Patents, das infolge der Wiedereinsetzung wieder in Kraft tritt, in der Zeit zwischen dem Erl&#246;schen und dem Wiederinkrafttreten des Patents in Benutzung genommen oder in dieser Zeit die dazu erforderlichen Veranstaltungen getroffen hat, ist befugt, den Gegenstand des Patents f&#252;r die Bed&#252;rfnisse seines eigenen Betriebs in eigenen oder fremden Werkst&#228;tten weiterzubenutzen. Diese Befugnis kann nur zusammen mit dem Betrieb vererbt oder ver&#228;u&#223;ert werden.</div><div class="jurAbsatz">(6) Absatz 5 ist entsprechend anzuwenden, wenn die Wirkung nach &#167; 33 Abs. 1 infolge der Wiedereinsetzung wieder in Kraft tritt.</div><div class="jurAbsatz">(7) Ein Recht nach Absatz 5 steht auch demjenigen zu, der im Inland in gutem Glauben den Gegenstand einer Anmeldung, die infolge der Wiedereinsetzung die Priorit&#228;t einer fr&#252;heren ausl&#228;ndischen Anmeldung in Anspruch nimmt (&#167; 41), in der Zeit zwischen dem Ablauf der Frist von zw&#246;lf Monaten und dem Wiederinkrafttreten des Priorit&#228;tsrechts in Benutzung genommen oder in dieser Zeit die dazu erforderlichen Veranstaltungen getroffen hat.</div></div></div></div><div class="jnfussnote" id="BJNR201170936BJNE014103360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung d. &#167; 123 Abs. 1 bis 5, 7 vgl. &#167; 23 Abs. 3 Satz 3 GeschmMG 2004 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017102360"/><a href="index-2.html#BJNR201170936BJNE017102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 123a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist nach Vers&#228;umung einer vom Deutschen Patent- und Markenamt bestimmten Frist die Patentanmeldung zur&#252;ckgewiesen worden, so wird der Beschluss wirkungslos, ohne dass es seiner ausdr&#252;cklichen Aufhebung bedarf, wenn der Anmelder die Weiterbehandlung der Anmeldung beantragt und die vers&#228;umte Handlung nachholt.</div><div class="jurAbsatz">(2) Der Antrag ist innerhalb einer Frist von einem Monat nach Zustellung der Entscheidung &#252;ber die Zur&#252;ckweisung der Patentanmeldung einzureichen. Die vers&#228;umte Handlung ist innerhalb dieser Frist nachzuholen.</div><div class="jurAbsatz">(3) Gegen die Vers&#228;umung der Frist nach Absatz 2 und der Frist zur Zahlung der Weiterbehandlungsgeb&#252;hr nach &#167; 6 Abs. 1 Satz 1 des Patentkostengesetzes ist eine Wiedereinsetzung nicht gegeben.</div><div class="jurAbsatz">(4) &#220;ber den Antrag beschlie&#223;t die Stelle, die &#252;ber die nachgeholte Handlung zu beschlie&#223;en hat.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE014201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014201360"/><a href="index-2.html#BJNR201170936BJNE014201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 124</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Verfahren vor dem Deutschen Patent- und Markenamt, dem Patentgericht und dem Bundesgerichtshof haben die Beteiligten ihre Erkl&#228;rungen &#252;ber tats&#228;chliche Umst&#228;nde vollst&#228;ndig und der Wahrheit gem&#228;&#223; abzugeben.</div></div></div></div><div class="jnfussnote" id="BJNR201170936BJNE014201360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 124: (+++ Zur Anwendung d. &#167; 124 vgl. &#167; 23 Abs. 3 Satz 3 GeschmMG 2004 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE014301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014301360"/><a href="index-2.html#BJNR201170936BJNE014301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 125</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der Einspruch oder die Klage auf Erkl&#228;rung der Nichtigkeit des Patents auf die Behauptung gest&#252;tzt, dass der Gegenstand des Patents nach &#167; 3 nicht patentf&#228;hig sei, so kann das Deutsche Patent- und Markenamt oder das Patentgericht verlangen, dass Urschriften, Ablichtungen oder beglaubigte Abschriften der im Einspruch oder in der Klage erw&#228;hnten Druckschriften, die im Deutschen Patent- und Markenamt und im Patentgericht nicht vorhanden sind, in je einem St&#252;ck f&#252;r das Deutsche Patent- und Markenamt oder das Patentgericht und f&#252;r die am Verfahren Beteiligten eingereicht werden.</div><div class="jurAbsatz">(2) Von Druckschriften in fremder Sprache sind auf Verlangen des Deutschen Patent- und Markenamts oder des Patentgerichts einfache oder beglaubigte &#220;bersetzungen beizubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017207360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017207360"/><a href="index-2.html#BJNR201170936BJNE017207360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 125a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in Verfahren vor dem Deutschen Patent- und Markenamt f&#252;r Anmeldungen, Antr&#228;ge oder sonstige Handlungen die Schriftform vorgesehen ist, gelten die Regelungen des &#167; 130a Absatz 1, 2 Satz 1, Absatz 5 und 6 der Zivilprozessordnung entsprechend.</div><div class="jurAbsatz">(2) Die Prozessakten des Patentgerichts und des Bundesgerichtshofs k&#246;nnen elektronisch gef&#252;hrt werden. Die Vorschriften der Zivilprozessordnung &#252;ber elektronische Dokumente, die elektronische Akte und die elektronische Verfahrensf&#252;hrung im &#220;brigen gelten entsprechend, soweit sich aus diesem Gesetz nichts anderes ergibt.</div><div class="jurAbsatz">(3) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz bestimmt durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, von dem an elektronische Dokumente bei dem Deutschen Patent- und Markenamt und den Gerichten eingereicht werden k&#246;nnen, die f&#252;r die Bearbeitung der Dokumente geeignete Form, ob eine elektronische Signatur zu verwenden ist und wie diese Signatur beschaffen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, von dem an die Prozessakten nach Absatz 2 elektronisch gef&#252;hrt werden k&#246;nnen, sowie die hierf&#252;r geltenden organisatorisch-technischen Rahmenbedingungen f&#252;r die Bildung, F&#252;hrung und Aufbewahrung der elektronischen Prozessakten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE014402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014402360"/><a href="index-2.html#BJNR201170936BJNE014402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 126</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Sprache vor dem Deutschen Patent- und Markenamt und dem Patentgericht ist deutsch, sofern nichts anderes bestimmt ist. Im &#252;brigen finden die Vorschriften des Gerichtsverfassungsgesetzes &#252;ber die Gerichtssprache Anwendung.</div></div></div></div><div class="jnfussnote" id="BJNR201170936BJNE014402360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung d. &#167; 126 vgl. &#167; 23 Abs. 3 Satz 3 GeschmMG 2004 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE014506360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014506360"/><a href="index-2.html#BJNR201170936BJNE014506360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 127</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Zustellungen im Verfahren vor dem Deutschen Patent- und Markenamt gelten die Vorschriften des Verwaltungszustellungsgesetzes mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird die Annahme der Zustellung durch eingeschriebenen Brief ohne gesetzlichen Grund verweigert, so gilt die Zustellung gleichwohl als bewirkt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An Empf&#228;nger, die sich im Ausland aufhalten und die entgegen dem Erfordernis des &#167; 25 keinen Inlandsvertreter bestellt haben, kann mit eingeschriebenem Brief durch Aufgabe zur Post zugestellt werden. Gleiches gilt f&#252;r Empf&#228;nger, die selbst Inlandsvertreter im Sinne des &#167; 25 Abs. 2 sind. &#167; 184 Abs. 2 Satz 1 und 4 der Zivilprozessordnung gilt entsprechend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Zustellungen an Erlaubnisscheininhaber (&#167; 177 der Patentanwaltsordnung) ist &#167; 5 Abs. 4 des Verwaltungszustellungsgesetzes entsprechend anzuwenden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An Empf&#228;nger, denen beim Deutschen Patent- und Markenamt ein Abholfach eingerichtet worden ist, kann auch dadurch zugestellt werden, da&#223; das Schriftst&#252;ck im Abholfach des Empf&#228;ngers niedergelegt wird. &#220;ber die Niederlegung ist eine Mitteilung zu den Akten zu geben. Auf dem Schriftst&#252;ck ist zu vermerken, wann es niedergelegt worden ist. Die Zustellung gilt als am dritten Tag nach der Niederlegung im Abholfach bewirkt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Zustellung von elektronischen Dokumenten ist ein &#220;bermittlungsweg zu verwenden, bei dem die Authentizit&#228;t und Integrit&#228;t der Daten gew&#228;hrleistet ist und der bei Nutzung allgemein zug&#228;nglicher Netze die Vertraulichkeit der zu &#252;bermittelnden Daten durch ein Verschl&#252;sselungsverfahren sicherstellt. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz erl&#228;sst durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen &#252;ber die nach Satz 1 geeigneten &#220;bermittlungswege sowie die Form und den Nachweis der elektronischen Zustellung.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Zustellungen im Verfahren vor dem Bundespatentgericht gelten die Vorschriften der Zivilprozessordnung.</div></div></div></div><div class="jnfussnote" id="BJNR201170936BJNE014506360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung d. &#167; 127 vgl. &#167; 23 Abs. 3 Satz 3 GeschmMG 2004 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE014601360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014601360"/><a href="index-2.html#BJNR201170936BJNE014601360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 128</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gerichte sind verpflichtet, dem Deutschen Patent- und Markenamt und dem Patentgericht Rechtshilfe zu leisten.</div><div class="jurAbsatz">(2) Im Verfahren vor dem Deutschen Patent- und Markenamt setzt das Patentgericht Ordnungs- oder Zwangsmittel gegen Zeugen oder Sachverst&#228;ndige, die nicht erscheinen oder ihre Aussage oder deren Beeidigung verweigern, auf Ersuchen des Deutschen Patent- und Markenamts fest. Ebenso ist die Vorf&#252;hrung eines nicht erschienenen Zeugen anzuordnen.</div><div class="jurAbsatz">(3) &#220;ber das Ersuchen nach Absatz 2 entscheidet ein Beschwerdesenat des Patentgerichts in der Besetzung mit drei rechtskundigen Mitgliedern. Die Entscheidung ergeht durch Beschlu&#223;.</div></div></div></div><div class="jnfussnote" id="BJNR201170936BJNE014601360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung d. &#167; 128 vgl. &#167; 23 Abs. 3 Satz 3 GeschmMG 2004 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE017300377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017300377"/><a href="index-2.html#BJNR201170936BJNE017300377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 128a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zeugen erhalten eine Entsch&#228;digung und Sachverst&#228;ndige eine Verg&#252;tung nach dem Justizverg&#252;tungs- und -entsch&#228;digungsgesetz.</div></div></div></div><div class="jnfussnote" id="BJNR201170936BJNE017300377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung d. &#167; 128a vgl. &#167; 23 Abs. 3 Satz 3 GeschmMG 2004 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018700360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018700360"/><a href="index-2.html#BJNR201170936BJNE018700360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 128b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Siebzehnten Titels des Gerichtsverfassungsgesetzes sind auf Verfahren vor dem Patentgericht und dem Bundesgerichtshof entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001400311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001400311"/><h2><span>Achter Abschnitt</span><br /><span>Verfahrenskostenhilfe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE014702360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014702360"/><a href="index-2.html#BJNR201170936BJNE014702360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 129</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Verfahren vor dem Deutschen Patent- und Markenamt, dem Patentgericht und dem Bundesgerichtshof erh&#228;lt ein Beteiligter Verfahrenskostenhilfe nach Ma&#223;gabe der Vorschriften der &#167;&#167; 130 bis 138.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE014805360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014805360"/><a href="index-2.html#BJNR201170936BJNE014805360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 130</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Verfahren zur Erteilung des Patents erh&#228;lt der Anmelder auf Antrag unter entsprechender Anwendung der &#167;&#167; 114 bis 116 der Zivilproze&#223;ordnung Verfahrenskostenhilfe, wenn hinreichende Aussicht auf Erteilung des Patents besteht. Auf Antrag des Anmelders oder des Patentinhabers kann Verfahrenskostenhilfe auch f&#252;r die Jahresgeb&#252;hren gem&#228;&#223; &#167; 17 gew&#228;hrt werden. Die Zahlungen sind an die Bundeskasse zu leisten.</div><div class="jurAbsatz">(2) Die Bewilligung der Verfahrenskostenhilfe bewirkt, da&#223; bei den Geb&#252;hren, die Gegenstand der Verfahrenskostenhilfe sind, die f&#252;r den Fall der Nichtzahlung vorgesehenen Rechtsfolgen nicht eintreten. Im &#252;brigen ist &#167; 122 Abs. 1 der Zivilproze&#223;ordnung entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Beantragen mehrere gemeinsam das Patent, so erhalten sie die Verfahrenskostenhilfe nur, wenn alle Anmelder die Voraussetzungen des Absatzes 1 erf&#252;llen.</div><div class="jurAbsatz">(4) Ist der Anmelder oder Patentinhaber nicht der Erfinder oder dessen Gesamtrechtsnachfolger, so erh&#228;lt er die Verfahrenskostenhilfe nur, wenn auch der Erfinder die Voraussetzungen des Absatzes 1 erf&#252;llt.</div><div class="jurAbsatz">(5) Auf Antrag k&#246;nnen so viele Jahresgeb&#252;hren in die Verfahrenskostenhilfe einbezogen werden, wie erforderlich ist, um die einer Bewilligung der Verfahrenskostenhilfe nach &#167; 115 Absatz 4 der Zivilprozessordnung entgegenstehende Beschr&#228;nkung auszuschlie&#223;en. Die gezahlten Raten sind erst dann auf die Jahresgeb&#252;hren zu verrechnen, wenn die Kosten des Patenterteilungsverfahrens einschlie&#223;lich etwa entstandener Kosten einer beigeordneten Vertretung durch die Ratenzahlungen gedeckt sind. Soweit die Jahresgeb&#252;hren durch die gezahlten Raten als entrichtet angesehen werden k&#246;nnen, ist &#167; 5 Abs. 2 des Patentkostengesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 3 sind im Fall des &#167; 44 auf den antragstellenden Dritten entsprechend anzuwenden, wenn dieser ein eigenes schutzw&#252;rdiges Interesse glaubhaft macht.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE014901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE014901377"/><a href="index-2.html#BJNR201170936BJNE014901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 131</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Im Verfahren zur Beschr&#228;nkung oder zum Widerruf des Patents (&#167; 64) sind die Bestimmungen des &#167; 130 Abs. 1, 2 und 5 entsprechend anzuwenden.</notindexed></div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015002140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015002140"/><a href="index-2.html#BJNR201170936BJNE015002140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 132</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Einspruchsverfahren (&#167;&#167; 59 bis 62) erh&#228;lt der Patentinhaber auf Antrag unter entsprechender Anwendung der &#167;&#167; 114 bis 116 der Zivilproze&#223;ordnung und des &#167; 130 Abs. 1 Satz 2 und Abs. 2, 4 und 5 Verfahrenskostenhilfe. Hierbei ist nicht zu pr&#252;fen, ob die Rechtsverteidigung hinreichende Aussicht auf Erfolg bietet.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 ist auf den Einsprechenden und den gem&#228;&#223; &#167; 59 Abs. 2 beitretenden Dritten sowie auf die Beteiligten im Verfahren wegen Erkl&#228;rung der Nichtigkeit des Patents oder in Zwangslizenzverfahren (&#167;&#167; 81, 85 und 85a) entsprechend anzuwenden, wenn der Antragsteller ein eigenes schutzw&#252;rdiges Interesse glaubhaft macht.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015101301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015101301"/><a href="index-2.html#BJNR201170936BJNE015101301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 133</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einem Beteiligten, dem die Verfahrenskostenhilfe nach den Vorschriften der &#167;&#167; 130 bis 132 bewilligt worden ist, wird auf Antrag ein zur &#220;bernahme der Vertretung bereiter Patentanwalt oder Rechtsanwalt seiner Wahl oder auf ausdr&#252;ckliches Verlangen ein Erlaubnisscheininhaber beigeordnet, wenn die Vertretung zur sachdienlichen Erledigung des Verfahrens erforderlich erscheint oder ein Beteiligter mit entgegengesetzten Interessen durch einen Patentanwalt, einen Rechtsanwalt oder einen Erlaubnisscheininhaber vertreten ist. &#167; 121 Abs. 4 und 5 der Zivilproze&#223;ordnung ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015200311"/><a href="index-2.html#BJNR201170936BJNE015200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 134</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird das Gesuch um Bewilligung der Verfahrenskostenhilfe nach den &#167;&#167; 130 bis 132 vor Ablauf einer f&#252;r die Zahlung einer Geb&#252;hr vorgeschriebenen Frist eingereicht, so wird der Lauf dieser Frist bis zum Ablauf von einem Monat nach Zustellung des auf das Gesuch ergehenden Beschlusses gehemmt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015306360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015306360"/><a href="index-2.html#BJNR201170936BJNE015306360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 135</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gesuch um Bewilligung der Verfahrenskostenhilfe ist schriftlich beim Deutschen Patent- und Markenamt, beim Patentgericht oder beim Bundesgerichtshof einzureichen. In Verfahren nach den &#167;&#167; 110 und 122 kann das Gesuch auch vor der Gesch&#228;ftsstelle des Bundesgerichtshof zu Protokoll erkl&#228;rt werden. &#167; 125a gilt entsprechend.</div><div class="jurAbsatz">(2) &#220;ber das Gesuch beschlie&#223;t die Stelle, die f&#252;r das Verfahren zust&#228;ndig ist, f&#252;r welches die Verfahrenskostenhilfe nachgesucht wird.</div><div class="jurAbsatz">(3) Die nach den &#167;&#167; 130 bis 133 ergehenden Beschl&#252;sse sind unanfechtbar, soweit es sich nicht um einen Beschlu&#223; der Patentabteilung handelt, durch den die Patentabteilung die Verfahrenskostenhilfe oder die Beiordnung einer Vertretung nach &#167; 133 verweigert; die Rechtsbeschwerde ist ausgeschlossen. &#167; 127 Abs. 3 der Zivilproze&#223;ordnung ist auf das Verfahren vor dem Patentgericht entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015406360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015406360"/><a href="index-2.html#BJNR201170936BJNE015406360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 136</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des &#167; 117 Absatz 2 bis 4 Satz 1, des &#167; 118 Abs. 2 und 3, der &#167;&#167; 119 und 120 Absatz 1 und 3, des &#167; 120a Absatz 1, 2 und 4 sowie der &#167;&#167; 124 und 127 Abs. 1 und 2 der Zivilproze&#223;ordnung sind entsprechend anzuwenden, &#167; 127 Abs. 2 der Zivilprozessordnung mit der Ma&#223;gabe, dass die Beschwerde unabh&#228;ngig von dem Verfahrenswert stattfindet. Im Einspruchsverfahren sowie in den Verfahren wegen Erkl&#228;rung der Nichtigkeit des Patents oder in Zwangslizenzverfahren (&#167;&#167; 81, 85 und 85a) gilt dies auch f&#252;r &#167; 117 Abs. 1 Satz 2, &#167; 118 Abs. 1, &#167; 122 Abs. 2 sowie die &#167;&#167; 123, 125 und 126 der Zivilproze&#223;ordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015501310"/><a href="index-2.html#BJNR201170936BJNE015501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 137</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verfahrenskostenhilfe kann aufgehoben werden, wenn die angemeldete oder durch ein Patent gesch&#252;tzte Erfindung, hinsichtlich deren Verfahrenskostenhilfe gew&#228;hrt worden ist, durch Ver&#228;u&#223;erung, Benutzung, Lizenzvergabe oder auf sonstige Weise wirtschaftlich verwertet wird und die hieraus flie&#223;enden Eink&#252;nfte die f&#252;r die Bewilligung der Verfahrenskostenhilfe ma&#223;geblichen Verh&#228;ltnisse so ver&#228;ndern, da&#223; dem betroffenen Beteiligten die Zahlung der Verfahrenskosten zugemutet werden kann; dies gilt auch nach Ablauf der Frist des &#167; 124 Absatz 1 Nr. 3 der Zivilproze&#223;ordnung. Der Beteiligte, dem Verfahrenskostenhilfe gew&#228;hrt worden ist, hat jede wirtschaftliche Verwertung dieser Erfindung derjenigen Stelle anzuzeigen, die &#252;ber die Bewilligung entschieden hat.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015600311"/><a href="index-2.html#BJNR201170936BJNE015600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 138</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Verfahren &#252;ber die Rechtsbeschwerde (&#167; 100) ist einem Beteiligten auf Antrag unter entsprechender Anwendung der &#167;&#167; 114 bis 116 der Zivilproze&#223;ordnung Verfahrenskostenhilfe zu bewilligen.</div><div class="jurAbsatz">(2) Das Gesuch um die Bewilligung von Verfahrenskostenhilfe ist schriftlich beim Bundesgerichtshof einzureichen; es kann auch vor der Gesch&#228;ftsstelle zu Protokoll erkl&#228;rt werden. &#220;ber das Gesuch beschlie&#223;t der Bundesgerichtshof.</div><div class="jurAbsatz">(3) Im &#252;brigen sind die Bestimmungen des &#167; 130 Abs. 2, 3, 5 und 6 sowie der &#167;&#167; 133, 134, 136 und 137 entsprechend anzuwenden mit der Ma&#223;gabe, da&#223; einem Beteiligten, dem Verfahrenskostenhilfe bewilligt worden ist, nur ein beim Bundesgerichtshof zugelassener Rechtsanwalt beigeordnet werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001500311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001500311"/><h2><span>Neunter Abschnitt</span><br /><span>Rechtsverletzungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE015702360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015702360"/><a href="index-2.html#BJNR201170936BJNE015702360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 139</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer entgegen den &#167;&#167; 9 bis 13 eine patentierte Erfindung benutzt, kann von dem Verletzten bei Wiederholungsgefahr auf Unterlassung in Anspruch genommen werden. Der Anspruch besteht auch dann, wenn eine Zuwiderhandlung erstmalig droht. Der Anspruch ist ausgeschlossen, soweit die Inanspruchnahme aufgrund der besonderen Umst&#228;nde des Einzelfalls und der Gebote von Treu und Glauben f&#252;r den Verletzer oder Dritte zu einer unverh&#228;ltnism&#228;&#223;igen, durch das Ausschlie&#223;lichkeitsrecht nicht gerechtfertigten H&#228;rte f&#252;hren w&#252;rde. In diesem Fall ist dem Verletzten ein angemessener Ausgleich in Geld zu gew&#228;hren. Der Schadensersatzanspruch nach Absatz 2 bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(2) Wer die Handlung vors&#228;tzlich oder fahrl&#228;ssig vornimmt, ist dem Verletzten zum Ersatz des daraus entstehenden Schadens verpflichtet. Bei der Bemessung des Schadensersatzes kann auch der Gewinn, den der Verletzer durch die Verletzung des Rechts erzielt hat, ber&#252;cksichtigt werden. Der Schadensersatzanspruch kann auch auf der Grundlage des Betrages berechnet werden, den der Verletzer als angemessene Verg&#252;tung h&#228;tte entrichten m&#252;ssen, wenn er die Erlaubnis zur Benutzung der Erfindung eingeholt h&#228;tte.</div><div class="jurAbsatz">(3) Ist Gegenstand des Patents ein Verfahren zur Herstellung eines neuen Erzeugnisses, so gilt bis zum Beweis des Gegenteils das gleiche Erzeugnis, das von einem anderen hergestellt worden ist, als nach dem patentierten Verfahren hergestellt. Bei der Erhebung des Beweises des Gegenteils sind die berechtigten Interessen des Beklagten an der Wahrung seiner Herstellungs- und Betriebsgeheimnisse zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015800311"/><a href="index-2.html#BJNR201170936BJNE015800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden vor der Erteilung des Patents Rechte aus einer Anmeldung, in deren Akten die Einsicht jedermann freisteht (&#167; 31 Abs. 1 Satz 2 Halbsatz 2 und Abs. 2), gerichtlich geltend gemacht und kommt es f&#252;r die Entscheidung des Rechtsstreits darauf an, da&#223; ein Anspruch nach &#167; 33 Abs. 1 besteht, so kann das Gericht anordnen, da&#223; die Verhandlung bis zur Entscheidung &#252;ber die Erteilung des Patents auszusetzen ist. Ist ein Antrag auf Pr&#252;fung gem&#228;&#223; &#167; 44 nicht gestellt worden, so hat das Gericht der Partei, die Rechte aus der Anmeldung geltend macht, auf Antrag des Gegners eine Frist zur Stellung des Antrags auf Pr&#252;fung zu setzen. Wird der Antrag auf Pr&#252;fung nicht innerhalb der Frist gestellt, so k&#246;nnen in dem Rechtsstreit Rechte aus der Anmeldung nicht geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE016501140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016501140"/><a href="index-2.html#BJNR201170936BJNE016501140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer entgegen den &#167;&#167; 9 bis 13 eine patentierte Erfindung benutzt, kann von dem Verletzten auf Vernichtung der im Besitz oder Eigentum des Verletzers befindlichen Erzeugnisse, die Gegenstand des Patents sind, in Anspruch genommen werden. Satz 1 ist auch anzuwenden, wenn es sich um Erzeugnisse handelt, die durch ein Verfahren, das Gegenstand des Patents ist, unmittelbar hergestellt worden sind.</div><div class="jurAbsatz">(2) Absatz 1 ist entsprechend auf die im Eigentum des Verletzers stehenden Materialien und Ger&#228;te anzuwenden, die vorwiegend zur Herstellung dieser Erzeugnisse gedient haben.</div><div class="jurAbsatz">(3) Wer entgegen den &#167;&#167; 9 bis 13 eine patentierte Erfindung benutzt, kann von dem Verletzten auf R&#252;ckruf der Erzeugnisse, die Gegenstand des Patents sind, oder auf deren endg&#252;ltiges Entfernen aus den Vertriebswegen in Anspruch genommen werden. Satz 1 ist auch anzuwenden, wenn es sich um Erzeugnisse handelt, die durch ein Verfahren, das Gegenstand des Patents ist, unmittelbar hergestellt worden sind.</div><div class="jurAbsatz">(4) Die Anspr&#252;che nach den Abs&#228;tzen 1 bis 3 sind ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverh&#228;ltnism&#228;&#223;ig ist. Bei der Pr&#252;fung der Verh&#228;ltnism&#228;&#223;igkeit sind auch die berechtigten Interessen Dritter zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE016603360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016603360"/><a href="index-2.html#BJNR201170936BJNE016603360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer entgegen den &#167;&#167; 9 bis 13 eine patentierte Erfindung benutzt, kann von dem Verletzten auf unverz&#252;gliche Auskunft &#252;ber die Herkunft und den Vertriebsweg der benutzten Erzeugnisse in Anspruch genommen werden.</div><div class="jurAbsatz">(2) In F&#228;llen offensichtlicher Rechtsverletzung oder in F&#228;llen, in denen der Verletzte gegen den Verletzer Klage erhoben hat, besteht der Anspruch unbeschadet von Absatz 1 auch gegen eine Person, die in gewerblichem Ausma&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtsverletzende Erzeugnisse in ihrem Besitz hatte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtsverletzende Dienstleistungen in Anspruch nahm,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r rechtsverletzende T&#228;tigkeiten genutzte Dienstleistungen erbrachte oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Angaben einer in Nummer 1, 2 oder Nummer 3 genannten Person an der Herstellung, Erzeugung oder am Vertrieb solcher Erzeugnisse oder an der Erbringung solcher Dienstleistungen beteiligt war,</div></dd></dl>es sei denn, die Person w&#228;re nach den &#167;&#167; 383 bis 385 der Zivilprozessordnung im Prozess gegen den Verletzer zur Zeugnisverweigerung berechtigt. Im Fall der gerichtlichen Geltendmachung des Anspruchs nach Satz 1 kann das Gericht den gegen den Verletzer anh&#228;ngigen Rechtsstreit auf Antrag bis zur Erledigung des wegen des Auskunftsanspruchs gef&#252;hrten Rechtsstreits aussetzen. Der zur Auskunft Verpflichtete kann von dem Verletzten den Ersatz der f&#252;r die Auskunftserteilung erforderlichen Aufwendungen verlangen.</div><div class="jurAbsatz">(3) Der zur Auskunft Verpflichtete hat Angaben zu machen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen und Anschrift der Hersteller, Lieferanten und anderer Vorbesitzer der Erzeugnisse oder der Nutzer der Dienstleistungen sowie der gewerblichen Abnehmer und Verkaufsstellen, f&#252;r die sie bestimmt waren, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der hergestellten, ausgelieferten, erhaltenen oder bestellten Erzeugnisse sowie &#252;ber die Preise, die f&#252;r die betreffenden Erzeugnisse oder Dienstleistungen bezahlt wurden.</div></dd></dl></div><div class="jurAbsatz">(4) Die Anspr&#252;che nach den Abs&#228;tzen 1 und 2 sind ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(5) Erteilt der zur Auskunft Verpflichtete die Auskunft vors&#228;tzlich oder grob fahrl&#228;ssig falsch oder unvollst&#228;ndig, so ist er dem Verletzten zum Ersatz des daraus entstehenden Schadens verpflichtet.</div><div class="jurAbsatz">(6) Wer eine wahre Auskunft erteilt hat, ohne dazu nach Absatz 1 oder Absatz 2 verpflichtet gewesen zu sein, haftet Dritten gegen&#252;ber nur, wenn er wusste, dass er zur Auskunftserteilung nicht verpflichtet war.</div><div class="jurAbsatz">(7) In F&#228;llen offensichtlicher Rechtsverletzung kann die Verpflichtung zur Erteilung der Auskunft im Wege der einstweiligen Verf&#252;gung nach den &#167;&#167; 935 bis 945 der Zivilprozessordnung angeordnet werden.</div><div class="jurAbsatz">(8) Die Erkenntnisse d&#252;rfen in einem Strafverfahren oder in einem Verfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten wegen einer vor der Erteilung der Auskunft begangenen Tat gegen den Verpflichteten oder gegen einen in &#167; 52 Abs. 1 der Strafprozessordnung bezeichneten Angeh&#246;rigen nur mit Zustimmung des Verpflichteten verwertet werden.</div><div class="jurAbsatz">(9) Kann die Auskunft nur unter Verwendung von Verkehrsdaten (&#167; 3 Nummer 70 des Telekommunikationsgesetzes) erteilt werden, ist f&#252;r ihre Erteilung eine vorherige richterliche Anordnung &#252;ber die Zul&#228;ssigkeit der Verwendung der Verkehrsdaten erforderlich, die von dem Verletzten zu beantragen ist. F&#252;r den Erlass dieser Anordnung ist das Landgericht, in dessen Bezirk der zur Auskunft Verpflichtete seinen Wohnsitz, seinen Sitz oder eine Niederlassung hat, ohne R&#252;cksicht auf den Streitwert ausschlie&#223;lich zust&#228;ndig. Die Entscheidung trifft die Zivilkammer. F&#252;r das Verfahren gelten die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die Kosten der richterlichen Anordnung tr&#228;gt der Verletzte. Gegen die Entscheidung des Landgerichts ist die Beschwerde statthaft. Die Beschwerde ist binnen einer Frist von zwei Wochen einzulegen. Die Vorschriften zum Schutz personenbezogener Daten bleiben im &#220;brigen unber&#252;hrt.</div><div class="jurAbsatz">(10) Durch Absatz 2 in Verbindung mit Absatz 9 wird das Grundrecht des Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018100140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018100140"/><a href="index-2.html#BJNR201170936BJNE018100140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer mit hinreichender Wahrscheinlichkeit entgegen den &#167;&#167; 9 bis 13 eine patentierte Erfindung benutzt, kann von dem Rechtsinhaber oder einem anderen Berechtigten auf Vorlage einer Urkunde oder Besichtigung einer Sache, die sich in seiner Verf&#252;gungsgewalt befindet, oder eines Verfahrens, das Gegenstand des Patents ist, in Anspruch genommen werden, wenn dies zur Begr&#252;ndung von dessen Anspr&#252;chen erforderlich ist. Besteht die hinreichende Wahrscheinlichkeit einer in gewerblichem Ausma&#223; begangenen Rechtsverletzung, erstreckt sich der Anspruch auch auf die Vorlage von Bank-, Finanz- oder Handelsunterlagen. Soweit der vermeintliche Verletzer geltend macht, dass es sich um vertrauliche Informationen handelt, trifft das Gericht die erforderlichen Ma&#223;nahmen, um den im Einzelfall gebotenen Schutz zu gew&#228;hrleisten.</div><div class="jurAbsatz">(2) Der Anspruch nach Absatz 1 ist ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(3) Die Verpflichtung zur Vorlage einer Urkunde oder zur Duldung der Besichtigung einer Sache kann im Wege der einstweiligen Verf&#252;gung nach den &#167;&#167; 935 bis 945 der Zivilprozessordnung angeordnet werden. Das Gericht trifft die erforderlichen Ma&#223;nahmen, um den Schutz vertraulicher Informationen zu gew&#228;hrleisten. Dies gilt insbesondere in den F&#228;llen, in denen die einstweilige Verf&#252;gung ohne vorherige Anh&#246;rung des Gegners erlassen wird.</div><div class="jurAbsatz">(4) &#167; 811 des B&#252;rgerlichen Gesetzbuchs sowie &#167; 140b Abs. 8 gelten entsprechend.</div><div class="jurAbsatz">(5) Wenn keine Verletzung vorlag oder drohte, kann der vermeintliche Verletzer von demjenigen, der die Vorlage oder Besichtigung nach Absatz 1 begehrt hat, den Ersatz des ihm durch das Begehren entstandenen Schadens verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018200140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018200140"/><a href="index-2.html#BJNR201170936BJNE018200140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verletzte kann den Verletzer bei einer in gewerblichem Ausma&#223; begangenen Rechtsverletzung in den F&#228;llen des &#167; 139 Abs. 2 auch auf Vorlage von Bank-, Finanz- oder Handelsunterlagen oder einen geeigneten Zugang zu den entsprechenden Unterlagen in Anspruch nehmen, die sich in der Verf&#252;gungsgewalt des Verletzers befinden und die f&#252;r die Durchsetzung des Schadensersatzanspruchs erforderlich sind, wenn ohne die Vorlage die Erf&#252;llung des Schadensersatzanspruchs fraglich ist. Soweit der Verletzer geltend macht, dass es sich um vertrauliche Informationen handelt, trifft das Gericht die erforderlichen Ma&#223;nahmen, um den im Einzelfall gebotenen Schutz zu gew&#228;hrleisten.</div><div class="jurAbsatz">(2) Der Anspruch nach Absatz 1 ist ausgeschlossen, wenn die Inanspruchnahme im Einzelfall unverh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(3) Die Verpflichtung zur Vorlage der in Absatz 1 bezeichneten Urkunden kann im Wege der einstweiligen Verf&#252;gung nach den &#167;&#167; 935 bis 945 der Zivilprozessordnung angeordnet werden, wenn der Schadensersatzanspruch offensichtlich besteht. Das Gericht trifft die erforderlichen Ma&#223;nahmen, um den Schutz vertraulicher Informationen zu gew&#228;hrleisten. Dies gilt insbesondere in den F&#228;llen, in denen die einstweilige Verf&#252;gung ohne vorherige Anh&#246;rung des Gegners erlassen wird.</div><div class="jurAbsatz">(4) &#167; 811 des B&#252;rgerlichen Gesetzbuchs sowie &#167; 140b Abs. 8 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018300140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018300140"/><a href="index-2.html#BJNR201170936BJNE018300140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140e</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Klage auf Grund dieses Gesetzes erhoben worden, so kann der obsiegenden Partei im Urteil die Befugnis zugesprochen werden, das Urteil auf Kosten der unterliegenden Partei &#246;ffentlich bekannt zu machen, wenn sie ein berechtigtes Interesse darlegt. Art und Umfang der Bekanntmachung werden im Urteil bestimmt. Die Befugnis erlischt, wenn von ihr nicht innerhalb von drei Monaten nach Eintritt der Rechtskraft des Urteils Gebrauch gemacht wird. Der Ausspruch nach Satz 1 ist nicht vorl&#228;ufig vollstreckbar.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE015901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE015901377"/><a href="index-2.html#BJNR201170936BJNE015901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 141</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Verj&#228;hrung der Anspr&#252;che wegen Verletzung des Patentrechts finden die Vorschriften des Abschnitts 5 des Buches 1 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung. Hat der Verpflichtete durch die Verletzung auf Kosten des Berechtigten etwas erlangt, findet &#167; 852 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018400140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018400140"/><a href="index-2.html#BJNR201170936BJNE018400140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 141a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anspr&#252;che aus anderen gesetzlichen Vorschriften bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE016003360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016003360"/><a href="index-2.html#BJNR201170936BJNE016003360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 142</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer ohne die erforderliche Zustimmung des Patentinhabers oder des Inhabers eines erg&#228;nzenden Schutzzertifikats (&#167;&#167; 16a, 49a) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Erzeugnis, das Gegenstand des Patents oder des erg&#228;nzenden Schutzzertifikats ist (&#167; 9 Satz 2 Nr. 1), herstellt oder anbietet, in Verkehr bringt, gebraucht oder zu einem der genannten Zwecke entweder einf&#252;hrt oder besitzt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahren, das Gegenstand des Patents oder des entsprechenden Schutzzertifikats ist (&#167; 9 Satz 2 Nr. 2), anwendet oder zur Anwendung im Geltungsbereich dieses Gesetzes anbietet.</div></dd></dl>Satz 1 Nr. 1 ist auch anzuwenden, wenn es sich um ein Erzeugnis handelt, das durch ein Verfahren, das Gegenstand des Patents oder des erg&#228;nzenden Schutzzertifikats ist, unmittelbar hergestellt worden ist (&#167; 9 Satz 2 Nr. 3).</div><div class="jurAbsatz">(2) Handelt der T&#228;ter gewerbsm&#228;&#223;ig, so ist die Strafe Freiheitsstrafe bis zu f&#252;nf Jahren oder Geldstrafe.</div><div class="jurAbsatz">(3) Der Versuch ist strafbar.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 1 wird die Tat nur auf Antrag verfolgt, es sei denn, da&#223; die Strafverfolgungsbeh&#246;rde wegen des besonderen &#246;ffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen f&#252;r geboten h&#228;lt.</div><div class="jurAbsatz">(5) Gegenst&#228;nde, auf die sich die Straftat bezieht, k&#246;nnen eingezogen werden. &#167; 74a des Strafgesetzbuches ist anzuwenden. Soweit den in &#167; 140a bezeichneten Anspr&#252;chen im Verfahren nach den Vorschriften der Strafproze&#223;ordnung &#252;ber die Entsch&#228;digung des Verletzten (&#167;&#167; 403 bis 406c) stattgegeben wird, sind die Vorschriften &#252;ber die Einziehung nicht anzuwenden.</div><div class="jurAbsatz">(6) Wird auf Strafe erkannt, so ist, wenn der Verletzte es beantragt und ein berechtigtes Interesse daran dartut, anzuordnen, da&#223; die Verurteilung auf Verlangen &#246;ffentlich bekanntgemacht wird. Die Art der Bekanntmachung ist im Urteil zu bestimmen.</div><div class="jurAbsatz">(7) Soweit nach &#167; 139 Absatz 1 Satz 3 ein Unterlassungsanspruch ausgeschlossen ist, wird der Verletzer nicht nach den Abs&#228;tzen 1, 2 oder 3 bestraft.</div><div class="jurAbsatz">(8) Das Strafverfahren ist nach &#167; 262 Absatz 2 der Strafprozessordnung auszusetzen, wenn ein Einspruchsverfahren oder ein Nichtigkeitsverfahren gegen das streitgegenst&#228;ndliche Patent anh&#228;ngig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE016705123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016705123"/><a href="index-2.html#BJNR201170936BJNE016705123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 142a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Erzeugnis, das ein nach diesem Gesetz gesch&#252;tztes Patent verletzt, unterliegt auf Antrag und gegen Sicherheitsleistung des Rechtsinhabers bei seiner Einfuhr oder Ausfuhr der Beschlagnahme durch die Zollbeh&#246;rde, soweit die Rechtsverletzung offensichtlich ist und soweit nicht die Verordnung (EU) Nr. 608/2013 des Europ&#228;ischen Parlaments und des Rates vom 12. Juni 2013 zur Durchsetzung der Rechte geistigen Eigentums durch die Zollbeh&#246;rden und zur Aufhebung der Verordnung (EG) Nr. 1383/2003 des Rates (ABl. L 181 vom 29.6.2013, S. 15), in ihrer jeweils geltenden Fassung anzuwenden ist. Dies gilt f&#252;r den Verkehr mit anderen Mitgliedstaaten der Europ&#228;ischen Union sowie mit den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nur, soweit Kontrollen durch die Zollbeh&#246;rden stattfinden.</div><div class="jurAbsatz">(2) Ordnet die Zollbeh&#246;rde die Beschlagnahme an, so unterrichtet sie unverz&#252;glich den Verf&#252;gungsberechtigten sowie den Antragsteller. Dem Antragsteller sind Herkunft, Menge und Lagerort des Erzeugnisses sowie Name und Anschrift des Verf&#252;gungsberechtigten mitzuteilen; das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschr&#228;nkt. Dem Antragsteller wird Gelegenheit gegeben, das Erzeugnis zu besichtigen, soweit hierdurch nicht in Gesch&#228;fts- oder Betriebsgeheimnisse eingegriffen wird.</div><div class="jurAbsatz">(3) Wird der Beschlagnahme nicht sp&#228;testens nach Ablauf von zwei Wochen nach Zustellung der Mitteilung nach Absatz 2 Satz 1 widersprochen, so ordnet die Zollbeh&#246;rde die Einziehung des beschlagnahmten Erzeugnisses an.</div><div class="jurAbsatz">(4) Widerspricht der Verf&#252;gungsberechtigte der Beschlagnahme, so unterrichtet die Zollbeh&#246;rde hiervon unverz&#252;glich den Antragsteller. Dieser hat gegen&#252;ber der Zollbeh&#246;rde unverz&#252;glich zu erkl&#228;ren, ob er den Antrag nach Absatz 1 in bezug auf das beschlagnahmte Erzeugnis aufrechterh&#228;lt.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nimmt der Antragsteller den Antrag zur&#252;ck, hebt die Zollbeh&#246;rde die Beschlagnahme unverz&#252;glich auf.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;lt der Antragsteller den Antrag aufrecht und legt er eine vollziehbare gerichtliche Entscheidung vor, die die Verwahrung des beschlagnahmten Erzeugnisses oder eine Verf&#252;gungsbeschr&#228;nkung anordnet, trifft die Zollbeh&#246;rde die erforderlichen Ma&#223;nahmen.</div></dd></dl>Liegen die F&#228;lle der Nummern 1 oder 2 nicht vor, hebt die Zollbeh&#246;rde die Beschlagnahme nach Ablauf von zwei Wochen nach Zustellung der Mitteilung an den Antragsteller nach Satz 1 auf; weist der Antragsteller nach, da&#223; die gerichtliche Entscheidung nach Nummer 2 beantragt, ihm aber noch nicht zugegangen ist, wird die Beschlagnahme f&#252;r l&#228;ngstens zwei weitere Wochen aufrechterhalten.</div><div class="jurAbsatz">(5) Erweist sich die Beschlagnahme als von Anfang an ungerechtfertigt und hat der Antragsteller den Antrag nach Absatz 1 in bezug auf das beschlagnahmte Erzeugnis aufrechterhalten oder sich nicht unverz&#252;glich erkl&#228;rt (Absatz 4 Satz 2), so ist er verpflichtet, den dem Verf&#252;gungsberechtigten durch die Beschlagnahme entstandenen Schaden zu ersetzen.</div><div class="jurAbsatz">(6) Der Antrag nach Absatz 1 ist bei der Generalzolldirektion zu stellen und hat Wirkung f&#252;r ein Jahr, sofern keine k&#252;rzere Geltungsdauer beantragt wird; er kann wiederholt werden. F&#252;r die mit dem Antrag verbundenen Amtshandlungen werden vom Antragsteller Kosten nach Ma&#223;gabe des &#167; 178 der Abgabenordnung erhoben.</div><div class="jurAbsatz">(7) Die Beschlagnahme und die Einziehung k&#246;nnen mit den Rechtsmitteln angefochten werden, die im Bu&#223;geldverfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten gegen die Beschlagnahme und Einziehung zul&#228;ssig sind. Im Rechtsmittelverfahren ist der Antragsteller zu h&#246;ren. Gegen die Entscheidung des Amtsgerichts ist die sofortige Beschwerde zul&#228;ssig; &#252;ber sie entscheidet das Oberlandesgericht.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE018501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE018501123"/><a href="index-2.html#BJNR201170936BJNE018501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 142b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Verfahren nach der Verordnung (EU) Nr. 608/2013 gilt &#167; 142a Absatz 5 und 6 entsprechend, soweit die Verordnung keine Bestimmungen enth&#228;lt, die dem entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001600311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001600311"/><h2><span>Zehnter Abschnitt</span><br /><span>Verfahren in Patentstreitsachen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE016106377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016106377"/><a href="index-2.html#BJNR201170936BJNE016106377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 143</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r alle Klagen, durch die ein Anspruch aus einem der in diesem Gesetz geregelten Rechtsverh&#228;ltnisse geltend gemacht wird (Patentstreitsachen), sind die Zivilkammern der Landgerichte ohne R&#252;cksicht auf den Streitwert ausschlie&#223;lich zust&#228;ndig.</div><div class="jurAbsatz">(2) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Patentstreitsachen f&#252;r die Bezirke mehrerer Landgerichte einem von ihnen zuzuweisen. Die Landesregierungen k&#246;nnen diese Erm&#228;chtigungen auf die Landesjustizverwaltungen &#252;bertragen. Die L&#228;nder k&#246;nnen au&#223;erdem durch Vereinbarung den Gerichten eines Landes obliegende Aufgaben insgesamt oder teilweise dem zust&#228;ndigen Gericht eines anderen Landes &#252;bertragen.</div><div class="jurAbsatz">(3) Von den Kosten, die durch die Mitwirkung eines Patentanwalts in dem Rechtsstreit entstehen, sind die Geb&#252;hren nach &#167; 13 des Rechtsanwaltsverg&#252;tungsgesetzes und au&#223;erdem die notwendigen Auslagen des Patentanwalts zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE016200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016200311"/><a href="index-2.html#BJNR201170936BJNE016200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 144</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht in einer Patentstreitsache eine Partei glaubhaft, da&#223; die Belastung mit den Proze&#223;kosten nach dem vollen Streitwert ihre wirtschaftliche Lage erheblich gef&#228;hrden w&#252;rde, so kann das Gericht auf ihren Antrag anordnen, da&#223; die Verpflichtung dieser Partei zur Zahlung von Gerichtskosten sich nach einem ihrer Wirtschaftslage angepa&#223;ten Teil des Streitwerts bemi&#223;t. Die Anordnung hat zur Folge, da&#223; die beg&#252;nstigte Partei die Geb&#252;hren ihres Rechtsanwalts ebenfalls nur nach diesem Teil des Streitwerts zu entrichten hat. Soweit ihr Kosten des Rechtsstreits auferlegt werden oder soweit sie diese &#252;bernimmt, hat sie die von dem Gegner entrichteten Gerichtsgeb&#252;hren und die Geb&#252;hren seines Rechtsanwalts nur nach dem Teil des Streitwerts zu erstatten. Soweit die au&#223;ergerichtlichen Kosten dem Gegner auferlegt oder von ihm &#252;bernommen werden, kann der Rechtsanwalt der beg&#252;nstigten Partei seine Geb&#252;hren von dem Gegner nach dem f&#252;r diesen geltenden Streitwert beitreiben.</div><div class="jurAbsatz">(2) Der Antrag nach Absatz 1 kann vor der Gesch&#228;ftsstelle des Gerichts zur Niederschrift erkl&#228;rt werden. Er ist vor der Verhandlung zur Hauptsache anzubringen. Danach ist er nur zul&#228;ssig, wenn der angenommene oder festgesetzte Streitwert sp&#228;ter durch das Gericht heraufgesetzt wird. Vor der Entscheidung &#252;ber den Antrag ist der Gegner zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE016300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016300311"/><a href="index-2.html#BJNR201170936BJNE016300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 145</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer eine Klage nach &#167; 139 erhoben hat, kann gegen den Beklagten wegen derselben oder einer gleichartigen Handlung auf Grund eines anderen Patents nur dann eine weitere Klage erheben, wenn er ohne sein Verschulden nicht in der Lage war, auch dieses Patent in dem fr&#252;heren Rechtsstreit geltend zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNE019100360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE019100360"/><a href="index-2.html#BJNR201170936BJNE019100360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 145a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Patentstreitsachen mit Ausnahme von selbstst&#228;ndigen Beweisverfahren sowie in Zwangslizenzverfahren gem&#228;&#223; &#167; 81 Absatz 1 Satz 1 sind die &#167;&#167; 16 bis 20 des Gesetzes zum Schutz von Gesch&#228;ftsgeheimnissen vom 18. April 2019 (BGBl. I S. 466) entsprechend anzuwenden. Als streitgegenst&#228;ndliche Informationen im Sinne des &#167; 16 Absatz 1 des Gesetzes zum Schutz von Gesch&#228;ftsgeheimnissen gelten s&#228;mtliche von Kl&#228;ger und Beklagtem in das Verfahren eingef&#252;hrten Informationen.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001700311" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001700311"/><h2><span>Elfter Abschnitt</span><br /><span>Patentber&#252;hmung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE016400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE016400311"/><a href="index-2.html#BJNR201170936BJNE016400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 146</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Gegenst&#228;nde oder ihre Verpackung mit einer Bezeichnung versieht, die geeignet ist, den Eindruck zu erwecken, da&#223; die Gegenst&#228;nde durch ein Patent oder eine Patentanmeldung nach diesem Gesetz gesch&#252;tzt seien, oder wer in &#246;ffentlichen Anzeigen, auf Aush&#228;ngeschildern, auf Empfehlungskarten oder in &#228;hnlichen Kundgebungen eine Bezeichnung solcher Art verwendet, ist verpflichtet, jedem, der ein berechtigtes Interesse an der Kenntnis der Rechtslage hat, auf Verlangen Auskunft dar&#252;ber zu geben, auf welches Patent oder auf welche Patentanmeldung sich die Verwendung der Bezeichnung st&#252;tzt.</div></div></div></div></div><div class="jnnorm" id="BJNR201170936BJNG001800377" title="Gliederung"><div class="jnheader"><a name="BJNR201170936BJNG001800377"/><h2><span>Zw&#246;lfter Abschnitt</span><br /><span>&#220;bergangsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR201170936BJNE017007360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201170936BJNE017007360"/><a href="index-2.html#BJNR201170936BJNE017007360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 147</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Artikel 229 &#167; 6 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche findet mit der Ma&#223;gabe entsprechende Anwendung, dass &#167; 33 Abs. 3 und &#167; 141 in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber die Verj&#228;hrung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt sind.</div><div class="jurAbsatz">(2) F&#252;r Verfahren wegen Erkl&#228;rung der Nichtigkeit des Patents oder des erg&#228;nzenden Schutzzertifikats oder wegen Erteilung oder R&#252;cknahme der Zwangslizenz oder wegen der Anpassung der durch Urteil festgesetzten Verg&#252;tung f&#252;r eine Zwangslizenz, die vor dem 18. August 2021 durch Klage beim Bundespatentgericht eingeleitet wurden, sind die Vorschriften dieses Gesetzes in der bis zum 17. August 2021 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(3) F&#252;r Verfahren, in denen ein Antrag auf ein Zusatzpatent gestellt worden ist oder nach &#167; 16 Absatz 1 Satz 2 dieses Gesetzes in der vor dem 1. April 2014 geltenden Fassung noch gestellt werden kann oder ein Zusatzpatent in Kraft ist, sind &#167; 16 Absatz 1 Satz 2, Absatz 2, &#167; 17 Absatz 2, &#167; 23 Absatz 1, &#167; 42 Absatz 2 Satz 1 Nummer 4, Satz 2 und Absatz 3 Satz 1 sowie &#167; 43 Absatz 2 Satz 4 dieses Gesetzes in ihrer bis zum 1. April 2014 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(4) F&#252;r Antr&#228;ge auf Verl&#228;ngerung der Frist zur Benennung des Erfinders sind &#167; 37 Absatz 2 Satz 2 bis 4 und &#167; 20 Absatz 1 Nummer 2 dieses Gesetzes in der vor dem 1. April 2014 geltenden Fassung weiter anzuwenden, wenn die Antr&#228;ge vor dem 1. April 2014 beim Deutschen Patent- und Markenamt eingegangen sind und das Patent bereits erteilt worden ist.</div><div class="jurAbsatz">(5) F&#252;r Antr&#228;ge auf Anh&#246;rung nach &#167; 46 Absatz 1, die vor dem 1. April 2014 beim Deutschen Patent- und Markenamt eingegangen sind, ist &#167; 46 dieses Gesetzes in der bis dahin geltenden Fassung weiter anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
