<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Butt/KäseuaPrV - Verordnung über Preisnotierung, Preisermittlung und Preiserhebung für Milcherzeugnisse</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR276800997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Preisnotierung, Preisermittlung und Preiserhebung f&#252;r Milcherzeugnisse</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Butt/K&#228;seuaPrV</p><p>Ausfertigungsdatum: 27.11.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber Preisnotierung, Preisermittlung und Preiserhebung f&#252;r Milcherzeugnisse in der Fassung der Bekanntmachung vom 3. Juni 2011 (BGBl. I S. 1020), die zuletzt durch Artikel 398 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 3.6.2011 I 1020</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 398 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR276800997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 6.12.1997 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 V v. 3.6.2011 I 1018 mWv 17.6.2011</div></div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE000202308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE000202308"/><a href="index-2.html#BJNR276800997BJNE000202308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieser Verordnung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Butter: Markenbutter im Sinne der Butterverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#228;se: K&#228;se im Sinne der K&#228;severordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Milcherzeugnisse: Milcherzeugnisse im Sinne der Milcherzeugnisverordnung, soweit in dieser Verordnung nicht ausdr&#252;cklich etwas anderes bestimmt ist.</div></dd></dl></div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung sind ferner <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hersteller: Unternehmen, die Butter, K&#228;se oder andere Milcherzeugnisse herstellen und direkt an Absatzzentralen, H&#228;ndler, Verarbeiter oder Verpacker liefern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatzzentralen: Unternehmen, die anstelle von Herstellern Butter, K&#228;se oder andere Milcherzeugnisse direkt an andere Absatzzentralen, H&#228;ndler, Verarbeiter oder Verpacker liefern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;ndler: Unternehmen, die Butter, K&#228;se oder andere Milcherzeugnisse an eigene Niederlassungen oder Filialen oder an Wiederverk&#228;ufer, Verarbeiter, Verpacker, gewerbliche Verwender oder Gro&#223;verbraucher liefern, ohne Hersteller oder Absatzzentrale zu sein.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE000303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE000303308"/><a href="index-2.html#BJNR276800997BJNE000303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Bildung von Notierungskommissionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Feststellung von Preisen und des Marktverlaufes (Notierung) k&#246;nnen f&#252;r folgende Gebiete von zu dem jeweiligen Gebiet geh&#246;renden L&#228;ndern Notierungskommissionen mit den erforderlichen Einrichtungen (Notierungseinrichtungen) gebildet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Gebiet der L&#228;nder Baden-W&#252;rttemberg, Bayern und Sachsen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Gebiet der &#252;brigen L&#228;nder.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Notierungskommission kommt zustande, wenn sich so viele L&#228;nder eines in Absatz 1 beschriebenen Gebietes an der Bildung der jeweiligen Notierungskommission beteiligen, dass mindestens 75 Prozent der in dem Gebiet hergestellten Menge des zu notierenden Erzeugnisses erfasst werden, und die beteiligten L&#228;nder den Sitz der Kommission vereinbaren.</div><div class="jurAbsatz">(2a) Die L&#228;nder, in denen die Notierungskommissionen ihren Sitz haben, k&#246;nnen im Einvernehmen mit den anderen L&#228;ndern vereinbaren, dass eine Notierungskommission die Notierung f&#252;r beide in <span style="font-style:italic;">Abatz</span> 1 genannten Gebiete vornimmt.</div><div class="jurAbsatz">(3) Jede Notierungskommission gibt sich eine Gesch&#228;ftsordnung, die der Genehmigung der nach Landesrecht zust&#228;ndigen Beh&#246;rde des Landes bedarf, in dem die Notierungskommission ihren Sitz hat (zust&#228;ndige Beh&#246;rde). Diese f&#252;hrt hierzu das Einvernehmen mit den zust&#228;ndigen Beh&#246;rden der L&#228;nder herbei, die an der Vereinbarung nach den Abs&#228;tzen 2 und 2a teilnehmen (beteiligte Beh&#246;rden).</div><div class="jurAbsatz">(4) Die beteiligten L&#228;nder regeln die Finanzierung im Rahmen der Vereinbarung nach den Abs&#228;tzen 2 und 2a.</div></div></div></div><div class="jnfussnote" id="BJNR276800997BJNE000303308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Abs. 2a Kursivdruck: M&#252;sste richtig lauten "Absatz"</div></div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE000402308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE000402308"/><a href="index-2.html#BJNR276800997BJNE000402308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zusammensetzung der Notierungskommissionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Notierungskommission besteht aus einem Vorsitzenden und mindestens sechs und h&#246;chstens 14 Mitgliedern, von denen je die H&#228;lfte Vertreter der H&#228;ndler sowie der Verarbeiter und Verpacker (K&#228;ufer) und Vertreter der Hersteller und Absatzzentralen (Verk&#228;ufer) sein m&#252;ssen. Die zust&#228;ndige Beh&#246;rde bestimmt im Einvernehmen mit den beteiligten Beh&#246;rden die Zahl der Mitglieder.</div><div class="jurAbsatz">(2) Die Mitglieder sollen in der Milchwirtschaft oder dem Fachhandel t&#228;tig sein. Sie werden von der zust&#228;ndigen Beh&#246;rde f&#252;r die Dauer mindestens eines und h&#246;chstens dreier Kalenderjahre bestellt. Vor der Bestellung sollen die in den beteiligten L&#228;ndern vertretenen Verb&#228;nde der K&#228;ufer und Verk&#228;ufer geh&#246;rt werden.</div><div class="jurAbsatz">(3) Der Vorsitzende soll durch berufliche T&#228;tigkeit mit der Milchwirtschaft und dem Fachhandel vertraut, nicht jedoch K&#228;ufer oder Verk&#228;ufer sein. Er wird von den Mitgliedern f&#252;r die Dauer mindestens eines und h&#246;chstens dreier Kalenderjahre mit einfacher Mehrheit gew&#228;hlt und von der zust&#228;ndigen Beh&#246;rde bestellt. Bei Stimmengleichheit ist die Wahl zu wiederholen.</div><div class="jurAbsatz">(4) F&#252;r den Vorsitzenden und jedes Mitglied sind mindestens ein, h&#246;chstens drei Stellvertreter zu bestellen. Die Abs&#228;tze 2 und 3 gelten entsprechend.</div><div class="jurAbsatz">(5) Die Aus&#252;bung des Vorsitzes oder der Mitgliedschaft in der Notierungskommission ist ehrenamtlich. Bei Beginn der T&#228;tigkeit sind die ehrenamtlich T&#228;tigen zur gewissenhaften Aus&#252;bung und zur Verschwiegenheit besonders zu verpflichten. Die den &#167;&#167; 84 bis 86 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften sind anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE000506301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE000506301"/><a href="index-2.html#BJNR276800997BJNE000506301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sitzungen, Beschl&#252;sse und Niederschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Notierungskommission notiert die Preise nach einer Aussprache, die m&#252;ndlich oder fernm&#252;ndlich erfolgen kann. Die Preise der in Anlage I genannten, in Deutschland hergestellten Milcherzeugnisse sollen am Mittwoch jeder Woche f&#252;r die vorhergehende Kalenderwoche notiert werden. Ein Notierungstermin kann entfallen, wenn der Mittwoch auf einen gesetzlichen Feiertag f&#228;llt. Er kann auf den vorhergehenden Tag vorgezogen werden, wenn der Mittwoch auf einen regional geltenden Feiertag f&#228;llt. Ein Notierungstermin in der letzten Woche des Jahres kann entfallen.</div><div class="jurAbsatz">(2) Die Sitzungen der Notierungskommission sind nicht &#246;ffentlich; G&#228;ste k&#246;nnen zugelassen werden. Beauftragte des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft, des Bundesministeriums f&#252;r Wirtschaft und Energie und der fachlich zust&#228;ndigen Landesbeh&#246;rden der beteiligten L&#228;nder oder der von diesen bestimmten Beh&#246;rden k&#246;nnen jederzeit bei der Sitzung zugegen sein. Den Beauftragten ist auf Verlangen das Wort zu erteilen, Einsicht in die Notierungsunterlagen zu gew&#228;hren und Auskunft zu geben.</div><div class="jurAbsatz">(3) Eine Kommission ist beschlussf&#228;hig, wenn der Vorsitzende und mindestens je die H&#228;lfte der Mitglieder der Gruppen der K&#228;ufer und der Verk&#228;ufer anwesend sind. Die Beschl&#252;sse werden mit einfacher Stimmenmehrheit gefasst. Der Vorsitzende hat kein Stimmrecht.</div><div class="jurAbsatz">(4) Bei Stimmengleichheit entscheidet der Vorsitzende durch Unterst&#252;tzung eines eingebrachten Antrages.</div><div class="jurAbsatz">(5) &#220;ber jede Sitzung ist eine Niederschrift anzufertigen, die mindestens die Namen der anwesenden Personen und die Beschl&#252;sse mit dem jeweiligen Abstimmungsverh&#228;ltnis enth&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE000602308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE000602308"/><a href="index-2.html#BJNR276800997BJNE000602308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Inhalt und Ver&#246;ffentlichung der Notierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Notierungskommission hat auf der Grundlage von freiwilligen Preismeldungen der K&#228;ufer und Verk&#228;ufer die Preise und die Markttendenz nach Ma&#223;gabe der Abs&#228;tze 2 und 3 festzustellen und umgehend als "Amtliche Preisnotierung der Notierungskommission f&#252;r ... in ..." zu ver&#246;ffentlichen und der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung mitzuteilen.</div><div class="jurAbsatz">(2) Zu notieren sind die Nettopreise ab Werk des Herstellers der in Anlage I genannten, in Deutschland hergestellten Milcherzeugnisse. Eine Notierung der Preise der in Anlage I genannten Milcherzeugnisse anderer Herkunft sowie weiterer Milcherzeugnisse kann in der Gesch&#228;ftsordnung festgelegt werden.</div><div class="jurAbsatz">(3) Die Notierungskommission stellt f&#252;r jedes zu notierende Milcherzeugnis fest <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verkauften Mengen, gestaffelt nach Preisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den gewogenen Durchschnittspreis der gemeldeten Gesch&#228;fte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preisgrenzen der Einzelpreise, f&#252;r die Meldungen zugrunde liegen, die &#252;ber der festgesetzten Mindestmenge liegen; dabei werden von der gemeldeten Gesamtmenge jeweils 15 Prozent der Mengen mit den h&#246;chsten und niedrigsten Preisen gekappt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notierung, deren Preisspanne sich innerhalb der gemeldeten Einzelpreise bewegen und die grunds&#228;tzlich den gewogenen Durchschnittspreis enthalten muss, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der aktuellen Markttendenz, wobei die Preise von Gesch&#228;ften, die bis zur Notierungssitzung bekannt geworden sind, ber&#252;cksichtigt werden.</div></dd></dl></div><div class="jurAbsatz">(4) Eine Notierung wird vorgenommen, wenn mindestens drei Meldungen &#252;ber eine Gesamtmenge von mindestens 10 t je Erzeugnis vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE001501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE001501308"/><a href="index-2.html#BJNR276800997BJNE001501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Repr&#228;sentative Preisermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Notierungseinrichtungen haben f&#252;r die in Anlage II genannten, in Deutschland hergestellten Milcherzeugnisse auf der Grundlage von freiwilligen Preismeldungen der Verk&#228;ufer eine repr&#228;sentative Ermittlung der Nettopreise ab Werk des Herstellers vorzunehmen. Die Preise sollen am Mittwoch jeder Woche f&#252;r die vorhergehende Kalenderwoche ermittelt werden. &#167; 2 Absatz 2a und &#167; 4 Absatz 1 Satz 2 bis 5 gelten entsprechend. Der repr&#228;sentative Preis ist unter Hinzuziehung von Vertretern der K&#228;ufer und Verk&#228;ufer nach einer Aussprache, die m&#252;ndlich oder fernm&#252;ndlich erfolgen kann, festzustellen. Jede Notierungseinrichtung gibt sich daf&#252;r eine Gesch&#228;ftsordnung, die der Genehmigung der zust&#228;ndigen Beh&#246;rde bedarf. &#167; 2 Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) &#167; 5 Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(3) Die Ergebnisse der repr&#228;sentativen Preisermittlung sind als solche zu kennzeichnen.</div><div class="jurAbsatz">(4) Die Notierungseinrichtungen haben die Preise nach Ma&#223;gabe der Abs&#228;tze 1 bis 3 festzustellen, umgehend als "repr&#228;sentative Preise der Notierungseinrichtung f&#252;r ... in ..." zu ver&#246;ffentlichen und der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung mit den zugrunde liegenden Mengen mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE001601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE001601308"/><a href="index-2.html#BJNR276800997BJNE001601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Repr&#228;sentative Preiserhebung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Notierungseinrichtungen erheben auf der Grundlage repr&#228;sentativer und freiwilliger Meldungen der Hersteller die verkauften Mengen und die Nettopreise ab Werk des Herstellers der in Anlage III genannten, in Deutschland hergestellten Milcherzeugnisse. Die Erhebungen werden bis zum 10. Tag jeden Monats f&#252;r den vorhergehenden Kalendermonat durchgef&#252;hrt. Die Notierungseinrichtungen ermitteln hieraus den gewogenen Durchschnittspreis. &#167; 2 Absatz 2a gilt entsprechend. F&#252;r die Gesch&#228;ftsordnung gilt &#167; 6 Absatz 1 Satz 5 und 6 entsprechend.</div><div class="jurAbsatz">(2) Die Ergebnisse der Preiserhebung sind als solche zu kennzeichnen und umgehend der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung mit den zugrunde liegenden Mengen mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE000702308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE000702308"/><a href="index-2.html#BJNR276800997BJNE000702308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Preisermittlung f&#252;r das Bundesgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung ermittelt auf der Grundlage der ihr nach &#167; 5 Abs. 1 von den Notierungskommissionen und nach &#167; 6 Absatz 4 und &#167; 6a Absatz 2 von den Notierungseinrichtungen mitgeteilten Angaben die Preise f&#252;r das gesamte Bundesgebiet.</div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE000904308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE000904308"/><a href="index-2.html#BJNR276800997BJNE000904308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verschwiegenheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Personen, die an der Erarbeitung der Preisnotierung mitwirken, sind verpflichtet, &#252;ber Einrichtungen und Gesch&#228;ftsverh&#228;ltnisse, die sie im Rahmen ihrer T&#228;tigkeit kennenlernen, Verschwiegenheit zu bewahren und sich der Mitteilung oder der Verwertung von Gesch&#228;fts- und Betriebsgeheimnissen zu enthalten. Soweit sie nicht Beamte sind, sind sie nach dem Verpflichtungsgesetz vom 2. M&#228;rz 1974 (BGBl. I S. 469, 547) auf die gewissenhafte Erf&#252;llung ihrer Obliegenheiten zu verpflichten.</div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE001001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE001001308"/><a href="index-2.html#BJNR276800997BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufzeichnungs- und Aufbewahrungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Meldende Unternehmen haben die f&#252;r die Meldungen nach &#167; 5 erforderlichen Aufzeichnungen laufend zu machen und drei Jahre aufzubewahren. L&#228;ngere Aufbewahrungsfristen nach anderen Vorschriften bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE001101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE001101308"/><a href="index-2.html#BJNR276800997BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">(Inkrafttreten, Au&#223;erkrafttreten)</span></h3> </div>
</div><div class="jnnorm" id="BJNR276800997BJNE001302308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE001302308"/><a href="index-2.html#BJNR276800997BJNE001302308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage I</span>&#160;<span class="jnentitel">(zu &#167; 4 Absatz 1 Satz 2)<br />Liste f&#252;r amtliche Preisnotierungen regionaler Notierungskommissionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 1024)</div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Markenbutter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geformt in Alu-Folie, 250 g</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>lose in 25 kg-Blocks</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#228;se <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gouda (zwei Monate alt) 45 % und 48 % Fett i. Tr.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Edamer 40 % Fett i. Tr.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emmentaler 45 % Fett i. Tr.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE001402308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE001402308"/><a href="index-2.html#BJNR276800997BJNE001402308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage II</span>&#160;<span class="jnentitel">(zu &#167; 6 Absatz 1 Satz 1)<br />Liste f&#252;r repr&#228;sentative Preisermittlung der ZMP</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 1024)</div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Magermilchpulver, Lebensmittel- und Futtermittelqualit&#228;t</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollmilchpulver</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Molkenpulver</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR276800997BJNE001701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276800997BJNE001701308"/><a href="index-2.html#BJNR276800997BJNE001701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage III</span>&#160;<span class="jnentitel">(zu &#167; 6a Absatz 1 Satz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 1024)</div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#228;se <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Magerquark</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mozzarella 40 % und 45 % Fett i. Tr.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kasein</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
