<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 WoBindG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009540965BJNE001107320"/><a href="index-2.html#BJNR009540965BJNE001107320">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Zweckbestimmung von Sozialwohnungen (Wohnungsbindungsgesetz - WoBindG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;berlassung an Wohnberechtigte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sobald voraussehbar ist, dass eine Wohnung bezugsfertig oder frei wird, hat der Verf&#252;gungsberechtigte dies der zust&#228;ndigen Stelle unverz&#252;glich schriftlich anzuzeigen und den voraussichtlichen Zeitpunkt der Bezugsfertigkeit oder des Freiwerdens mitzuteilen.</div><div class="jurAbsatz">(2) Der Verf&#252;gungsberechtigte darf die Wohnung einem Wohnungsuchenden nur zum Gebrauch &#252;berlassen, wenn dieser ihm vor der &#220;berlassung eine Bescheinigung &#252;ber die Wohnberechtigung im &#246;ffentlich gef&#246;rderten sozialen Wohnungsbau (&#167; 5) &#252;bergibt und wenn die in der Bescheinigung angegebene Wohnungsgr&#246;&#223;e nicht &#252;berschritten wird. Auf Antrag des Verf&#252;gungsberechtigten kann die zust&#228;ndige Stelle die &#220;berlassung einer Wohnung, die die angegebene Wohnungsgr&#246;&#223;e geringf&#252;gig &#252;berschreitet, genehmigen, wenn dies nach den wohnungswirtschaftlichen Verh&#228;ltnissen vertretbar erscheint.</div><div class="jurAbsatz">(3) Ist die Wohnung bei der Bewilligung der &#246;ffentlichen Mittel f&#252;r Angeh&#246;rige eines bestimmten Personenkreises vorbehalten worden, so darf der Verf&#252;gungsberechtigte sie f&#252;r die Dauer des Vorbehalts einem Wohnberechtigten nur zum Gebrauch &#252;berlassen, wenn sich aus der Bescheinigung au&#223;erdem ergibt, dass er diesem Personenkreis angeh&#246;rt.</div><div class="jurAbsatz">(4) Sind f&#252;r den Bau der Wohnung Mittel einer Gemeinde oder eines Gemeindeverbandes mit der Auflage gew&#228;hrt, dass die Wohnung einem von der zust&#228;ndigen Stelle benannten Wohnungssuchenden zu &#252;berlassen ist, so hat die zust&#228;ndige Stelle dem Verf&#252;gungsberechtigten bis zur Bezugsfertigkeit oder bis zum Freiwerden der Wohnung mindestens drei Wohnungssuchende zur Auswahl zu benennen, bei denen die Voraussetzungen erf&#252;llt sind, die zur Erlangung einer Bescheinigung nach &#167; 5 erforderlich w&#228;ren. Der Verf&#252;gungsberechtigte darf die Wohnung nur einem der benannten Wohnungssuchenden &#252;berlassen; der Vorlage einer Bescheinigung nach &#167; 5 bedarf es insoweit nicht. Bei der Benennung sind die Ma&#223;st&#228;be des &#167; 5a Satz 3 zu beachten. Dies gilt entsprechend, wenn zugunsten der zust&#228;ndigen Stelle ein vertragliches Besetzungsrecht besteht.</div><div class="jurAbsatz">(5) Besteht ein Besetzungsrecht zugunsten einer Stelle, die f&#252;r den Bau der Wohnung Wohnungsf&#252;rsorgemittel f&#252;r Angeh&#246;rige des &#246;ffentlichen Dienstes gew&#228;hrt hat, so bedarf es der Vorlage einer Bescheinigung nach &#167; 5 nicht, wenn diese Stelle das Besetzungsrecht aus&#252;bt. Die in Satz 1 bezeichnete Stelle darf das Besetzungsrecht zugunsten eines Wohnungssuchenden nur aus&#252;ben, wenn bei ihm die Voraussetzungen erf&#252;llt sind, die zur Erlangung einer Bescheinigung nach &#167; 5 erforderlich w&#228;ren. Bei der Aus&#252;bung des Besetzungsrechts sind die Ma&#223;st&#228;be des &#167; 5a Satz 3 zu beachten.</div><div class="jurAbsatz">(6) Der Verf&#252;gungsberechtigte hat binnen zwei Wochen, nachdem er die Wohnung einem Wohnungssuchenden &#252;berlassen hat, der zust&#228;ndigen Stelle den Namen des Wohnungssuchenden mitzuteilen und ihr in den F&#228;llen der Abs&#228;tze 2 und 3 den ihm &#252;bergebenen Wohnberechtigungsschein vorzulegen.</div><div class="jurAbsatz">(7) Wenn der Inhaber des Wohnberechtigungsscheins oder der entsprechend Berechtigte aus der Wohnung ausgezogen ist, darf der Verf&#252;gungsberechtigte die Wohnung dessen Haushaltsangeh&#246;rigen im Sinne des &#167; 18 des Wohnraumf&#246;rderungsgesetzes nur nach Ma&#223;gabe der Abs&#228;tze 1 bis 6 zum Gebrauch &#252;berlassen; Personen, die nach dem Tod des Inhabers des Wohnberechtigungsscheins nach &#167; 563 Abs. 1 bis 3 des B&#252;rgerlichen Gesetzbuchs in das Mietverh&#228;ltnis eingetreten sind, darf die Wohnung auch ohne &#220;bergabe eines Wohnberechtigungsscheins zum Gebrauch &#252;berlassen werden.</div><div class="jurAbsatz">(8) Der Verf&#252;gungsberechtigte, der eine Wohnung entgegen den Abs&#228;tzen 2 bis 5 und 7 &#252;berlassen hat, hat auf Verlangen der zust&#228;ndigen Stelle das Mietverh&#228;ltnis zu k&#252;ndigen und die Wohnung einem Wohnungssuchenden nach den Abs&#228;tzen 1 bis 7 zu &#252;berlassen. Kann der Verf&#252;gungsberechtigte die Beendigung des Mietverh&#228;ltnisses durch K&#252;ndigung nicht alsbald erreichen, so kann die zust&#228;ndige Stelle von dem Inhaber der Wohnung, dem der Verf&#252;gungsberechtigte sie entgegen den Abs&#228;tzen 2 bis 5 und 7 &#252;berlassen hat, die R&#228;umung der Wohnung verlangen; dies gilt nicht, wenn der Inhaber der Wohnung vor dem Bezug eine Best&#228;tigung nach &#167; 18 Abs. 2 erhalten hat, dass die Wohnung nicht eine &#246;ffentlich gef&#246;rderte Wohnung sei.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
