<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8a WoBindG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009540965BJNE001703320"/><a href="index-2.html#BJNR009540965BJNE001703320">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Zweckbestimmung von Sozialwohnungen (Wohnungsbindungsgesetz - WoBindG)<br /><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Ermittlung der Kostenmiete und der Vergleichsmiete</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Ermittlung der Kostenmiete ist von dem Mietbetrag auszugehen, der sich f&#252;r die &#246;ffentlich gef&#246;rderten Wohnungen des Geb&#228;udes oder der Wirtschaftseinheit auf Grund der Wirtschaftlichkeitsberechnung f&#252;r den Quadratmeter der Wohnfl&#228;che durchschnittlich ergibt (Durchschnittsmiete). In der Wirtschaftlichkeitsberechnung darf f&#252;r den Wert der Eigenleistung, soweit er 15 vom Hundert der Gesamtkosten des Bauvorhabens nicht &#252;bersteigt, eine Verzinsung von 4 vom Hundert angesetzt werden; f&#252;r den dar&#252;ber hinausgehenden Betrag darf angesetzt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verzinsung in H&#246;he des markt&#252;blichen Zinssatzes f&#252;r erststellige Hypotheken, sofern die &#246;ffentlichen Mittel vor dem 1. Januar 1974 bewilligt worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen eine Verzinsung in H&#246;he von 6,5 vom Hundert.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Wohnungen, die nach den Vorschriften des Zweiten Wohnungsbaugesetzes gef&#246;rdert worden sind, ist bei der Ermittlung der Kostenmiete von der Durchschnittsmiete auszugehen, die von der Bewilligungsstelle nach &#167; 72 des Zweiten Wohnungsbaugesetzes genehmigt worden ist.</div><div class="jurAbsatz">(3) &#196;ndern sich nach der erstmaligen Berechnung der Durchschnittsmiete oder nach der Genehmigung der Durchschnittsmiete nach &#167; 72 des Zweiten Wohnungsbaugesetzes die laufenden Aufwendungen (Kapitalkosten, Bewirtschaftungskosten), so tritt jeweils eine entsprechend ge&#228;nderte Durchschnittsmiete an die Stelle der bisherigen Durchschnittsmiete. Bei einer Erh&#246;hung der laufenden Aufwendungen gilt Satz 1 nur, soweit sie auf Umst&#228;nden beruht, die der Vermieter nicht zu vertreten hat; als Erh&#246;hung der Aufwendungen gilt auch eine durch Gesetz oder Rechtsverordnung zugelassene Erh&#246;hung eines Ansatzes in der Wirtschaftlichkeitsberechnung.</div><div class="jurAbsatz">(4) Bei einer Erh&#246;hung der laufenden Aufwendungen, die bis zur Anerkennung der Schlussabrechnung, sp&#228;testens jedoch bis zu zwei Jahren nach der Bezugsfertigkeit eintritt, bedarf die Erh&#246;hung der Durchschnittsmiete nach Absatz 3 der Genehmigung der Bewilligungsstelle. Die Genehmigung wirkt auf den Zeitpunkt der Erh&#246;hung der laufenden Aufwendungen, l&#228;ngstens jedoch drei Monate vor Stellung eines Antrags mit pr&#252;ff&#228;higen Unterlagen zur&#252;ck; der Vermieter kann jedoch eine r&#252;ckwirkende Mieterh&#246;hung nur verlangen, wenn dies bei der Vereinbarung der Miete vorbehalten worden ist.</div><div class="jurAbsatz">(5) Auf der Grundlage der Durchschnittsmiete hat der Vermieter die Miete f&#252;r die einzelnen Wohnungen unter angemessener Ber&#252;cksichtigung ihres unterschiedlichen Wohnwertes, insbesondere von Lage, Ausstattung und Zuschnitt zu berechnen (Einzelmiete). Der Durchschnitt der Einzelmieten muss der Durchschnittsmiete entsprechen.</div><div class="jurAbsatz">(6) &#196;ndern sich in den F&#228;llen der Vergleichsmiete (&#167; 8 Abs. 3) nach der Bewilligung der &#246;ffentlichen Mittel die laufenden Aufwendungen, so &#228;ndert sich die Vergleichsmiete um den Betrag, der anteilig auf die Wohnung entf&#228;llt. Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(7) Die nach den Abs&#228;tzen 1 bis 6 sich ergebende Einzelmiete oder Vergleichsmiete zuz&#252;glich zul&#228;ssiger Umlagen, Zuschl&#228;ge und Verg&#252;tungen ist das zul&#228;ssige Entgelt im Sinne des &#167; 8 Abs. 1 oder 3.</div><div class="jurAbsatz">(8) Das N&#228;here &#252;ber die Ermittlung des zul&#228;ssigen Entgelts bestimmt die Rechtsverordnung nach &#167; 28.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
