<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage SeeAnlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR234800016BJNE001900000"/><a href="index-2.html#BJNR234800016BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Seeanlagengesetz (SeeAnlG)<br /><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 15 Absatz 3)<br />Anforderungen an Sicherheitsleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016,2353)</div></notindexed></div><br /><div class="jurAbsatz"><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie entscheidet &#252;ber Art, Umfang und H&#246;he der Sicherheit. Der Inhaber des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung oder der Betreiber der Anlage leistet vor Beginn der Errichtung der Anlage die im Planfeststellungsbeschluss oder in der Plangenehmigung oder in der Genehmigung geregelte Sicherheit und weist dies gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie nach.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Art der Sicherheit ist so zu w&#228;hlen, dass der Sicherungszweck stets gew&#228;hrleistet ist. Das gilt insbesondere f&#252;r den Fall des &#220;bergangs des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung auf einen anderen Inhaber und, soweit der Inhaber des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung oder der Betreiber der Anlage eine juristische Person ist, f&#252;r den Fall der Vornahme von &#196;nderungen an dieser juristischen Person.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann zu Art und Umfang der Sicherheit und zu deren &#220;berpr&#252;fung Gutachten bei Dritten in Auftrag geben. Die Kosten hierf&#252;r tr&#228;gt der Genehmigungsinhaber.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anstelle der in &#167; 232 des B&#252;rgerlichen Gesetzbuchs bestimmten Sicherheitsleistungen k&#246;nnen insbesondere die Beibringung einer Konzernb&#252;rgschaft, einer Garantie oder eines sonstigen Zahlungsversprechens eines Kreditinstitutes als gleichwertige Sicherheit verlangt oder zugelassen werden. Betriebliche R&#252;ckstellungen k&#246;nnen zugelassen werden, soweit sie insolvenzsicher sind und bei Eintritt des Sicherungsfalls uneingeschr&#228;nkt f&#252;r den Sicherungszweck zur Verf&#252;gung stehen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Umfang und die H&#246;he der Sicherheitsleistung sind so zu bemessen, dass ausreichende Mittel f&#252;r den R&#252;ckbau der Anlage nach Ma&#223;gabe des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung zur Verf&#252;gung stehen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die finanzielle Sicherheit ist mindestens alle vier Jahre vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie mit dem Ziel der Erhaltung des realen Wertes der Sicherheit zu &#252;berpr&#252;fen; sie ist anzupassen, wenn sich das Verh&#228;ltnis zwischen Sicherheit und angestrebtem Sicherungszweck erheblich ge&#228;ndert hat. Im Laufe der Betriebsphase gebildete R&#252;cklagen sollen bei der H&#246;he der erforderlichen Sicherheit angerechnet werden, soweit sie in der zur Sicherung des Sicherungszweckes erforderlichen H&#246;he der Verf&#252;gungsbefugnis des Inhabers des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung oder des Betreibers der Anlage entzogen sind. Ergibt die &#220;berpr&#252;fung nach Satz 1, dass die Sicherheit zu erh&#246;hen ist, kann das Bundesamt f&#252;r Seeschifffahrt und Hydrographie dem Unternehmer f&#252;r die Stellung der erh&#246;hten Sicherheit eine Frist von l&#228;ngstens sechs Monaten setzen. Ergibt die &#220;berpr&#252;fung nach Satz 1, dass die Sicherheit zu verringern ist, hat das Bundesamt f&#252;r Seeschifffahrt und Hydrographie die nicht mehr erforderliche Sicherheit unverz&#252;glich freizugeben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
