<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BRHG - Gesetz über den Bundesrechnungshof</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014450985" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Bundesrechnungshof</span> <span class="jnkurzueamtabk"> (Bundesrechnungshofgesetz - BRHG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BRHG</p><p>Ausfertigungsdatum: 11.07.1985</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesrechnungshofgesetz vom 11. Juli 1985 (BGBl. I S. 1445), das durch Artikel 15 Absatz 82 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 15 Abs. 82 G v. 5.2.2009 I 160</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014450985_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.7.1985 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000100307"/><a href="index-2.html#BJNR014450985BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Stellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrechnungshof ist eine oberste Bundesbeh&#246;rde und als unabh&#228;ngiges Organ der Finanzkontrolle nur dem Gesetz unterworfen. Im Rahmen seiner gesetzlichen Aufgaben unterst&#252;tzt der Bundesrechnungshof den Deutschen Bundestag, den Bundesrat und die Bundesregierung bei ihren Entscheidungen.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000201301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000201301"/><a href="index-2.html#BJNR014450985BJNE000201301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sitz und Organisation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof hat seinen Sitz in Bonn. Er kann Au&#223;enstellen einrichten.</div><div class="jurAbsatz">(2) Der Bundesrechnungshof gliedert sich in Pr&#252;fungsabteilungen und Pr&#252;fungsgebiete. F&#252;r bestimmte Aufgaben k&#246;nnen Pr&#252;fungsgruppen gebildet werden. F&#252;r die Verwaltung besteht eine Pr&#228;sidialabteilung.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000301160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000301160"/><a href="index-2.html#BJNR014450985BJNE000301160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mitglieder des Bundesrechnungshofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitglieder des Bundesrechnungshofes sind der Pr&#228;sident, der Vizepr&#228;sident, die Leiter der Pr&#252;fungsabteilungen und die Pr&#252;fungsgebietsleiter.</div><div class="jurAbsatz">(2) Der Pr&#228;sident und der Vizepr&#228;sident werden zu Beamten auf Zeit ernannt. Die Amtszeit des Pr&#228;sidenten und des Vizepr&#228;sidenten betr&#228;gt zw&#246;lf Jahre; sie endet sp&#228;testens mit Ablauf des Monats, in dem die Beamten die gesetzliche Altersgrenze erreichen. Der Pr&#228;sident und der Vizepr&#228;sident treten nach Ablauf ihrer Amtszeit in den Ruhestand. Im &#252;brigen finden auf sie die Vorschriften des Bundesbeamtengesetzes &#252;ber die Beamten auf Lebenszeit mit Ausnahme der Vorschriften &#252;ber die Laufbahnen und die Probezeit entsprechende Anwendung.</div><div class="jurAbsatz">(3) Die Mitglieder m&#252;ssen die Bef&#228;higung f&#252;r eine Laufbahn des h&#246;heren Dienstes erworben haben. Sie sollen daneben &#252;ber eine vielseitige Berufserfahrung verf&#252;gen. Der Pr&#228;sident oder der Vizepr&#228;sident und mindestens ein Drittel der &#252;brigen Mitglieder m&#252;ssen die Bef&#228;higung zum Richteramt haben. Eine angemessene Anzahl der Mitglieder soll eine wirtschaftswissenschaftliche oder technische Vorbildung besitzen.</div><div class="jurAbsatz">(4) Die Mitglieder des Bundesrechnungshofes besitzen richterliche Unabh&#228;ngigkeit (Artikel 114 Abs. 2 Satz 1 des Grundgesetzes). Die f&#252;r die Richter an den obersten Gerichtsh&#246;fen des Bundes geltenden Vorschriften &#252;ber Unabh&#228;ngigkeit und Disziplinarma&#223;nahmen sind entsprechend anzuwenden. &#167; 48 Abs. 2, 4 und 5 des Deutschen Richtergesetzes findet Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000400307"/><a href="index-2.html#BJNR014450985BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fungsbeamte und weitere Bedienstete</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Bundesrechnungshof geh&#246;ren auch die erforderlichen Pr&#252;fungsbeamten des h&#246;heren und gehobenen Dienstes sowie weitere Bedienstete.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000500307"/><a href="index-2.html#BJNR014450985BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Wahl und Ernennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Deutsche Bundestag und der Bundesrat w&#228;hlen jeweils ohne Aussprache auf Vorschlag der Bundesregierung den Pr&#228;sidenten und den Vizepr&#228;sidenten. Der Deutsche Bundestag w&#228;hlt in geheimer Wahl mit der Mehrheit seiner Mitglieder. Der Bundespr&#228;sident ernennt die Gew&#228;hlten. Eine Wiederwahl ist ausgeschlossen.</div><div class="jurAbsatz">(2) Der Bundespr&#228;sident ernennt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Vorschlag des Pr&#228;sidenten die anderen Mitglieder des Bundesrechnungshofes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Vorschlag des Pr&#228;sidenten die &#252;brigen Beamten, soweit das Ernennungsrecht nicht dem Pr&#228;sidenten &#252;bertragen ist.</div></dd></dl>Der Pr&#228;sident hat vor seinen Vorschl&#228;gen nach Nummer 1 den St&#228;ndigen Ausschu&#223; des Gro&#223;en Senats des Bundesrechnungshofes (&#167; 13 Abs. 2) zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000600307"/><a href="index-2.html#BJNR014450985BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#228;sident und Vizepr&#228;sident</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;sident vertritt die Beh&#246;rde nach au&#223;en. Er leitet die Verwaltung des Bundesrechnungshofes und &#252;bt die Dienstaufsicht aus.</div><div class="jurAbsatz">(2) Der Pr&#228;sident wird bei den ihm kraft Gesetzes zukommenden Aufgaben von dem Vizepr&#228;sidenten vertreten, bei dessen Verhinderung von dem dienst&#228;ltesten Abteilungsleiter. Bei gleichem Dienstalter ist das h&#246;here Lebensalter ma&#223;gebend. In den F&#228;llen des &#167; 9 Abs. 1 Satz 2 und des &#167; 11 Abs. 2 vertritt der Pr&#228;sident den Vizepr&#228;sidenten. Im Gro&#223;en Senat wird der Vizepr&#228;sident nach Ma&#223;gabe des Satzes 1 zweiter Halbsatz und des Satzes 2 vertreten.</div><div class="jurAbsatz">(3) Der Pr&#228;sident wird bei der Erf&#252;llung seiner Aufgaben durch die anderen Mitglieder unterst&#252;tzt. Sie d&#252;rfen dadurch ihrer Hauptt&#228;tigkeit als Mitglied des Bundesrechnungshofes nicht ohne ihre Zustimmung entzogen und in ihrer richterlichen Unabh&#228;ngigkeit nicht beeintr&#228;chtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000700307"/><a href="index-2.html#BJNR014450985BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gesch&#228;ftsverteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Einvernehmen mit dem St&#228;ndigen Ausschu&#223; des Gro&#223;en Senats verteilt der Pr&#228;sident vor Beginn des Gesch&#228;ftsjahrs die Gesch&#228;fte auf Abteilungen und Pr&#252;fungsgebiete und bestimmt, welche Mitglieder die Abteilungen und Pr&#252;fungsgebiete leiten.</div><div class="jurAbsatz">(2) Der Pr&#228;sident entscheidet vor Beginn des Gesch&#228;ftsjahrs &#252;ber die Besetzung der Pr&#252;fungsgebiete mit Pr&#252;fungsbeamten und weiteren Bediensteten. Auf Antrag eines betroffenen Kollegiums oder eines Senats bedarf im Einzelfall die Entscheidung der Zustimmung des St&#228;ndigen Ausschusses des Gro&#223;en Senats.</div><div class="jurAbsatz">(3) Innerhalb des Gesch&#228;ftsjahrs kann der Pr&#228;sident mit Zustimmung des St&#228;ndigen Ausschusses des Gro&#223;en Senats eine Entscheidung nach Absatz 1 oder 2 treffen oder &#228;ndern, wenn eine freie Stelle zu besetzen oder die Entscheidung zur sachgerechten Aufgabenerf&#252;llung notwendig ist.</div><div class="jurAbsatz">(4) Der Pr&#228;sident bestimmt in Zweifelsf&#228;llen, welches Pr&#252;fungsgebiet oder welcher Senat zust&#228;ndig ist. Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Der Pr&#228;sident legt im Benehmen mit dem Vizepr&#228;sidenten fest, in welchen Abteilungen er oder der Vizepr&#228;sident in dem folgenden Gesch&#228;ftsjahr an den Entscheidungen der Kollegien und Senate mitwirkt. Das gleiche gilt erforderlichenfalls nach Entscheidungen gem&#228;&#223; Absatz 3 w&#228;hrend des Gesch&#228;ftsjahrs.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000800307"/><a href="index-2.html#BJNR014450985BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entscheidungen des Bundesrechnungshofes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Entscheidungen des Bundesrechnungshofes treffen der Pr&#228;sident (&#167; 19 Satz 1 Nr. 2), die Kollegien (&#167; 9), die Pr&#252;fungsgruppen (&#167; 10), die Senate (&#167; 11) und der Gro&#223;e Senat (&#167; 13).</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE000900307"/><a href="index-2.html#BJNR014450985BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zweier- und Dreierkollegium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kollegium f&#252;r ein Pr&#252;fungsgebiet besteht aus dem zust&#228;ndigen Abteilungsleiter und dem zust&#228;ndigen Pr&#252;fungsgebietsleiter (Zweierkollegium). Der Pr&#228;sident oder der Vizepr&#228;sident tritt hinzu, wenn er oder ein Mitglied des Zweierkollegiums dies f&#252;r erforderlich h&#228;lt (Dreierkollegium).</div><div class="jurAbsatz">(2) Ein Kollegium kann ein Mitglied f&#252;r einen Einzelfall erm&#228;chtigen, allein zu entscheiden.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001000307"/><a href="index-2.html#BJNR014450985BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Pr&#252;fungsgruppen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Einvernehmen mit dem St&#228;ndigen Ausschu&#223; des Gro&#223;en Senats kann der Pr&#228;sident Pr&#252;fungsgruppen f&#252;r bestimmte Aufgaben bilden. Die &#167;&#167; 7, 9, 14 Abs. 1 Nr. 3 und 4, &#167; 15 Abs. 2 und &#167; 16 Abs. 1 und 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001100307"/><a href="index-2.html#BJNR014450985BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Senate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jede Abteilung wird ein Senat gebildet, dem der Abteilungsleiter als Vorsitzender, die Pr&#252;fungsgebietsleiter der Abteilung und ein weiterer Pr&#252;fungsgebietsleiter angeh&#246;ren. Den weiteren Pr&#252;fungsgebietsleiter sowie dessen Vertreter benennt der Pr&#228;sident nach Ma&#223;gabe der Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(2) Der Pr&#228;sident oder der Vizepr&#228;sident kann dem Senat hinzutreten. In diesem Falle &#252;bernimmt er den Vorsitz.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001200307"/><a href="index-2.html#BJNR014450985BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit der Senate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Senate entscheiden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 14 Abs. 1 Nr. 3 und 4 &#252;ber die Antragstellung und im Falle des &#167; 17 Abs. 1 Satz 2;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag eines Mitglieds, wenn in einem Kollegium &#220;bereinstimmung nicht erzielt wird oder es sich um eine Angelegenheit von besonderer Bedeutung handelt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die ihnen durch die Gesch&#228;ftsordnung und den Gro&#223;en Senat zugewiesenen Angelegenheiten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001300307"/><a href="index-2.html#BJNR014450985BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Gro&#223;er Senat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gro&#223;e Senat besteht aus dem Pr&#228;sidenten als Vorsitzendem, dem Vizepr&#228;sidenten, den Leitern der Pr&#252;fungsabteilungen und drei Pr&#252;fungsgebietsleitern. Hinzu treten bei Aufgaben des Bundesrechnungshofes der nach der Gesch&#228;ftsverteilung jeweils zust&#228;ndige Pr&#252;fungsgebietsleiter (Berichterstatter) und ein weiterer Pr&#252;fungsgebietsleiter (Mitberichterstatter). Die drei Pr&#252;fungsgebietsleiter und deren Vertreter sowie der Mitberichterstatter werden vom Pr&#228;sidenten nach Ma&#223;gabe der Gesch&#228;ftsordnung benannt.</div><div class="jurAbsatz">(2) Der Gro&#223;e Senat bildet einen St&#228;ndigen Ausschu&#223;. Dieser besteht aus dem Vizepr&#228;sidenten sowie aus zwei Abteilungsleitern und zwei Pr&#252;fungsgebietsleitern, die mit ihren Vertretern unter Ber&#252;cksichtigung des Dienstalters nach Ma&#223;gabe der Gesch&#228;ftsordnung benannt werden. Der Pr&#228;sident kann an den Beratungen des Ausschusses teilnehmen.</div><div class="jurAbsatz">(3) Der Gro&#223;e Senat kann mit Zweidrittelmehrheit weitere Aussch&#252;sse bilden und ihnen die Beratung oder die Entscheidung bestimmter Angelegenheiten &#252;bertragen. Einem Ausschu&#223; mu&#223; mindestens einer der drei Pr&#252;fungsgebietsleiter angeh&#246;ren. Absatz 1 Satz 2 findet Anwendung; die Bestimmung des Mitberichterstatters obliegt dem Vorsitzenden des Ausschusses.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001401301"/><a href="index-2.html#BJNR014450985BJNE001401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit des Gro&#223;en Senats</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gro&#223;e Senat entscheidet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 17 Abs. 1 Satz 4, &#167; 18 Abs. 2 Satz 2 und &#167; 20 Abs. 1;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Aufstellung der Bemerkungen nach &#167; 97 der Bundeshaushaltsordnung, &#252;ber Berichte nach &#167; 99 der Bundeshaushaltsordnung und &#252;ber sonst gesetzlich vorgesehene Berichte, soweit die Entscheidungen durch die Gesch&#228;ftsordnung nicht Senaten &#252;bertragen werden; im Falle des &#167; 19 Satz 1 Nr. 1 obliegt die Entscheidung dem Dreierkollegium, im Falle des &#167; 19 Satz 1 Nr. 2 dem Pr&#228;sidenten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag eines Senats oder auf Antrag eines Kollegiums bei abteilungs&#252;bergreifenden Pr&#252;fungs- oder Beratungsvorhaben oder bei Angelegenheiten von grunds&#228;tzlicher Bedeutung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag eines betroffenen Senats oder Kollegiums, wenn beabsichtigt wird, von der - auf Anfrage aufrechterhaltenen - Entscheidung eines Senats oder von einer Entscheidung des Gro&#223;en Senats abzuweichen; das gleiche gilt f&#252;r die Abweichung von der Entscheidung eines Kollegiums, soweit es im Rahmen seiner Zust&#228;ndigkeit f&#252;r allgemeine oder grunds&#228;tzliche Angelegenheiten entschieden hat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Verfahren und die Grunds&#228;tze der Arbeitsplanung, der Pr&#252;fung, der Beratung und der Berichterstattung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Aufgabenbereich der Pr&#252;fungs&#228;mter (&#167; 20a Abs. 2).</div></dd></dl></div><div class="jurAbsatz">(2) Der Pr&#228;sident kann den Gro&#223;en Senat auch mit weiteren Angelegenheiten befassen oder ihn vor eigenen Entscheidungen h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001500307"/><a href="index-2.html#BJNR014450985BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Abstimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kollegien treffen ihre Entscheidungen einstimmig.</div><div class="jurAbsatz">(2) Die Senate und der Gro&#223;e Senat entscheiden mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001600307"/><a href="index-2.html#BJNR014450985BJNE001600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Mitglied kraft Auftrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Pr&#252;fungsgebietsleiter an der Aus&#252;bung seines Amtes nicht nur kurzfristig verhindert, so kann der Pr&#228;sident nach Anh&#246;rung des St&#228;ndigen Ausschusses des Gro&#223;en Senats einen Beamten, der nicht Mitglied des Bundesrechnungshofes ist, f&#252;r die Zeit der Verhinderung des Pr&#252;fungsgebietsleiters oder f&#252;r einen bestimmten Zeitraum mit der Wahrnehmung der Gesch&#228;fte beauftragen. Entsprechendes gilt, solange die Planstelle eines Pr&#252;fungsgebietsleiters frei ist. &#167; 3  Abs. 3 Satz 1 ist auf den Beamten anzuwenden.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 und 3 gilt entsprechend, wenn ein Pr&#252;fungsgebietsleiter verhindert ist, an der Entscheidung des Senats in seiner Abteilung mitzuwirken.</div><div class="jurAbsatz">(3) F&#252;r die Dauer der Beauftragung hat der Beamte die Stellung eines Mitglieds des Bundesrechnungshofes.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001700307"/><a href="index-2.html#BJNR014450985BJNE001700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ausschlu&#223; wegen Befangenheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Mitglied des Bundesrechnungshofes darf nicht t&#228;tig werden, wenn ein Grund vorliegt, der geeignet ist, Zweifel an seiner Unbefangenheit zu rechtfertigen. Ob diese Voraussetzung gegeben ist, entscheidet der Senat, dem das betroffene Mitglied angeh&#246;rt. &#167; 16 Abs. 2 findet keine Anwendung. Soll das Mitglied von einer Entscheidung der Pr&#252;fungsgruppe oder des Gro&#223;en Senats ausgeschlossen sein, so entscheidet dieser. Das jeweils betroffene Mitglied darf an der Entscheidung nicht mitwirken. Eine Vertretung findet insoweit nicht statt.</div><div class="jurAbsatz">(2) Die Mitglieder des Bundesrechnungshofes d&#252;rfen nicht bei einer Angelegenheit t&#228;tig werden, an der sie selbst oder an der Angeh&#246;rige im Sinne des &#167; 20 Abs. 5 des Verwaltungsverfahrensgesetzes beteiligt gewesen sind oder f&#252;r die sie selbst oder f&#252;r die Angeh&#246;rige Verantwortung tragen.</div><div class="jurAbsatz">(3) F&#252;r Pr&#252;fungsbeamte und sonstige Bedienstete, die bei der Erf&#252;llung der Aufgaben des Bundesrechnungshofes t&#228;tig werden, gelten Absatz 1 Satz 1 und Absatz 2 entsprechend. Ob Zweifel an der Unbefangenheit gerechtfertigt sind, entscheiden das zust&#228;ndige Kollegium oder die Mitglieder der Pr&#252;fungsgruppe.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001801301"/><a href="index-2.html#BJNR014450985BJNE001801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit des Dienstgerichts des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ein Disziplinarverfahren gegen ein Mitglied des Bundesrechnungshofes und f&#252;r ein Pr&#252;fungsverfahren im Sinne des &#167; 66 des Deutschen Richtergesetzes, das ein Mitglied des Bundesrechnungshofes betrifft, ist das Dienstgericht des Bundes zust&#228;ndig. Das nach &#167; 63 Abs. 2 und &#167; 66 Abs. 3 des Deutschen Richtergesetzes vorgesehene Antragsrecht der obersten Dienstbeh&#246;rde &#252;bt hinsichtlich des Pr&#228;sidenten und des Vizepr&#228;sidenten des Bundesrechnungshofes der Pr&#228;sident des Deutschen Bundestages oder der Pr&#228;sident des Bundesrates aus.</div><div class="jurAbsatz">(2) Die nichtst&#228;ndigen Beisitzer des Dienstgerichts m&#252;ssen Mitglieder des Bundesrechnungshofes sein. Das Pr&#228;sidium des Bundesgerichtshofes bestimmt sie f&#252;r die Dauer von f&#252;nf Gesch&#228;ftsjahren in der Reihenfolge einer Vorschlagsliste, die der Gro&#223;e Senat aufstellt.</div><div class="jurAbsatz">(3) Auf das Verfahren vor dem Dienstgericht sind die Vorschriften des Deutschen Richtergesetzes anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE001900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE001900307"/><a href="index-2.html#BJNR014450985BJNE001900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Geheimhaltungsbed&#252;rftige Angelegenheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist im Haushaltsplan nach &#167; 10a der Bundeshaushaltsordnung bestimmt, da&#223; die Pr&#252;fung durch den Bundesrechnungshof <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch das zust&#228;ndige Kollegium unter Mitwirkung des Pr&#228;sidenten oder des Vizepr&#228;sidenten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allein durch den Pr&#228;sidenten oder, wenn dessen Stelle nicht besetzt ist, durch den Vizepr&#228;sidenten</div></dd></dl>vorgenommen wird, entf&#228;llt die Zust&#228;ndigkeit der Senate und des Gro&#223;en Senats. In den F&#228;llen des Satzes 1 Nr. 1 k&#246;nnen weitere Beamte bei dem Verfahren zur Hilfeleistung herangezogen werden. Das Dreierkollegium entscheidet mit Stimmenmehrheit.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE002000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE002000307"/><a href="index-2.html#BJNR014450985BJNE002000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Gesch&#228;ftsordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gro&#223;e Senat erl&#228;&#223;t die Gesch&#228;ftsordnung des Bundesrechnungshofes. Sie trifft die nach &#167; 11 Abs. 1 Satz 2 und &#167; 13 Abs. 1 Satz 3 und Abs. 2 Satz 2 vorgesehenen Regelungen. Sie kann auch n&#228;heres zur Organisation und zum Verfahren des Bundesrechnungshofes bestimmen, insbesondere auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vertretung der Abteilungsleiter und der Pr&#252;fungsgebietsleiter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bildung und Organisation von Pr&#252;fungsgruppen (&#167; 2 Abs. 2 Satz 2),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren der Entscheidungsgremien,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regeln zur Durchf&#252;hrung abteilungs&#252;bergreifender Pr&#252;fungs- oder Beratungsvorhaben.</div></dd></dl></div><div class="jurAbsatz">(2) Die Gesch&#228;ftsordnung ist dem Deutschen Bundestag, dem Bundesrat und der Bundesregierung mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE002500301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE002500301"/><a href="index-2.html#BJNR014450985BJNE002500301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20a</span>&#160;<span class="jnentitel">Pr&#252;fungs&#228;mter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrechnungshof kann Pr&#252;fungs&#228;mter einrichten, die seiner Dienst- und Fachaufsicht unterstellt sind.</div><div class="jurAbsatz">(2) Die Pr&#252;fungs&#228;mter f&#252;hren die ihnen vom Bundesrechnungshof zugewiesenen Pr&#252;fungsaufgaben in entsprechender Anwendung der f&#252;r ihn geltenden Bestimmungen nach dessen Weisungen durch. Im Rahmen der ihnen &#252;bertragenen Pr&#252;fungsaufgaben haben sie gegen&#252;ber den gepr&#252;ften Stellen dieselben Pr&#252;fungsbefugnisse wie der Bundesrechnungshof. Das N&#228;here regelt die Gesch&#228;ftsordnung des Bundesrechnungshofes.</div><div class="jurAbsatz">(3) Der Bundesrechnungshof bestimmt den Sitz der Pr&#252;fungs&#228;mter.</div><div class="jurAbsatz">(4) Die Beamten werden vom Pr&#228;sidenten des Bundesrechnungshofes ernannt.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE002100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE002100307"/><a href="index-2.html#BJNR014450985BJNE002100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE002201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE002201160"/><a href="index-2.html#BJNR014450985BJNE002201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE002300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE002300307"/><a href="index-2.html#BJNR014450985BJNE002300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR014450985BJNE002400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014450985BJNE002400307"/><a href="index-2.html#BJNR014450985BJNE002400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Inkrafttreten, Aufhebung bestehender Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
