<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HKohlStiftG - Gesetz über die Errichtung einer Bundeskanzler-Helmut-Kohl-Stiftung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR130610021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Errichtung einer Bundeskanzler-Helmut-Kohl-Stiftung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HKohlStiftG</p><p>Ausfertigungsdatum: 02.06.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Errichtung einer Bundeskanzler-Helmut-Kohl-Stiftung vom 2. Juni 2021 (BGBl. I S. 1306)"</p></div>
<div class="jnfussnote" id="BJNR130610021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 9.6.2021 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 2.6.2021 I 1306 vom Bundestag beschlossen. Es Tritt gem. Art. 3 dieses G am 9.6.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000100000"/><a href="index-2.html#BJNR130610021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Rechtsform der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unter dem Namen &#8222;Bundeskanzler-Helmut-Kohl-Stiftung&#8220; wird mit Sitz in Berlin eine rechtsf&#228;hige Stiftung des &#246;ffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000200000"/><a href="index-2.html#BJNR130610021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Stiftungszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Stiftung ist es, das Andenken an das politische Wirken Dr. Helmut Kohls f&#252;r Freiheit und Einheit des deutschen Volkes, f&#252;r den Frieden in der Welt, f&#252;r die Vers&#246;hnung mit den europ&#228;ischen Nachbarstaaten und die europ&#228;ische Integration zu wahren und so in seinem Sinne <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Beitrag zum Verst&#228;ndnis der Zeitgeschichte und der weiteren Entwicklung der Bundesrepublik Deutschland sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erforschung, St&#228;rkung und Weiterentwicklung des europ&#228;ischen Integrationsprozesses im globalen Umfeld zu leisten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse zu den heutigen und zuk&#252;nftigen politischen, wirtschaftlichen und gesellschaftlichen Herausforderungen in Deutschland, Europa und der Welt zu vertiefen und zu erweitern.</div></dd></dl></div><div class="jurAbsatz">(2) Der Erf&#252;llung dieses Zwecks dienen insbesondere folgende Ma&#223;nahmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung und Betrieb eines Helmut-Kohl-Zentrums als &#246;ffentlich zug&#228;ngliche Erinnerungsst&#228;tte in Berlin, das im Rahmen des Stiftungszwecks eine st&#228;ndige zeitgeschichtliche Ausstellung errichtet und pflegt, Sonderausstellungen und Veranstaltungen durchf&#252;hrt sowie wissenschaftliche Arbeitsm&#246;glichkeiten bietet;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;iges Wirken wie die Organisation und Durchf&#252;hrung von Veranstaltungen in der Hauptstadt Berlin und an anderen Orten als dem Stiftungssitz;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschung und F&#246;rderung wissenschaftlicher Arbeiten sowie Ver&#246;ffentlichungen im Sinne des Stiftungszwecks, insbesondere unter Ber&#252;cksichtigung von zukunftsgerichteten Fragestellungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung der Zusammenarbeit mit anderen nationalen und internationalen Einrichtungen, soweit sie dem Stiftungszweck dient.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000300000"/><a href="index-2.html#BJNR130610021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Stiftungsverm&#246;gen bilden diejenigen unbeweglichen und beweglichen Verm&#246;gensgegenst&#228;nde, die die Bundesrepublik Deutschland f&#252;r Zwecke der Stiftung erwirbt.</div><div class="jurAbsatz">(2) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erf&#252;llung des Stiftungszwecks beeintr&#228;chtigen.</div><div class="jurAbsatz">(3) Zur Erf&#252;llung des Stiftungszwecks erh&#228;lt die Stiftung einen j&#228;hrlichen Zuschuss des Bundes nach Ma&#223;gabe des jeweiligen Bundeshaushaltsgesetzes.</div><div class="jurAbsatz">(4) Ertr&#228;gnisse des Stiftungsverm&#246;gens und sonstige Einnahmen sind nur im Sinne des Stiftungszwecks zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000400000"/><a href="index-2.html#BJNR130610021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung gibt sich eine Satzung, die vom Kuratorium mit einer Mehrheit von vier F&#252;nfteln seiner Mitglieder beschlossen wird und der Genehmigung der f&#252;r Kultur und Medien zust&#228;ndigen obersten Bundesbeh&#246;rde bedarf. Das gleiche gilt f&#252;r die &#196;nderung der Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000500000"/><a href="index-2.html#BJNR130610021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Organe der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Stiftung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kuratorium,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorstand.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000600000"/><a href="index-2.html#BJNR130610021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kuratorium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kuratorium besteht aus f&#252;nf Mitgliedern, die von der Bundespr&#228;sidentin oder vom Bundespr&#228;sidenten f&#252;r die Dauer von f&#252;nf Jahren bestellt werden.</div><div class="jurAbsatz">(2) Ein bindendes Vorschlagsrecht f&#252;r ein Mitglied des Kuratoriums hat die Bundespr&#228;sidentin oder der Bundespr&#228;sident. Die f&#252;r Kultur und Medien zust&#228;ndige oberste Bundesbeh&#246;rde und die Konrad-Adenauer-Stiftung e.&#160;V. verf&#252;gen &#252;ber bindende Vorschlagsrechte f&#252;r je zwei Mitglieder des Kuratoriums. F&#252;r jedes der Mitglieder ist eine Vertreterin oder ein Vertreter zu bestellen. Wiederholte Bestellung ist zul&#228;ssig.</div><div class="jurAbsatz">(3) Scheidet ein Kuratoriumsmitglied oder seine Stellvertreterin oder sein Stellvertreter vorzeitig aus, so kann eine Bestellung der Nachfolgerin oder des Nachfolgers nur f&#252;r den Rest der Zeit, f&#252;r die das Mitglied oder die Vertreterin oder der Vertreter bestellt war, erfolgen.</div><div class="jurAbsatz">(4) Das Kuratorium w&#228;hlt aus der Mitte des Kreises der f&#252;nf ordentlichen Mitglieder eine Vorsitzende oder einen Vorsitzenden und eine Stellvertreterin oder einen Stellvertreter.</div><div class="jurAbsatz">(5) Das Kuratorium beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh&#246;ren. Es &#252;berwacht die T&#228;tigkeit des Vorstands. Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000700000"/><a href="index-2.html#BJNR130610021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand besteht aus drei Mitgliedern; sie werden vom Kuratorium mit einer Mehrheit von vier F&#252;nfteln seiner Mitglieder bestellt.</div><div class="jurAbsatz">(2) Das Kuratorium w&#228;hlt die Vorsitzende oder den Vorsitzenden des Vorstands.</div><div class="jurAbsatz">(3) Zwei Mitglieder des Vorstands sind ehrenamtlich t&#228;tig, das dritte Mitglied ist die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer. Die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer ist nebenamtlich t&#228;tig. Bindende Vorschlagsrechte f&#252;r je ein ehrenamtliches Mitglied haben die f&#252;r Kultur und Medien zust&#228;ndige oberste Bundesbeh&#246;rde sowie die Konrad-Adenauer-Stiftung e. V.</div><div class="jurAbsatz">(4) Scheidet ein ehrenamtliches Mitglied des Vorstands aus, verbleibt es so lange im Amt, bis eine Nachfolgerin oder ein Nachfolger bestimmt ist.</div><div class="jurAbsatz">(5) Der Vorstand f&#252;hrt die Beschl&#252;sse des Kuratoriums aus und f&#252;hrt die Gesch&#228;fte der Stiftung. Er vertritt die Stiftung gerichtlich und au&#223;ergerichtlich.</div><div class="jurAbsatz">(6) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000800000"/><a href="index-2.html#BJNR130610021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Beratung des Kuratoriums und des Vorstands bei der Erf&#252;llung des Stiftungszwecks kann ein Beirat berufen werden. Die Mitglieder des Beirats sind ehrenamtlich t&#228;tig und k&#246;nnen sowohl aus dem In- wie aus dem Ausland bestellt werden.</div><div class="jurAbsatz">(2) Der Beirat besteht aus nicht mehr als 15 Mitgliedern, die vom Kuratorium unter Ber&#252;cksichtigung des Stiftungszwecks jeweils auf die Dauer von f&#252;nf Jahren berufen werden. Wiederberufung ist zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Mitglieder des Beirats w&#228;hlen aus ihrer Mitte eine Vorsitzende oder einen Vorsitzenden. Die Vorsitzende oder der Vorsitzende beruft die Beiratssitzungen im Einvernehmen mit der Vorsitzenden oder dem Vorsitzenden des Kuratoriums ein und leitet sie.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE000900000"/><a href="index-2.html#BJNR130610021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Neben- und ehrenamtliche T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Kuratoriums und des Vorstands sind, soweit sie nicht nebenamtlich t&#228;tig sind, ehrenamtlich t&#228;tig.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE001000000"/><a href="index-2.html#BJNR130610021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Unterst&#252;tzung durch und Kooperation mit Einrichtungen des Bundes, Aufsicht, Haushalt, Rechtspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Erf&#252;llung ihres Stiftungszwecks wird die Stiftung durch Einrichtungen des Bundes unterst&#252;tzt. Die Stiftung kooperiert insbesondere mit dem Bundesarchiv, der Stiftung Haus der Geschichte der Bundesrepublik Deutschland und der Stiftung Deutsches Historisches Museum.</div><div class="jurAbsatz">(2) Die Stiftung untersteht der Rechtsaufsicht der f&#252;r Kultur und Medien zust&#228;ndigen obersten Bundesbeh&#246;rde.</div><div class="jurAbsatz">(3) F&#252;r das Haushalts-, Kassen- und Rechnungswesen sowie f&#252;r die Rechnungslegung der Stiftung finden die f&#252;r die Bundesverwaltung geltenden Bestimmungen entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE001100000"/><a href="index-2.html#BJNR130610021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Besch&#228;ftigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;fte der Stiftung werden in der Regel durch Arbeitnehmer (Angestellte und Arbeiter) wahrgenommen.</div><div class="jurAbsatz">(2) Auf die Arbeitnehmer der Stiftung sind die f&#252;r Arbeitnehmer des Bundes jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen anzuwenden.</div><div class="jurAbsatz">(3) Der Stiftung kann durch Satzungsregelung das Recht, Beamte zu haben, verliehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE001200000"/><a href="index-2.html#BJNR130610021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung kann zur Deckung des Verwaltungsaufwands nach n&#228;herer Bestimmung der Satzung Geb&#252;hren f&#252;r die Benutzung von Stiftungseinrichtungen erheben.</div></div></div></div></div><div class="jnnorm" id="BJNR130610021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130610021BJNE001300000"/><a href="index-2.html#BJNR130610021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Dienstsiegel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung f&#252;hrt ein Dienstsiegel.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
