<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50 EStDV 1955 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007560955BJNE006318123"/><a href="index-2.html#BJNR007560955BJNE006318123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuer-Durchführungsverordnung (EStDV 1955)<br /><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Zuwendungsbest&#228;tigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Zuwendungen im Sinne der &#167;&#167; 10b und 34g des Gesetzes d&#252;rfen vorbehaltlich des Absatzes 2 nur abgezogen werden, wenn der Zuwendende eine Zuwendungsbest&#228;tigung, die der Zuwendungsempf&#228;nger unter Ber&#252;cksichtigung des &#167; 63 Absatz 5 der Abgabenordnung nach amtlich vorgeschriebenem Vordruck ausgestellt hat, oder die in den Abs&#228;tzen 4 bis 6 bezeichneten Unterlagen erhalten hat. <sup class="Rec">2</sup>Zuwendungen an einen nicht im Inland ans&#228;ssigen Zuwendungsempf&#228;nger nach &#167; 10b Absatz 1 Satz 2 Nummer 1 und 3 des Gesetzes d&#252;rfen nur abgezogen werden, wenn dieser eine Zuwendungsbest&#228;tigung nach amtlich vorgeschriebenem Vordruck ausgestellt hat. <sup class="Rec">3</sup>Der nicht im Inland ans&#228;ssige Zuwendungsempf&#228;nger darf eine Zuwendungsbest&#228;tigung nur ausstellen, wenn er im Zuwendungsempf&#228;ngerregister nach &#167; 60b der Abgabenordnung aufgenommen ist.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der Zuwendende kann den Zuwendungsempf&#228;nger bevollm&#228;chtigen, die Zuwendungsbest&#228;tigung der f&#252;r seine Besteuerung nach dem Einkommen zust&#228;ndigen Finanzbeh&#246;rde nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung nach Ma&#223;gabe des &#167; 93c der Abgabenordnung zu &#252;bermitteln. <sup class="Rec">2</sup>Der Zuwendende hat dem Zuwendungsempf&#228;nger zu diesem Zweck seine Identifikationsnummer (&#167; 139b der Abgabenordnung) mitzuteilen. <sup class="Rec">3</sup>Die Vollmacht kann nur mit Wirkung f&#252;r die Zukunft widerrufen werden. <sup class="Rec">4</sup>Der Zuwendungsempf&#228;nger hat dem Zuwendenden die nach Satz 1 &#252;bermittelten Daten elektronisch oder auf dessen Wunsch als Ausdruck zur Verf&#252;gung zu stellen; in beiden F&#228;llen ist darauf hinzuweisen, dass die Daten der Finanzbeh&#246;rde &#252;bermittelt worden sind. <sup class="Rec">5</sup>&#167; 72a Absatz 4 der Abgabenordnung findet keine Anwendung.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>In den F&#228;llen des Absatzes 2 ist f&#252;r die Anwendung des &#167; 93c Absatz 4 Satz 1 der Abgabenordnung das Finanzamt zust&#228;ndig, in dessen Bezirk sich die Gesch&#228;ftsleitung (&#167; 10 der Abgabenordnung) des Zuwendungsempf&#228;ngers im Inland befindet; f&#252;r Zuwendungsempf&#228;nger nach Absatz 1 Satz 2 ist das Bundeszentralamt f&#252;r Steuern zust&#228;ndig. <sup class="Rec">2</sup>Die nach Absatz 2 &#252;bermittelten Daten k&#246;nnen durch dieses Finanzamt zum Zweck der Anwendung des &#167; 93c Absatz 4 Satz 1 der Abgabenordnung bei den f&#252;r die Besteuerung der Zuwendenden nach dem Einkommen zust&#228;ndigen Finanzbeh&#246;rden abgerufen und verwendet werden.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Statt einer Zuwendungsbest&#228;tigung gen&#252;gt der Bareinzahlungsbeleg oder die Buchungsbest&#228;tigung eines Kreditinstituts, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuwendung zur Hilfe in Katastrophenf&#228;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb eines Zeitraums, den die obersten Finanzbeh&#246;rden der L&#228;nder im Benehmen mit dem Bundesministerium der Finanzen bestimmen, auf ein f&#252;r den Katastrophenfall eingerichtetes Sonderkonto einer inl&#228;ndischen juristischen Person des &#246;ffentlichen Rechts, einer inl&#228;ndischen &#246;ffentlichen Dienststelle oder eines inl&#228;ndischen amtlich anerkannten Verbandes der freien Wohlfahrtspflege einschlie&#223;lich seiner Mitgliedsorganisationen eingezahlt worden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Einrichtung des Sonderkontos auf ein anderes Konto der genannten Zuwendungsempf&#228;nger eingezahlt wird; wird die Zuwendung &#252;ber ein als Treuhandkonto gef&#252;hrtes Konto eines Dritten auf eines der genannten Sonderkonten eingezahlt, gen&#252;gt der Bareinzahlungsbeleg oder die Buchungsbest&#228;tigung des Kreditinstituts des Zuwendenden zusammen mit einer Kopie des Barzahlungsbelegs oder der Buchungsbest&#228;tigung des Kreditinstituts des Dritten, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuwendung 300 Euro nicht &#252;bersteigt und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empf&#228;nger eine inl&#228;ndische juristische Person des &#246;ffentlichen Rechts oder eine inl&#228;ndische &#246;ffentliche Dienststelle ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empf&#228;nger eine K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse im Sinne des &#167; 5 Absatz 1 Nummer 9 des K&#246;rperschaftsteuergesetzes ist, wenn der steuerbeg&#252;nstigte Zweck, f&#252;r den die Zuwendung verwendet wird, und die Angaben &#252;ber die Freistellung des Empf&#228;ngers von der K&#246;rperschaftsteuer auf einem von ihm hergestellten Beleg aufgedruckt sind und darauf angegeben ist, ob es sich bei der Zuwendung um eine Spende oder einen Mitgliedsbeitrag handelt, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empf&#228;nger eine politische Partei im Sinne des &#167; 2 des Parteiengesetzes ist, die nicht gem&#228;&#223; &#167; 18 Absatz 7 des Parteiengesetzes von der staatlichen Teilfinanzierung ausgeschlossen ist, und bei Spenden der Verwendungszweck auf dem vom Empf&#228;nger hergestellten Beleg aufgedruckt ist.</div></dd></dl></div></dd></dl><sup class="Rec">2</sup>Aus der Buchungsbest&#228;tigung m&#252;ssen der Name und die Kontonummer oder ein sonstiges Identifizierungsmerkmal des Auftraggebers und des Empf&#228;ngers, der Betrag, der Buchungstag sowie die tats&#228;chliche Durchf&#252;hrung der Zahlung ersichtlich sein. <sup class="Rec">3</sup>In den F&#228;llen des Satzes 1 Nummer 2 Buchstabe b hat der Zuwendende zus&#228;tzlich den vom Zuwendungsempf&#228;nger hergestellten Beleg aufzubewahren.</div><div class="jurAbsatz">(5) Bei Zuwendungen zur Hilfe in Katastrophenf&#228;llen innerhalb eines Zeitraums, den die obersten Finanzbeh&#246;rden der L&#228;nder im Benehmen mit dem Bundesministerium der Finanzen bestimmen, die &#252;ber ein Konto eines Dritten an eine inl&#228;ndische juristische Person des &#246;ffentlichen Rechts, an eine inl&#228;ndische &#246;ffentliche Dienststelle oder an eine nach &#167; 5 Absatz 1 Nummer 9 des K&#246;rperschaftsteuergesetzes steuerbefreite K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse geleistet werden, gen&#252;gt das Erhalten einer auf den jeweiligen Zuwendenden ausgestellten Zuwendungsbest&#228;tigung des Zuwendungsempf&#228;ngers, wenn das Konto des Dritten als Treuhandkonto gef&#252;hrt wurde, die Zuwendung von dort an den Zuwendungsempf&#228;nger weitergeleitet wurde und diesem eine Liste mit den einzelnen Zuwendenden und ihrem jeweiligen Anteil an der Zuwendungssumme &#252;bergeben wurde.</div><div class="jurAbsatz">(6) Bei Zahlungen von Mitgliedsbeitr&#228;gen an politische Parteien im Sinne des &#167; 2 des Parteiengesetzes gen&#252;gen statt Zuwendungsbest&#228;tigungen Bareinzahlungsbelege, Buchungsbest&#228;tigungen oder Beitragsquittungen.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Eine in &#167; 5 Absatz 1 Nummer 9 des K&#246;rperschaftsteuergesetzes bezeichnete K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse hat die Vereinnahmung der Zuwendung und ihre zweckentsprechende Verwendung ordnungsgem&#228;&#223; aufzuzeichnen und ein Doppel der Zuwendungsbest&#228;tigung aufzubewahren. <sup class="Rec">2</sup>Diese Aufbewahrungspflicht entf&#228;llt in den F&#228;llen des Absatzes 2. <sup class="Rec">3</sup>Bei Sachzuwendungen und beim Verzicht auf die Erstattung von Aufwand m&#252;ssen sich aus den Aufzeichnungen auch die Grundlagen f&#252;r den vom Empf&#228;nger best&#228;tigten Wert der Zuwendung ergeben.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>Die in den Abs&#228;tzen 1, 4, 5 und 6 bezeichneten Unterlagen sind vom Zuwendenden auf Verlangen der Finanzbeh&#246;rde vorzulegen. <sup class="Rec">2</sup>Soweit der Zuwendende sie nicht bereits auf Verlangen der Finanzbeh&#246;rde vorgelegt hat, sind sie vom Zuwendenden bis zum Ablauf eines Jahres nach Bekanntgabe der Steuerfestsetzung aufzubewahren.</div></div></div></div><div class="jnfussnote" id="BJNR007560955BJNE006318123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 50: Zur Anwendung vgl. &#167; 84 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
