<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 82a EStDV 1955 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__82.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__82b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007560955BJNE011012123"/><a href="index-2.html#BJNR007560955BJNE011012123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuer-Durchführungsverordnung (EStDV 1955)<br /><span class="jnenbez">&#167; 82a</span>&#160;<span class="jnentitel">Erh&#246;hte Absetzungen von Herstellungskosten und Sonderbehandlung von Erhaltungsaufwand f&#252;r bestimmte Anlagen und Einrichtungen bei Geb&#228;uden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Der Steuerpflichtige kann von den Herstellungskosten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ma&#223;nahmen, die f&#252;r den Anschluss eines im Inland belegenen Geb&#228;udes an eine Fernw&#228;rmeversorgung einschlie&#223;lich der Anbindung an das Heizsystem erforderlich sind, wenn die Fernw&#228;rmeversorgung &#252;berwiegend aus Anlagen der Kraft-W&#228;rme-Kopplung, zur Verbrennung von M&#252;ll oder zur Verwertung von Abw&#228;rme gespeist wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Einbau von W&#228;rmepumpenanlagen, Solaranlagen und Anlagen zur W&#228;rmer&#252;ckgewinnung in einem im Inland belegenen Geb&#228;ude einschlie&#223;lich der Anbindung an das Heizsystem,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Errichtung von Windkraftanlagen, wenn die mit diesen Anlagen erzeugte Energie &#252;berwiegend entweder unmittelbar oder durch Verrechnung mit Elektrizit&#228;tsbez&#252;gen des Steuerpflichtigen von einem Elektrizit&#228;tsversorgungsunternehmen zur Versorgung eines im Inland belegenen Geb&#228;udes des Steuerpflichtigen verwendet wird, einschlie&#223;lich der Anbindung an das Versorgungssystem des Geb&#228;udes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Errichtung von Anlagen zur Gewinnung von Gas, das aus pflanzlichen oder tierischen Abfallstoffen durch G&#228;rung unter Sauerstoffabschluss entsteht, wenn dieses Gas zur Beheizung eines im Inland belegenen Geb&#228;udes des Steuerpflichtigen oder zur Warmwasserbereitung in einem solchen Geb&#228;ude des Steuerpflichtigen verwendet wird, einschlie&#223;lich der Anbindung an das Versorgungssystem des Geb&#228;udes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Einbau einer Warmwasseranlage zur Versorgung von mehr als einer Zapfstelle und einer zentralen Heizungsanlage oder bei einer zentralen Heizungs- und Warmwasseranlage f&#252;r den Einbau eines Heizkessels, eines Brenners, einer zentralen Steuerungseinrichtung, einer W&#228;rmeabgabeeinrichtung und eine &#196;nderung der Abgasanlage in einem im Inland belegenen Geb&#228;ude oder in einer im Inland belegenen Eigentumswohnung, wenn mit der Ma&#223;nahme nicht vor Ablauf von zehn Jahren seit Fertigstellung dieses Geb&#228;udes begonnen worden ist,</div></dd></dl>an Stelle der nach &#167; 7 Absatz 4, 5 oder 5a oder &#167; 7b des Gesetzes zu bemessenden Absetzungen f&#252;r Abnutzung im Jahr der Herstellung und in den folgenden neun Jahren jeweils bis zu 10 Prozent absetzen. <sup class="Rec">2</sup>Nach Ablauf dieser zehn Jahre ist ein etwa noch vorhandener Restwert den Anschaffungs- oder Herstellungskosten des Geb&#228;udes oder dem an deren Stelle tretenden Wert hinzuzurechnen; die weiteren Absetzungen f&#252;r Abnutzung sind einheitlich f&#252;r das gesamte Geb&#228;ude nach dem sich hiernach ergebenden Betrag und dem f&#252;r das Geb&#228;ude ma&#223;gebenden Hundertsatz zu bemessen. <sup class="Rec">3</sup>Voraussetzung f&#252;r die Inanspruchnahme der erh&#246;hten Absetzungen ist, dass das Geb&#228;ude in den F&#228;llen der Nummer 1 vor dem 1. Juli 1983 fertiggestellt worden ist; die Voraussetzung entf&#228;llt, wenn der Anschluss nicht schon im Zusammenhang mit der Errichtung des Geb&#228;udes m&#246;glich war.</div><div class="jurAbsatz">(2) Die erh&#246;hten Absetzungen k&#246;nnen nicht vorgenommen werden, wenn f&#252;r dieselbe Ma&#223;nahme eine Investitionszulage gew&#228;hrt wird.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Sind die Aufwendungen f&#252;r eine Ma&#223;nahme im Sinne des Absatzes 1 Erhaltungsaufwand und entstehen sie bei einer zu eigenen Wohnzwecken genutzten Wohnung im eigenen Haus, deren Nutzungswert nicht mehr besteuert wird, und liegen in den F&#228;llen des Absatzes 1 Nr. 1 die Voraussetzungen des Absatzes 1 Satz 3 vor, k&#246;nnen die Aufwendungen wie Sonderausgaben abgezogen werden; sie sind auf das Jahr, in dem die Arbeiten abgeschlossen worden sind, und die neun folgenden Jahre gleichm&#228;&#223;ig zu verteilen. <sup class="Rec">2</sup>Entsprechendes gilt bei Aufwendungen zur Anschaffung neuer Einzel&#246;fen f&#252;r eine Wohnung, wenn keine zentrale Heizungsanlage vorhanden ist und die Wohnung seit mindestens zehn Jahren fertiggestellt ist. <sup class="Rec">3</sup>&#167; 82b Abs. 2 und 3 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
