<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 G 10 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410001BJNE001101311"/><a href="index-2.html#BJNR125410001BJNE001101311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beschränkung des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10-Gesetz - G 10)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Durchf&#252;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die aus der Anordnung sich ergebenden Beschr&#228;nkungsma&#223;nahmen sind unter Verantwortung der Beh&#246;rde, auf deren Antrag die Anordnung ergangen ist, und unter Aufsicht eines Bediensteten vorzunehmen, der die Bef&#228;higung zum Richteramt hat.</div><div class="jurAbsatz">(1a) Die &#220;berwachung und Aufzeichnung der laufenden Telekommunikation, die nach dem Zeitpunkt der Anordnung &#252;bertragen worden ist, darf auch in der Art und Weise erfolgen, dass in ein von dem Betroffenen genutztes informationstechnisches System eingegriffen wird, wenn dies notwendig ist, um die &#220;berwachung und Aufzeichnung insbesondere in unverschl&#252;sselter Form zu erm&#246;glichen. Auf dem informationstechnischen System des Betroffenen ab dem Zeitpunkt der Anordnung gespeicherte Inhalte und Umst&#228;nde der Kommunikation d&#252;rfen &#252;berwacht und aufgezeichnet werden, wenn sie auch w&#228;hrend des laufenden &#220;bertragungsvorgangs im &#246;ffentlichen Telekommunikationsnetz in verschl&#252;sselter Form h&#228;tten &#252;berwacht und aufgezeichnet werden k&#246;nnen. Bei den Ma&#223;nahmen nach den S&#228;tzen 1 und 2 ist technisch sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich &#252;berwacht und aufgezeichnet werden k&#246;nnen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die laufende Kommunikation (Satz 1) und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalte und Umst&#228;nde der Kommunikation, die auch w&#228;hrend des laufenden Kommunikationsvorgangs ab dem Zeitpunkt der Anordnung im &#246;ffentlichen Telekommunikationsnetz h&#228;tten &#252;berwacht und aufgezeichnet werden k&#246;nnen (Satz 2),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem informationstechnischen System nur Ver&#228;nderungen vorgenommen werden, die f&#252;r die Datenerhebung unerl&#228;sslich sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgenommenen Ver&#228;nderungen bei Beendigung der Ma&#223;nahme, soweit technisch m&#246;glich, automatisiert r&#252;ckg&#228;ngig gemacht werden.</div></dd></dl>Das eingesetzte Mittel ist nach dem Stand der Technik gegen unbefugte Nutzung zu sch&#252;tzen. Kopierte Daten sind nach dem Stand der Technik gegen Ver&#228;nderung, unbefugte L&#246;schung und unbefugte Kenntnisnahme zu sch&#252;tzen. Bei jedem Einsatz sind zu protokollieren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des technischen Mittels und der Zeitpunkt seines Einsatzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zur Identifizierung des informationstechnischen Systems und die daran vorgenommenen nicht nur fl&#252;chtigen Ver&#228;nderungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die die Feststellung der erhobenen Daten erm&#246;glichen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisationseinheit, die die Ma&#223;nahme durchf&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(1b) Werden nach der Anordnung weitere Kennungen von Telekommunikationsanschl&#252;ssen der Person, gegen die sich die Anordnung richtet, bekannt, darf die Durchf&#252;hrung der Beschr&#228;nkungsma&#223;nahme auch auf diese Kennungen erstreckt werden. Satz 1 findet keine Anwendung auf weitere Kennungen von Telekommunikationsanschl&#252;ssen von Personen, gegen die sich die Anordnung richtet, weil auf Grund bestimmter Tatsachen anzunehmen ist, dass der Verd&#228;chtige ihren Anschluss benutzt (&#167; 3 Absatz 2 Satz 2 Variante 3).</div><div class="jurAbsatz">(2) Die Ma&#223;nahmen sind unverz&#252;glich zu beenden, wenn sie nicht mehr erforderlich sind oder die Voraussetzungen der Anordnung nicht mehr vorliegen. Die Beendigung ist der Stelle, die die Anordnung getroffen hat, und dem nach &#167;&#160;2 Absatz 1 Satz 1 oder Absatz 1a Verpflichteten, dem die Anordnung mitgeteilt worden ist, anzuzeigen. Die Anzeige an den Verpflichteten entf&#228;llt, wenn die Anordnung ohne seine Mitwirkung ausgef&#252;hrt wurde.</div><div class="jurAbsatz">(3) Postsendungen, die zur &#214;ffnung und Einsichtnahme ausgeh&#228;ndigt worden sind, sind dem Postverkehr unverz&#252;glich wieder zuzuf&#252;hren. Telegramme d&#252;rfen dem Postverkehr nicht entzogen werden. Der zur Einsichtnahme berechtigten Stelle ist eine Abschrift des Telegramms zu &#252;bergeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
