<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 G 10 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410001BJNE000219311"/><a href="index-2.html#BJNR125410001BJNE000219311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beschränkung des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10-Gesetz - G 10)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pflichten der Anbieter von Post- und Telekommunikationsdiensten; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gesch&#228;ftsm&#228;&#223;ig Postdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat der berechtigten Stelle auf Anordnung Auskunft &#252;ber die n&#228;heren Umst&#228;nde des Postverkehrs zu erteilen und Sendungen, die ihm zum Einsammeln, Weiterleiten oder Ausliefern anvertraut sind, auszuh&#228;ndigen. Der nach Satz 1 Verpflichtete hat der berechtigten Stelle auf Verlangen die zur Vorbereitung einer Anordnung erforderlichen Ausk&#252;nfte zu Postf&#228;chern zu erteilen, ohne dass es hierzu einer gesonderten Anordnung bedarf.</div><div class="jurAbsatz">(1a) Wer gesch&#228;ftsm&#228;&#223;ig Telekommunikationsdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat der berechtigten Stelle auf Anordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft &#252;ber die n&#228;heren Umst&#228;nde der nach Wirksamwerden der Anordnung durchgef&#252;hrten Telekommunikation zu erteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalte, die ihm zur &#220;bermittlung auf dem Telekommunikationsweg anvertraut sind, auszuleiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung und Aufzeichnung der Telekommunikation zu erm&#246;glichen, auch durch Zugangsgew&#228;hrung zu seinen Einrichtungen w&#228;hrend seiner &#252;blichen Gesch&#228;ftszeiten, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einbringung von technischen Mitteln zur Durchf&#252;hrung einer Ma&#223;nahme nach &#167;&#160;11 Absatz 1a durch Unterst&#252;tzung bei der Umleitung von Telekommunikation durch die berechtigte Stelle zu erm&#246;glichen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Mitteilung der zur Erbringung in den umgeleiteten Datenstrom erforderlichen Informationen &#252;ber die Strukturen der von ihm betriebenen Telekommunikationsnetze und Telekommunikationsanlagen sowie die von ihm erbrachten Telekommunikationsdienste;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch sonstige Unterst&#252;tzung bei der Umleitung einschlie&#223;lich der Gew&#228;hrung des Zugangs zu seinen Einrichtungen w&#228;hrend seiner &#252;blichen Gesch&#228;ftszeiten sowie der Erm&#246;glichung der Aufstellung und des Betriebs von Ger&#228;ten f&#252;r die Durchf&#252;hrung der Ma&#223;nahme.</div></dd></dl></div></dd></dl>Das N&#228;here zur technischen und organisatorischen Umsetzung der Mitwirkungspflichten nach Satz 1 Nummer 1 bis 3 bestimmt sich nach &#167;&#160;170 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung. In den F&#228;llen des Satzes 1 Nummer 1 bleiben &#167; 8a Absatz 1 Satz 1 Nummer 4 des Bundesverfassungsschutzgesetzes, &#167; 4a des MAD-Gesetzes und &#167;&#160;3 des BND-Gesetzes unber&#252;hrt. Satz 1 Nummer 4 Buchstabe b gilt nur f&#252;r denjenigen, der eine Telekommunikationsanlage betreibt, mit der &#246;ffentlich zug&#228;ngliche Internetzugangsdienste oder &#246;ffentlich zug&#228;ngliche Dienste, die ganz oder &#252;berwiegend in der &#220;bertragung von Signalen bestehen, erbracht werden.</div><div class="jurAbsatz">(1b) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz und dem Bundesministerium der Verteidigung mit Zustimmung des Bundesrates das N&#228;here zur technischen und organisatorischen Umsetzung der Mitwirkungspflichten nach Absatz 1a Satz 1 Nummer 4 zu bestimmen.</div><div class="jurAbsatz">(2) Der nach Absatz 1 oder Absatz 1a Verpflichtete hat vor Durchf&#252;hrung einer beabsichtigten Beschr&#228;nkungsma&#223;nahme unverz&#252;glich die Personen, die mit der Durchf&#252;hrung der Ma&#223;nahme betraut werden sollen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auszuw&#228;hlen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer einfachen Sicherheits&#252;berpr&#252;fung unterziehen zu lassen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Mitteilungsverbote nach &#167; 17 sowie die Strafbarkeit eines Versto&#223;es nach &#167; 18 zu belehren; die Belehrung ist aktenkundig zu machen.</div></dd></dl>Mit der Durchf&#252;hrung einer Beschr&#228;nkungsma&#223;nahme d&#252;rfen nur Personen betraut werden, die nach Ma&#223;gabe des Satzes 1 &#252;berpr&#252;ft und belehrt worden sind. Nach Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat, bei Beschr&#228;nkungsma&#223;nahmen einer Landesbeh&#246;rde des zust&#228;ndigen Landesministeriums, kann der Beh&#246;rdenleiter der berechtigten Stelle oder dessen Stellvertreter die nach Absatz 1 oder Absatz 1a Verpflichteten schriftlich auffordern, die Beschr&#228;nkungsma&#223;nahme bereits vor Abschluss der Sicherheits&#252;berpr&#252;fung durchzuf&#252;hren. Der nach Absatz 1 oder Absatz 1a Verpflichtete hat sicherzustellen, dass die Geheimschutzma&#223;nahmen zum Schutz als VS-NUR F&#220;R DEN DIENSTGEBRAUCH eingestufter Informationen gem&#228;&#223; der nach &#167; 35 Absatz 1 des Sicherheits&#252;berpr&#252;fungsgesetzes zu erlassenden allgemeinen Verwaltungsvorschrift zum materiellen Geheimschutz in der jeweils geltenden Fassung getroffen werden.</div><div class="jurAbsatz">(3) Die Sicherheits&#252;berpr&#252;fung nach Absatz 2 Satz 1 Nr. 2 ist entsprechend dem Sicherheits&#252;berpr&#252;fungsgesetz durchzuf&#252;hren. F&#252;r Beschr&#228;nkungsma&#223;nahmen einer Landesbeh&#246;rde gilt dies nicht, soweit Rechtsvorschriften des Landes vergleichbare Bestimmungen enthalten; in diesem Fall sind die Rechtsvorschriften des Landes entsprechend anzuwenden. Zust&#228;ndig ist bei Beschr&#228;nkungsma&#223;nahmen von Bundesbeh&#246;rden das Bundesministerium des Innern, f&#252;r Bau und Heimat; im &#220;brigen sind die nach Landesrecht bestimmten Beh&#246;rden zust&#228;ndig. Soll mit der Durchf&#252;hrung einer Beschr&#228;nkungsma&#223;nahme eine Person betraut werden, f&#252;r die innerhalb der letzten f&#252;nf Jahre bereits eine gleich- oder h&#246;herwertige Sicherheits&#252;berpr&#252;fung nach Bundes- oder Landesrecht durchgef&#252;hrt worden ist, soll von einer erneuten Sicherheits&#252;berpr&#252;fung abgesehen werden.</div></div></div></div><div class="jnfussnote" id="BJNR125410001BJNE000219311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Gem. Art. 7 G v. 23.6.2021 I 1858 wird in &#167; 2 Abs. 1 Satz 5  die Angabe "&#167; 110" durch die Angabe "&#167; 170" mWv 1.12.2021 ersetzt; die &#196;nderungsanweisung geht aufgrund der Aufhebung der S&#228;tze 3 bis 5 des &#167; 2 Abs. 1  durch Art. 5 Nr. 1 Buchst. b G v. 5.7.2021 I 2274 mWv 9.7.2021 ins Leere und ist nicht mehr ausf&#252;hrbar +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
