<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 G 10 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410001BJNE003300377"/><a href="index-2.html#BJNR125410001BJNE003300377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beschränkung des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10-Gesetz - G 10)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;f-, Kennzeichnungs- und L&#246;schungspflichten, &#220;bermittlungen, Zweckbindung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erhebende Stelle pr&#252;ft unverz&#252;glich und sodann in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen ihrer Aufgaben allein oder zusammen mit bereits vorliegenden Daten f&#252;r die in &#167; 1 Abs. 1 Nr. 1 bestimmten Zwecke erforderlich sind. Soweit die Daten f&#252;r diese Zwecke nicht erforderlich sind und nicht f&#252;r eine &#220;bermittlung an andere Stellen ben&#246;tigt werden, sind sie unverz&#252;glich unter Aufsicht eines Bediensteten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Die L&#246;schung ist zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich zur Durchf&#252;hrung der Datenschutzkontrolle verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu l&#246;schen. Die L&#246;schung der Daten unterbleibt, soweit die Daten f&#252;r eine Mitteilung nach &#167; 12 Abs. 1 oder f&#252;r eine gerichtliche Nachpr&#252;fung der Rechtm&#228;&#223;igkeit der Beschr&#228;nkungsma&#223;nahme von Bedeutung sein k&#246;nnen. In diesem Fall ist die Verarbeitung der Daten einzuschr&#228;nken; sie d&#252;rfen nur zu diesen Zwecken verwendet werden.</div><div class="jurAbsatz">(2) Die verbleibenden Daten sind zu kennzeichnen. Nach einer &#220;bermittlung ist die Kennzeichnung durch den Empf&#228;nger aufrechtzuerhalten. Die Daten d&#252;rfen nur zu den in &#167; 1 Abs. 1 Nr. 1 und den in Absatz 4 genannten Zwecken verwendet werden.</div><div class="jurAbsatz">(3) Der Beh&#246;rdenleiter oder sein Stellvertreter kann anordnen, dass bei der &#220;bermittlung auf die Kennzeichnung verzichtet wird, wenn dies unerl&#228;sslich ist, um die Geheimhaltung einer Beschr&#228;nkungsma&#223;nahme nicht zu gef&#228;hrden, und die G 10-Kommission oder, soweit es sich um die &#220;bermittlung durch eine Landesbeh&#246;rde handelt, die nach Landesrecht zust&#228;ndige Stelle zugestimmt hat. Bei Gefahr im Verzuge kann die Anordnung bereits vor der Zustimmung getroffen werden. Wird die Zustimmung versagt, ist die Kennzeichnung durch den &#220;bermittlungsempf&#228;nger unverz&#252;glich nachzuholen; die &#252;bermittelnde Beh&#246;rde hat ihn hiervon zu unterrichten.</div><div class="jurAbsatz">(4) Die Daten d&#252;rfen an andere als die nach &#167; 1 Absatz 1 Nummer 1 berechtigten Stellen nur &#252;bermittelt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verhinderung oder Aufkl&#228;rung von Straftaten, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht bestehen, dass jemand eine der in &#167; 3 Abs. 1 und 1a genannten Straftaten plant oder begeht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Tatsachen den Verdacht begr&#252;nden, dass jemand eine sonstige in &#167; 7 Absatz 2 genannte Straftat plant oder begeht,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten, wenn bestimmte Tatsachen den Verdacht begr&#252;nden, dass jemand eine in Nummer 1 bezeichnete Straftat begeht oder begangen hat, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung und Durchf&#252;hrung eines Verfahrens nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes oder einer Ma&#223;nahme nach &#167; 3 Abs. 1 Satz 1 des Vereinsgesetzes,</div></dd></dl>soweit sie zur Erf&#252;llung der Aufgaben des Empf&#228;ngers erforderlich sind und in den F&#228;llen der Nummern 1 und 2 daneben die Voraussetzungen der Vorschriften vorliegen, die &#220;bermittlungen der &#252;bermittelnden Stelle f&#252;r die Verhinderung, Aufkl&#228;rung oder Verfolgung von Straftaten allgemein regeln.</div><div class="jurAbsatz">(5) Sind mit personenbezogenen Daten, die &#252;bermittelt werden d&#252;rfen, weitere Daten des Betroffenen oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand m&#246;glich ist, ist die &#220;bermittlung auch dieser Daten zul&#228;ssig; eine Verwendung dieser Daten ist unzul&#228;ssig. &#220;ber die &#220;bermittlung entscheidet ein Bediensteter der &#252;bermittelnden Stelle, der die Bef&#228;higung zum Richteramt hat. Die &#220;bermittlung ist zu protokollieren.</div><div class="jurAbsatz">(6) Der Empf&#228;nger darf die &#252;bermittelten Daten nur f&#252;r die Zwecke verwenden, zu deren Erf&#252;llung sie ihm &#252;bermittelt worden sind. Er pr&#252;ft unverz&#252;glich und sodann in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die &#252;bermittelten Daten f&#252;r diese Zwecke erforderlich sind. Absatz 1 Satz 2 und 3 gilt entsprechend. Der Empf&#228;nger unterrichtet die &#252;bermittelnde Stelle unverz&#252;glich &#252;ber die erfolgte L&#246;schung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
