<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 G 10 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410001BJNE000604377"/><a href="index-2.html#BJNR125410001BJNE000604377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beschränkung des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10-Gesetz - G 10)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;f-, Kennzeichnungs- und L&#246;schungspflichten, Zweckbindung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesnachrichtendienst pr&#252;ft unverz&#252;glich und sodann in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten f&#252;r die in &#167; 5 Abs. 1 Satz 3 bestimmten Zwecke erforderlich sind. Soweit die Daten f&#252;r diese Zwecke nicht erforderlich sind und nicht f&#252;r eine &#220;bermittlung an andere Stellen ben&#246;tigt werden, sind sie unverz&#252;glich unter Aufsicht eines Bediensteten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Die L&#246;schung ist zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich zur Durchf&#252;hrung von Kontrollen der Datenverarbeitung, einschlie&#223;lich der Datenschutzkontrolle, verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres zu l&#246;schen, das dem Jahr der Protokollierung folgt. Au&#223;er in den F&#228;llen der erstmaligen Pr&#252;fung nach Satz 1 unterbleibt die L&#246;schung, soweit die Daten f&#252;r eine Mitteilung nach &#167; 12 Abs. 2 oder f&#252;r eine gerichtliche Nachpr&#252;fung der Rechtm&#228;&#223;igkeit der Beschr&#228;nkungsma&#223;nahme von Bedeutung sein k&#246;nnen. In diesem Fall ist die Verarbeitung der Daten einzuschr&#228;nken; sie d&#252;rfen nur zu diesen Zwecken verwendet werden.</div><div class="jurAbsatz">(2) Die verbleibenden Daten sind zu kennzeichnen. Nach einer &#220;bermittlung ist die Kennzeichnung durch den Empf&#228;nger aufrechtzuerhalten. Die Daten d&#252;rfen nur zu den in &#167; 5 Abs. 1 Satz 3 genannten Zwecken und f&#252;r &#220;bermittlungen nach &#167; 7 Abs. 1 bis 4a und &#167; 7a verwendet werden.</div><div class="jurAbsatz">(3) Auf Antrag des Bundesnachrichtendienstes d&#252;rfen zur Pr&#252;fung der Relevanz erfasster Telekommunikationsverkehre auf Anordnung des nach &#167; 10 Abs. 1 zust&#228;ndigen Bundesministeriums die erhobenen Daten in einem automatisierten Verfahren mit bereits vorliegenden Rufnummern oder anderen Kennungen bestimmter Telekommunikationsanschl&#252;sse abgeglichen werden, bei denen tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass sie in einem Zusammenhang mit dem Gefahrenbereich stehen, f&#252;r den die &#220;berwachungsma&#223;nahme angeordnet wurde. Zu diesem Abgleich darf der Bundesnachrichtendienst auch Rufnummern oder andere Kennungen bestimmter Telekommunikationsanschl&#252;sse im Inland verwenden. Die zu diesem Abgleich genutzten Daten d&#252;rfen nicht als Suchbegriffe im Sinne des &#167; 5 Abs. 2 Satz 1 verwendet werden. Der Abgleich und die Gr&#252;nde f&#252;r die Verwendung der f&#252;r den Abgleich genutzten Daten sind zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich zur Durchf&#252;hrung von Kontrollen der Datenverarbeitung, einschlie&#223;lich der Datenschutzkontrolle, verwendet werden. Sie sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu vernichten.</div><div class="jurAbsatz">(4) Unabh&#228;ngig von Absatz 1 Satz 1 und 2 darf der Bundesnachrichtendienst auf den nach &#167; 5 Absatz 1 in Verbindung mit &#167; 10 Absatz 4 Satz 2 angeordneten &#220;bertragungswegen zur Erf&#252;llung seiner Aufgaben Verkehrsdaten erheben und unter den Voraussetzungen des Satzes 3 weiterverarbeiten, sofern diejenigen Verkehrsdaten, die eine Identifizierung von deutschen Staatsangeh&#246;rigen, von inl&#228;ndischen juristischen Personen oder von sich im Bundesgebiet aufhaltenden Personen erm&#246;glichen, im Falle ihrer Erhebung unverz&#252;glich automatisiert unkenntlich gemacht werden. Die automatisierte Unkenntlichmachung ist so durchzuf&#252;hren, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eindeutigkeit der Daten erhalten bleibt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#252;ckwirkende Identifizierung der in Satz 1 genannten Personen unm&#246;glich oder nur mit unvertretbar hohem Aufwand m&#246;glich ist.</div></dd></dl>Der Bundesnachrichtendienst darf Verkehrsdaten, die nach den S&#228;tzen 1 und 2 unkenntlich gemacht wurden, zur Erf&#252;llung seiner Aufgaben weiterverarbeiten, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen au&#223;erhalb des in Satz 1 genannten Personenkreises zu erkennen, die einen Deutschlandbezug aufweisen und &#252;ber die Informationen erlangt werden k&#246;nnen, die f&#252;r die Aufgabenerf&#252;llung des Bundesnachrichtendienstes relevant sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete &#220;bertragungswege im Sinne des &#167; 10 Absatz 4 Satz 2 zu bestimmen.</div></dd></dl>Die in Satz 1 genannten Verkehrsdaten sind sp&#228;testens sechs Monate nach ihrer Erhebung zu l&#246;schen, es sei denn, es wurde im Einzelfall festgestellt, dass eine weitere Speicherung f&#252;r die Zwecke nach Satz 3 erforderlich ist. Ist im Einzelfall festgestellt worden, dass eine weitere Speicherung f&#252;r die Zwecke nach Satz 3 erforderlich ist, pr&#252;ft der Bundesnachrichtendienst bei der Einzelfallbearbeitung und nach festgesetzten Fristen, sp&#228;testens nach zehn Jahren, ob die unkenntlich gemachten Verkehrsdaten weiterhin f&#252;r diese Zwecke erforderlich sind.</div><div class="jurAbsatz">(5) Unabh&#228;ngig von Absatz 1 Satz 1 und 2 darf der Bundesnachrichtendienst erhobene Verkehrsdaten, die auf der Grundlage eines Suchbegriffs nach &#167; 5 Absatz 2 erfasst worden sind, zur Erf&#252;llung seiner Aufgaben weiterverarbeiten, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen zu erkennen, die einen Deutschlandbezug aufweisen und &#252;ber die Informationen erlangt werden k&#246;nnen, die f&#252;r die Aufgabenerf&#252;llung des Bundesnachrichtendienstes relevant sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete &#220;bertragungswege im Sinne des &#167; 10 Absatz 4 Satz 2 zu identifizieren.</div></dd></dl>Wird bei der Weiterverarbeitung nach Satz 1 erkannt, dass eine dar&#252;ber hinausgehende Weiterverarbeitung der Verkehrsdaten durch den Bundesnachrichtendienst erforderlich ist, um Straftaten im Sinne des &#167; 3 Absatz 1 oder Gefahren im Sinne des &#167; 5 Absatz 1 Satz 3 oder des &#167; 8 Absatz 1 zu erkennen und einer solchen Gefahr zu begegnen, darf der Bundesnachrichtendienst diese Daten auch zu diesen Zwecken weiterverarbeiten. Sp&#228;testens drei Monate nach ihrer Erhebung sind die in den S&#228;tzen 1 und 2 genannten Verkehrsdaten daraufhin zu pr&#252;fen, ob die weitere Speicherung zur Erf&#252;llung der Aufgaben des Bundesnachrichtendienstes erforderlich ist. Sp&#228;testens sechs Monate nach ihrer Erhebung sind die in den S&#228;tzen 1 und 2 genannten Daten zu l&#246;schen, es sei denn, es wurde im Einzelfall festgestellt, dass eine weitere Speicherung f&#252;r die Zwecke nach den S&#228;tzen 1 und 2 erforderlich ist. Ist im Einzelfall festgestellt worden, dass eine weitere Speicherung f&#252;r die Zwecke nach den S&#228;tzen 1 und 2 erforderlich ist, pr&#252;ft der Bundesnachrichtendienst sodann regelm&#228;&#223;ig in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die weitere Speicherung der Verkehrsdaten f&#252;r diese Zwecke nach den S&#228;tzen 1 und 2 erforderlich ist.</div><div class="jurAbsatz">(6) Die Erf&#252;llung der in Absatz 5 genannten Voraussetzungen wird regelm&#228;&#223;ig stichprobenartig durch eine hierzu beauftragte Bedienstete oder einen hierzu beauftragten Bediensteten des Bundesnachrichtendienstes, die oder der die Bef&#228;higung zum Richteramt hat, &#252;berpr&#252;ft. Soweit die &#220;berpr&#252;fung eine unzul&#228;ssige Verarbeitung ergibt, sind die Daten unverz&#252;glich unter Aufsicht einer Bediensteten oder eines Bediensteten des Bundesnachrichtendienstes, die oder der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Absatz 1 Satz 3 bis 5 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
