<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>G 10 - Gesetz zur Beschränkung des Brief-, Post- und Fernmeldegeheimnisses</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR125410001" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Beschr&#228;nkung des Brief-, Post- und Fernmeldegeheimnisses</span> <span class="jnkurzueamtabk"> (Artikel 10-Gesetz - G 10)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>G 10</p><p>Ausfertigungsdatum: 26.06.2001</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Artikel 10-Gesetz vom 26. Juni 2001 (BGBl. I S. 1254, 2298), 2017 I 154), das zuletzt durch Artikel 4 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 413) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 G v. 22.12.2023 I Nr. 413</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR125410001_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.6.2001 +++)<br />(+++ Zur Anwendung vgl. &#167; 22 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G v. 26.6.2001 I 1254 vom Bundestag beschlossen. Es ist gem. Art. 5 Satz 1 dieses G mWv 29.6.2001 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR125410001BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR125410001BJNE000102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE000102116"/><a href="index-2.html#BJNR125410001BJNE000102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder, der Milit&#228;rische Abschirmdienst und der Bundesnachrichtendienst zur Abwehr von drohenden Gefahren f&#252;r die freiheitliche demokratische Grundordnung oder den Bestand oder die Sicherheit des Bundes oder eines Landes einschlie&#223;lich der Sicherheit der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikvertrages,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnachrichtendienst im Rahmen seiner Aufgaben nach &#167; 1 Abs. 2 des BND-Gesetzes auch zu den in &#167; 5 Abs. 1 Satz 3 Nr. 2 bis 8 und &#167; 8 Abs. 1 Satz 1 bestimmten Zwecken</div></dd></dl>berechtigt, die Telekommunikation zu &#252;berwachen und aufzuzeichnen, in den F&#228;llen der Nummer 1 auch die dem Brief- oder Postgeheimnis unterliegenden Sendungen zu &#246;ffnen und einzusehen.</div><div class="jurAbsatz">(2) Soweit Ma&#223;nahmen nach Absatz 1 von Beh&#246;rden des Bundes durchgef&#252;hrt werden, unterliegen sie der Kontrolle durch das Parlamentarische Kontrollgremium und durch eine besondere Kommission (G 10-Kommission).</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE000219311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE000219311"/><a href="index-2.html#BJNR125410001BJNE000219311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pflichten der Anbieter von Post- und Telekommunikationsdiensten; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gesch&#228;ftsm&#228;&#223;ig Postdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat der berechtigten Stelle auf Anordnung Auskunft &#252;ber die n&#228;heren Umst&#228;nde des Postverkehrs zu erteilen und Sendungen, die ihm zum Einsammeln, Weiterleiten oder Ausliefern anvertraut sind, auszuh&#228;ndigen. Der nach Satz 1 Verpflichtete hat der berechtigten Stelle auf Verlangen die zur Vorbereitung einer Anordnung erforderlichen Ausk&#252;nfte zu Postf&#228;chern zu erteilen, ohne dass es hierzu einer gesonderten Anordnung bedarf.</div><div class="jurAbsatz">(1a) Wer gesch&#228;ftsm&#228;&#223;ig Telekommunikationsdienste erbringt oder an der Erbringung solcher Dienste mitwirkt, hat der berechtigten Stelle auf Anordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft &#252;ber die n&#228;heren Umst&#228;nde der nach Wirksamwerden der Anordnung durchgef&#252;hrten Telekommunikation zu erteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalte, die ihm zur &#220;bermittlung auf dem Telekommunikationsweg anvertraut sind, auszuleiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung und Aufzeichnung der Telekommunikation zu erm&#246;glichen, auch durch Zugangsgew&#228;hrung zu seinen Einrichtungen w&#228;hrend seiner &#252;blichen Gesch&#228;ftszeiten, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einbringung von technischen Mitteln zur Durchf&#252;hrung einer Ma&#223;nahme nach &#167;&#160;11 Absatz 1a durch Unterst&#252;tzung bei der Umleitung von Telekommunikation durch die berechtigte Stelle zu erm&#246;glichen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Mitteilung der zur Erbringung in den umgeleiteten Datenstrom erforderlichen Informationen &#252;ber die Strukturen der von ihm betriebenen Telekommunikationsnetze und Telekommunikationsanlagen sowie die von ihm erbrachten Telekommunikationsdienste;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch sonstige Unterst&#252;tzung bei der Umleitung einschlie&#223;lich der Gew&#228;hrung des Zugangs zu seinen Einrichtungen w&#228;hrend seiner &#252;blichen Gesch&#228;ftszeiten sowie der Erm&#246;glichung der Aufstellung und des Betriebs von Ger&#228;ten f&#252;r die Durchf&#252;hrung der Ma&#223;nahme.</div></dd></dl></div></dd></dl>Das N&#228;here zur technischen und organisatorischen Umsetzung der Mitwirkungspflichten nach Satz 1 Nummer 1 bis 3 bestimmt sich nach &#167;&#160;170 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung. In den F&#228;llen des Satzes 1 Nummer 1 bleiben &#167; 8a Absatz 1 Satz 1 Nummer 4 des Bundesverfassungsschutzgesetzes, &#167; 4a des MAD-Gesetzes und &#167;&#160;3 des BND-Gesetzes unber&#252;hrt. Satz 1 Nummer 4 Buchstabe b gilt nur f&#252;r denjenigen, der eine Telekommunikationsanlage betreibt, mit der &#246;ffentlich zug&#228;ngliche Internetzugangsdienste oder &#246;ffentlich zug&#228;ngliche Dienste, die ganz oder &#252;berwiegend in der &#220;bertragung von Signalen bestehen, erbracht werden.</div><div class="jurAbsatz">(1b) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz und dem Bundesministerium der Verteidigung mit Zustimmung des Bundesrates das N&#228;here zur technischen und organisatorischen Umsetzung der Mitwirkungspflichten nach Absatz 1a Satz 1 Nummer 4 zu bestimmen.</div><div class="jurAbsatz">(2) Der nach Absatz 1 oder Absatz 1a Verpflichtete hat vor Durchf&#252;hrung einer beabsichtigten Beschr&#228;nkungsma&#223;nahme unverz&#252;glich die Personen, die mit der Durchf&#252;hrung der Ma&#223;nahme betraut werden sollen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auszuw&#228;hlen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer einfachen Sicherheits&#252;berpr&#252;fung unterziehen zu lassen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Mitteilungsverbote nach &#167; 17 sowie die Strafbarkeit eines Versto&#223;es nach &#167; 18 zu belehren; die Belehrung ist aktenkundig zu machen.</div></dd></dl>Mit der Durchf&#252;hrung einer Beschr&#228;nkungsma&#223;nahme d&#252;rfen nur Personen betraut werden, die nach Ma&#223;gabe des Satzes 1 &#252;berpr&#252;ft und belehrt worden sind. Nach Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat, bei Beschr&#228;nkungsma&#223;nahmen einer Landesbeh&#246;rde des zust&#228;ndigen Landesministeriums, kann der Beh&#246;rdenleiter der berechtigten Stelle oder dessen Stellvertreter die nach Absatz 1 oder Absatz 1a Verpflichteten schriftlich auffordern, die Beschr&#228;nkungsma&#223;nahme bereits vor Abschluss der Sicherheits&#252;berpr&#252;fung durchzuf&#252;hren. Der nach Absatz 1 oder Absatz 1a Verpflichtete hat sicherzustellen, dass die Geheimschutzma&#223;nahmen zum Schutz als VS-NUR F&#220;R DEN DIENSTGEBRAUCH eingestufter Informationen gem&#228;&#223; der nach &#167; 35 Absatz 1 des Sicherheits&#252;berpr&#252;fungsgesetzes zu erlassenden allgemeinen Verwaltungsvorschrift zum materiellen Geheimschutz in der jeweils geltenden Fassung getroffen werden.</div><div class="jurAbsatz">(3) Die Sicherheits&#252;berpr&#252;fung nach Absatz 2 Satz 1 Nr. 2 ist entsprechend dem Sicherheits&#252;berpr&#252;fungsgesetz durchzuf&#252;hren. F&#252;r Beschr&#228;nkungsma&#223;nahmen einer Landesbeh&#246;rde gilt dies nicht, soweit Rechtsvorschriften des Landes vergleichbare Bestimmungen enthalten; in diesem Fall sind die Rechtsvorschriften des Landes entsprechend anzuwenden. Zust&#228;ndig ist bei Beschr&#228;nkungsma&#223;nahmen von Bundesbeh&#246;rden das Bundesministerium des Innern, f&#252;r Bau und Heimat; im &#220;brigen sind die nach Landesrecht bestimmten Beh&#246;rden zust&#228;ndig. Soll mit der Durchf&#252;hrung einer Beschr&#228;nkungsma&#223;nahme eine Person betraut werden, f&#252;r die innerhalb der letzten f&#252;nf Jahre bereits eine gleich- oder h&#246;herwertige Sicherheits&#252;berpr&#252;fung nach Bundes- oder Landesrecht durchgef&#252;hrt worden ist, soll von einer erneuten Sicherheits&#252;berpr&#252;fung abgesehen werden.</div></div></div></div><div class="jnfussnote" id="BJNR125410001BJNE000219311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Gem. Art. 7 G v. 23.6.2021 I 1858 wird in &#167; 2 Abs. 1 Satz 5  die Angabe "&#167; 110" durch die Angabe "&#167; 170" mWv 1.12.2021 ersetzt; die &#196;nderungsanweisung geht aufgrund der Aufhebung der S&#228;tze 3 bis 5 des &#167; 2 Abs. 1  durch Art. 5 Nr. 1 Buchst. b G v. 5.7.2021 I 2274 mWv 9.7.2021 ins Leere und ist nicht mehr ausf&#252;hrbar +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR125410001BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Beschr&#228;nkungen in Einzelf&#228;llen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR125410001BJNE000311377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE000311377"/><a href="index-2.html#BJNR125410001BJNE000311377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Voraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschr&#228;nkungen nach &#167; 1 Abs. 1 Nr. 1 d&#252;rfen unter den dort bezeichneten Voraussetzungen angeordnet werden, wenn tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht bestehen, dass jemand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten des Friedensverrats oder des Hochverrats (&#167;&#167; 80a bis 83 des Strafgesetzbuches),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten der Gef&#228;hrdung des demokratischen Rechtsstaates (&#167;&#167; 84 bis 86, 87 bis 89b, 89c Absatz 1 bis 4 des Strafgesetzbuches, &#167; 20 Abs. 1 Nr. 1 bis 4 des Vereinsgesetzes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten des Landesverrats und der Gef&#228;hrdung der &#228;u&#223;eren Sicherheit (&#167;&#167; 94 bis 96, 97a bis 100a des Strafgesetzbuches),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten gegen die Landesverteidigung (&#167;&#167; 109e bis 109g des Strafgesetzbuches),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten gegen die Sicherheit der in der Bundesrepublik Deutschland stationierten Truppen der nichtdeutschen Vertragsstaaten des Nordatlantikvertrages (&#167;&#167; 87, 89, 94 bis 96, 98 bis 100, 109e bis 109g des Strafgesetzbuches in Verbindung mit &#167; 1 des NATO-Truppen-Schutzgesetzes),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten nach<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 129a bis 130 des Strafgesetzbuches sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 211, 212, 239a, 239b, 306 bis 306c, 308 Abs. 1 bis 3, &#167; 315 Abs. 3, &#167; 316b Abs. 3 und &#167; 316c Abs. 1 und 3 des Strafgesetzbuches, soweit diese sich gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes richten,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten nach &#167; 95 Abs. 1 Nr. 8 des Aufenthaltsgesetzes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten nach den &#167;&#167; 202a, 202b und 303a, 303b des Strafgesetzbuches, soweit sich die Straftat gegen die innere oder &#228;u&#223;ere Sicherheit der Bundesrepublik Deutschland, insbesondere gegen sicherheitsempfindliche Stellen von lebenswichtigen Einrichtungen richtet, oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten nach &#167; 13 des V&#246;lkerstrafgesetzbuches</div></dd></dl>plant, begeht oder begangen hat. Gleiches gilt, wenn tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht bestehen, dass jemand Mitglied einer Vereinigung ist, deren Zwecke oder deren T&#228;tigkeit darauf gerichtet sind, Straftaten zu begehen, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind.</div><div class="jurAbsatz">(1a) Beschr&#228;nkungen nach &#167; 1 Abs. 1 Nr. 1 d&#252;rfen unter den dort bezeichneten Voraussetzungen f&#252;r den Bundesnachrichtendienst auch f&#252;r Telekommunikationsanschl&#252;sse, die sich an Bord deutscher Schiffe au&#223;erhalb deutscher Hoheitsgew&#228;sser befinden, angeordnet werden, wenn tats&#228;chliche Anhaltspunkte bestehen, dass jemand eine der in &#167; 72 Abs. 1 und 3 des Zollfahndungsdienstgesetzes genannten Straftaten plant, begeht oder begangen hat.</div><div class="jurAbsatz">(2) Die Anordnung ist nur zul&#228;ssig, wenn die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert w&#228;re. Sie darf sich nur gegen den Verd&#228;chtigen oder gegen Personen richten, von denen auf Grund bestimmter Tatsachen anzunehmen ist, dass sie f&#252;r den Verd&#228;chtigen bestimmte oder von ihm herr&#252;hrende Mitteilungen entgegennehmen oder weitergeben oder dass der Verd&#228;chtige ihren Anschluss benutzt. Ma&#223;nahmen, die sich auf Sendungen beziehen, sind nur hinsichtlich solcher Sendungen zul&#228;ssig, bei denen Tatsachen die Annahme rechtfertigen, dass sie von dem, gegen den sich die Anordnung richtet, herr&#252;hren oder f&#252;r ihn bestimmt sind. Abgeordnetenpost von Mitgliedern des Deutschen Bundestages und der Parlamente der L&#228;nder darf nicht in eine Ma&#223;nahme einbezogen werden, die sich gegen einen Dritten richtet.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE002301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE002301311"/><a href="index-2.html#BJNR125410001BJNE002301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Schutz des Kernbereichs privater Lebensgestaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschr&#228;nkungen nach &#167; 1 Abs. 1 Nr. 1 sind unzul&#228;ssig, soweit tats&#228;chliche Anhaltspunkte f&#252;r die Annahme vorliegen, dass durch sie allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erfasst w&#252;rden. Soweit im Rahmen von Beschr&#228;nkungen nach &#167; 1 Abs. 1 Nr. 1 neben einer automatischen Aufzeichnung eine unmittelbare Kenntnisnahme erfolgt, ist die Ma&#223;nahme unverz&#252;glich zu unterbrechen, soweit sich w&#228;hrend der &#220;berwachung tats&#228;chliche Anhaltspunkte daf&#252;r ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen insoweit Zweifel, darf nur eine automatische Aufzeichnung fortgesetzt werden. Automatische Aufzeichnungen nach Satz 3 sind unverz&#252;glich einem bestimmten Mitglied der G10-Kommission oder seinem Stellvertreter zur Entscheidung &#252;ber die Verwertbarkeit oder L&#246;schung der Daten vorzulegen. Das N&#228;here regelt die Gesch&#228;ftsordnung. Die Entscheidung des Mitglieds der Kommission, dass eine Verwertung erfolgen darf, ist unverz&#252;glich durch die Kommission zu best&#228;tigen. Ist die Ma&#223;nahme nach Satz 2 unterbrochen worden, so darf sie f&#252;r den Fall, dass sie nicht nach Satz 1 unzul&#228;ssig ist, fortgef&#252;hrt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Beschr&#228;nkung nach &#167; 1 Abs. 1 Nr. 1 erlangt worden sind, d&#252;rfen nicht verwertet werden. Aufzeichnungen hier&#252;ber sind unverz&#252;glich zu l&#246;schen. Die Tatsachen der Erfassung der Daten und der L&#246;schung sind zu dokumentieren. Die Dokumentation darf ausschlie&#223;lich f&#252;r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Mitteilung nach &#167; 12 Absatz 1 Satz 1 oder der Feststellung nach &#167; 12 Absatz 1 Satz 5 zu l&#246;schen.</div><div class="jurAbsatz">(2) Bei Gefahr im Verzug k&#246;nnen Aufzeichnungen nach Absatz 1 Satz 3 unter Aufsicht eines Bediensteten, der die Bef&#228;higung zum Richteramt hat, gesichtet werden. Der Bedienstete entscheidet im Benehmen mit dem nach &#167; 5 des Bundesdatenschutzgesetzes oder entsprechenden landesrechtlichen Vorschriften benannten Datenschutzbeauftragten oder einem von diesem beauftragten Besch&#228;ftigten, f&#252;r den &#167; 6 Absatz 3 des Bundesdatenschutzgesetzes insoweit entsprechend gilt, &#252;ber eine vorl&#228;ufige Nutzung.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE002401311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE002401311"/><a href="index-2.html#BJNR125410001BJNE002401311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3b</span>&#160;<span class="jnentitel">Schutz zeugnisverweigerungsberechtigter Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ma&#223;nahmen nach &#167; 1 Abs. 1 Nr. 1, die sich gegen eine in &#167;&#160;53 Absatz 1 Satz 1 Nummer 1, 2, 3 oder Nummer 4 der Strafprozessordnung genannte Person, im Falle von &#167; 53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung beschr&#228;nkt auf Rechtsanw&#228;lte und Kammerrechtsbeist&#228;nde, richten und voraussichtlich Erkenntnisse erbringen w&#252;rden, &#252;ber die diese Person das Zeugnis verweigern d&#252;rfte, sind unzul&#228;ssig. Dennoch erlangte Erkenntnisse d&#252;rfen nicht verwertet werden. Aufzeichnungen hier&#252;ber sind unverz&#252;glich zu l&#246;schen. Die Tatsache ihrer Erlangung und L&#246;schung ist zu dokumentieren. Die S&#228;tze 2 bis 3 gelten entsprechend, wenn durch eine Ma&#223;nahme, die sich nicht gegen eine in Satz 1 genannte Person richtet, von einer dort genannten Person Erkenntnisse erlangt werden, &#252;ber die sie das Zeugnis verweigern d&#252;rfte.</div><div class="jurAbsatz">(2) Soweit durch eine Beschr&#228;nkung eine in &#167; 53 Abs. 1 Satz 1 Nr. 3 bis 3b oder Nr. 5 der Strafprozessordnung genannte Person, im Falle von &#167;&#160;53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung mit Ausnahme von Rechtsanw&#228;lten und Kammerrechtsbeist&#228;nden, betroffen w&#228;re und dadurch voraussichtlich Erkenntnisse erlangt w&#252;rden, &#252;ber die diese Person das Zeugnis verweigern d&#252;rfte, ist dies im Rahmen der Pr&#252;fung der Verh&#228;ltnism&#228;&#223;igkeit unter W&#252;rdigung des &#246;ffentlichen Interesses an den von dieser Person wahrgenommenen Aufgaben und des Interesses an der Geheimhaltung der dieser Person anvertrauten oder bekannt gewordenen Tatsachen besonders zu ber&#252;cksichtigen. Soweit hiernach geboten, ist die Ma&#223;nahme zu unterlassen oder, soweit dies nach der Art der Ma&#223;nahme m&#246;glich ist, zu beschr&#228;nken.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend, soweit die in &#167; 53a der Strafprozessordnung Genannten das Zeugnis verweigern d&#252;rften.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten nicht, sofern die zeugnisverweigerungsberechtigte Person Verd&#228;chtiger im Sinne des &#167; 3 Abs. 2 Satz 2 ist oder tats&#228;chliche Anhaltspunkte den Verdacht begr&#252;nden, dass sie dessen in &#167; 3 Abs. 1 bezeichnete Bestrebungen durch Entgegennahme oder Weitergabe von Mitteilungen bewusst unterst&#252;tzt.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE003300377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE003300377"/><a href="index-2.html#BJNR125410001BJNE003300377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;f-, Kennzeichnungs- und L&#246;schungspflichten, &#220;bermittlungen, Zweckbindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erhebende Stelle pr&#252;ft unverz&#252;glich und sodann in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen ihrer Aufgaben allein oder zusammen mit bereits vorliegenden Daten f&#252;r die in &#167; 1 Abs. 1 Nr. 1 bestimmten Zwecke erforderlich sind. Soweit die Daten f&#252;r diese Zwecke nicht erforderlich sind und nicht f&#252;r eine &#220;bermittlung an andere Stellen ben&#246;tigt werden, sind sie unverz&#252;glich unter Aufsicht eines Bediensteten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Die L&#246;schung ist zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich zur Durchf&#252;hrung der Datenschutzkontrolle verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu l&#246;schen. Die L&#246;schung der Daten unterbleibt, soweit die Daten f&#252;r eine Mitteilung nach &#167; 12 Abs. 1 oder f&#252;r eine gerichtliche Nachpr&#252;fung der Rechtm&#228;&#223;igkeit der Beschr&#228;nkungsma&#223;nahme von Bedeutung sein k&#246;nnen. In diesem Fall ist die Verarbeitung der Daten einzuschr&#228;nken; sie d&#252;rfen nur zu diesen Zwecken verwendet werden.</div><div class="jurAbsatz">(2) Die verbleibenden Daten sind zu kennzeichnen. Nach einer &#220;bermittlung ist die Kennzeichnung durch den Empf&#228;nger aufrechtzuerhalten. Die Daten d&#252;rfen nur zu den in &#167; 1 Abs. 1 Nr. 1 und den in Absatz 4 genannten Zwecken verwendet werden.</div><div class="jurAbsatz">(3) Der Beh&#246;rdenleiter oder sein Stellvertreter kann anordnen, dass bei der &#220;bermittlung auf die Kennzeichnung verzichtet wird, wenn dies unerl&#228;sslich ist, um die Geheimhaltung einer Beschr&#228;nkungsma&#223;nahme nicht zu gef&#228;hrden, und die G 10-Kommission oder, soweit es sich um die &#220;bermittlung durch eine Landesbeh&#246;rde handelt, die nach Landesrecht zust&#228;ndige Stelle zugestimmt hat. Bei Gefahr im Verzuge kann die Anordnung bereits vor der Zustimmung getroffen werden. Wird die Zustimmung versagt, ist die Kennzeichnung durch den &#220;bermittlungsempf&#228;nger unverz&#252;glich nachzuholen; die &#252;bermittelnde Beh&#246;rde hat ihn hiervon zu unterrichten.</div><div class="jurAbsatz">(4) Die Daten d&#252;rfen an andere als die nach &#167; 1 Absatz 1 Nummer 1 berechtigten Stellen nur &#252;bermittelt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verhinderung oder Aufkl&#228;rung von Straftaten, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht bestehen, dass jemand eine der in &#167; 3 Abs. 1 und 1a genannten Straftaten plant oder begeht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Tatsachen den Verdacht begr&#252;nden, dass jemand eine sonstige in &#167; 7 Absatz 2 genannte Straftat plant oder begeht,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten, wenn bestimmte Tatsachen den Verdacht begr&#252;nden, dass jemand eine in Nummer 1 bezeichnete Straftat begeht oder begangen hat, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung und Durchf&#252;hrung eines Verfahrens nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes oder einer Ma&#223;nahme nach &#167; 3 Abs. 1 Satz 1 des Vereinsgesetzes,</div></dd></dl>soweit sie zur Erf&#252;llung der Aufgaben des Empf&#228;ngers erforderlich sind und in den F&#228;llen der Nummern 1 und 2 daneben die Voraussetzungen der Vorschriften vorliegen, die &#220;bermittlungen der &#252;bermittelnden Stelle f&#252;r die Verhinderung, Aufkl&#228;rung oder Verfolgung von Straftaten allgemein regeln.</div><div class="jurAbsatz">(5) Sind mit personenbezogenen Daten, die &#252;bermittelt werden d&#252;rfen, weitere Daten des Betroffenen oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand m&#246;glich ist, ist die &#220;bermittlung auch dieser Daten zul&#228;ssig; eine Verwendung dieser Daten ist unzul&#228;ssig. &#220;ber die &#220;bermittlung entscheidet ein Bediensteter der &#252;bermittelnden Stelle, der die Bef&#228;higung zum Richteramt hat. Die &#220;bermittlung ist zu protokollieren.</div><div class="jurAbsatz">(6) Der Empf&#228;nger darf die &#252;bermittelten Daten nur f&#252;r die Zwecke verwenden, zu deren Erf&#252;llung sie ihm &#252;bermittelt worden sind. Er pr&#252;ft unverz&#252;glich und sodann in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die &#252;bermittelten Daten f&#252;r diese Zwecke erforderlich sind. Absatz 1 Satz 2 und 3 gilt entsprechend. Der Empf&#228;nger unterrichtet die &#252;bermittelnde Stelle unverz&#252;glich &#252;ber die erfolgte L&#246;schung.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE002900377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE002900377"/><a href="index-2.html#BJNR125410001BJNE002900377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Weiterverarbeitung von Verkehrsdaten durch den Bundesnachrichtendienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesnachrichtendienst darf erhobene Verkehrsdaten, bei denen f&#252;r einen Teilnehmer der Kommunikation eine Beschr&#228;nkung nach &#167; 3 angeordnet ist, zur Erf&#252;llung seiner Aufgaben auch weiterverarbeiten, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen zu erkennen, die einen Deutschlandbezug aufweisen und &#252;ber die Informationen erlangt werden k&#246;nnen, die f&#252;r die Aufgabenerf&#252;llung des Bundesnachrichtendienstes relevant sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete &#220;bertragungswege im Sinne des &#167; 10 Absatz 4 Satz 2 zu bestimmen.</div></dd></dl></div><div class="jurAbsatz">(2) Sp&#228;testens drei Monate nach ihrer Erhebung sind die nach Absatz 1 gespeicherten Verkehrsdaten daraufhin zu pr&#252;fen, ob die weitere Speicherung zur Erf&#252;llung der Aufgaben des Bundesnachrichtendienstes erforderlich ist. Sp&#228;testens sechs Monate nach ihrer Erhebung sind diese Daten zu l&#246;schen, es sei denn, es wurde im Einzelfall festgestellt, dass eine weitere Speicherung f&#252;r die Zwecke des Absatzes 1 erforderlich ist. Ist im Einzelfall festgestellt worden, dass eine weitere Speicherung f&#252;r die Zwecke nach Absatz 1 erforderlich ist, pr&#252;ft der Bundesnachrichtendienst sodann regelm&#228;&#223;ig in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die weitere Speicherung der Verkehrsdaten f&#252;r diese Zwecke erforderlich ist.</div><div class="jurAbsatz">(3) Die Erf&#252;llung der in den Abs&#228;tzen 1 und 2 genannten Voraussetzungen wird regelm&#228;&#223;ig stichprobenartig durch eine hierzu beauftragte Bedienstete oder einen hierzu beauftragten Bediensteten des Bundesnachrichtendienstes, die oder der die Bef&#228;higung zum Richteramt hat, &#252;berpr&#252;ft. Soweit die &#220;berpr&#252;fung eine unzul&#228;ssige Verarbeitung ergibt, sind die Daten unverz&#252;glich unter Aufsicht einer Bediensteten oder eines Bediensteten des Bundesnachrichtendienstes, die oder der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. &#167; 4 Absatz 1 Satz 3 bis 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR125410001BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Strategische Beschr&#228;nkungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR125410001BJNE000502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE000502116"/><a href="index-2.html#BJNR125410001BJNE000502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Voraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Bundesnachrichtendienstes d&#252;rfen Beschr&#228;nkungen nach &#167; 1 f&#252;r internationale Telekommunikationsbeziehungen, soweit eine geb&#252;ndelte &#220;bertragung erfolgt, angeordnet werden. Die jeweiligen Telekommunikationsbeziehungen werden von dem nach &#167; 10 Abs. 1 zust&#228;ndigen Bundesministerium mit Zustimmung des Parlamentarischen Kontrollgremiums bestimmt. Beschr&#228;nkungen nach Satz 1 sind nur zul&#228;ssig zur Sammlung von Informationen &#252;ber Sachverhalte, deren Kenntnis notwendig ist, um die Gefahr <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines bewaffneten Angriffs auf die Bundesrepublik Deutschland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Begehung internationaler terroristischer Anschl&#228;ge mit unmittelbarem Bezug zur Bundesrepublik Deutschland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der internationalen Verbreitung von Kriegswaffen im Sinne des Gesetzes &#252;ber die Kontrolle von Kriegswaffen sowie des unerlaubten Au&#223;enwirtschaftsverkehrs mit Waren, Datenverarbeitungsprogrammen und Technologien in F&#228;llen von erheblicher Bedeutung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der unbefugten gewerbs- oder bandenm&#228;&#223;ig organisierten Verbringung von Bet&#228;ubungsmitteln in das Gebiet der Europ&#228;ischen Union in F&#228;llen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beeintr&#228;chtigung der Geldwertstabilit&#228;t im Euro-W&#228;hrungsraum durch im Ausland begangene Geldf&#228;lschungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der international organisierten Geldw&#228;sche in F&#228;llen von erheblicher Bedeutung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des gewerbs- oder bandenm&#228;&#223;ig organisierten Einschleusens von ausl&#228;ndischen Personen in das Gebiet der Europ&#228;ischen Union in F&#228;llen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unmittelbarem Bezug zu den Gefahrenbereichen nach Nr. 1 bis 3 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen eine erhebliche Anzahl geschleuster Personen betroffen ist, insbesondere wenn durch die Art der Schleusung von einer Gefahr f&#252;r ihr Leib oder Leben auszugehen ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen von unmittelbarer oder mittelbarer Unterst&#252;tzung oder Duldung durch ausl&#228;ndische &#246;ffentliche Stellen oder</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des internationalen kriminellen, terroristischen oder staatlichen Angriffs mittels Schadprogrammen oder vergleichbaren sch&#228;dlich wirkenden informationstechnischen Mitteln auf die Vertraulichkeit, Integrit&#228;t oder Verf&#252;gbarkeit von IT-Systemen in F&#228;llen von erheblicher Bedeutung mit Bezug zur Bundesrepublik Deutschland</div></dd></dl>rechtzeitig zu erkennen und einer solchen Gefahr zu begegnen. In den F&#228;llen von Satz 3 Nr. 1 d&#252;rfen Beschr&#228;nkungen auch f&#252;r Postverkehrsbeziehungen angeordnet werden; Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Bei Beschr&#228;nkungen von Telekommunikationsbeziehungen darf der Bundesnachrichtendienst nur Suchbegriffe verwenden, die zur Aufkl&#228;rung von Sachverhalten &#252;ber den in der Anordnung bezeichneten Gefahrenbereich bestimmt und geeignet sind. Es d&#252;rfen keine Suchbegriffe verwendet werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifizierungsmerkmale enthalten, die zu einer gezielten Erfassung bestimmter Telekommunikationsanschl&#252;sse f&#252;hren, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kernbereich der privaten Lebensgestaltung betreffen.</div></dd></dl>Dies gilt nicht f&#252;r Telekommunikationsanschl&#252;sse im Ausland, sofern ausgeschlossen werden kann, dass Anschl&#252;sse, deren Inhaber oder regelm&#228;&#223;ige Nutzer deutsche Staatsangeh&#246;rige sind, gezielt erfasst werden. Die Durchf&#252;hrung ist zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich zu Zwecken der Datenschutzkontrolle verwendet werden. Sie sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu l&#246;schen.</div></div></div></div><div class="jnfussnote" id="BJNR125410001BJNE000502116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 5 Abs. 1 Satz 3 Nr. 8: Eingef. durch Art. 6 Nr. 4 Buchst. c G v. 17.11.2015 I 1938 mWv 21.11.2015; in dieser Fassung mit Art. 10 Abs. 1 GG nicht vereinbar gem. BVerfGE v. 8.10.2024 I Nr. 398 - 1 BvR 1743/16 u.a.  - .</div></div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE002501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE002501311"/><a href="index-2.html#BJNR125410001BJNE002501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Schutz des Kernbereichs privater Lebensgestaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Beschr&#228;nkungen nach &#167; 1 Abs. 1 Nr. 2 d&#252;rfen keine Kommunikationsinhalte aus dem Kernbereich privater Lebensgestaltung erfasst werden. Sind durch eine Beschr&#228;nkung nach &#167; 1 Abs. 1 Nr. 2 Kommunikationsinhalte aus dem Kernbereich privater Lebensgestaltung erfasst worden, d&#252;rfen diese nicht verwertet werden. Sie sind unverz&#252;glich unter Aufsicht eines Bediensteten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. &#167; 3a Absatz 1 Satz 2 bis 7 und Absatz 2 gilt entsprechend. Die Tatsache der Erfassung der Daten und ihrer L&#246;schung ist zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich zum Zwecke der Durchf&#252;hrung der Datenschutzkontrolle verwendet werden. Sie sind sechs Monate nach der Mitteilung oder der Feststellung nach &#167;&#160;12 Absatz 2 zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE003200377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE003200377"/><a href="index-2.html#BJNR125410001BJNE003200377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Schutz zeugnisverweigerungsberechtigter Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Schutz zeugnisverweigerungsberechtigter Personen gilt &#167; 3b entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE000604377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE000604377"/><a href="index-2.html#BJNR125410001BJNE000604377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;f-, Kennzeichnungs- und L&#246;schungspflichten, Zweckbindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesnachrichtendienst pr&#252;ft unverz&#252;glich und sodann in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten f&#252;r die in &#167; 5 Abs. 1 Satz 3 bestimmten Zwecke erforderlich sind. Soweit die Daten f&#252;r diese Zwecke nicht erforderlich sind und nicht f&#252;r eine &#220;bermittlung an andere Stellen ben&#246;tigt werden, sind sie unverz&#252;glich unter Aufsicht eines Bediensteten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Die L&#246;schung ist zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich zur Durchf&#252;hrung von Kontrollen der Datenverarbeitung, einschlie&#223;lich der Datenschutzkontrolle, verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres zu l&#246;schen, das dem Jahr der Protokollierung folgt. Au&#223;er in den F&#228;llen der erstmaligen Pr&#252;fung nach Satz 1 unterbleibt die L&#246;schung, soweit die Daten f&#252;r eine Mitteilung nach &#167; 12 Abs. 2 oder f&#252;r eine gerichtliche Nachpr&#252;fung der Rechtm&#228;&#223;igkeit der Beschr&#228;nkungsma&#223;nahme von Bedeutung sein k&#246;nnen. In diesem Fall ist die Verarbeitung der Daten einzuschr&#228;nken; sie d&#252;rfen nur zu diesen Zwecken verwendet werden.</div><div class="jurAbsatz">(2) Die verbleibenden Daten sind zu kennzeichnen. Nach einer &#220;bermittlung ist die Kennzeichnung durch den Empf&#228;nger aufrechtzuerhalten. Die Daten d&#252;rfen nur zu den in &#167; 5 Abs. 1 Satz 3 genannten Zwecken und f&#252;r &#220;bermittlungen nach &#167; 7 Abs. 1 bis 4a und &#167; 7a verwendet werden.</div><div class="jurAbsatz">(3) Auf Antrag des Bundesnachrichtendienstes d&#252;rfen zur Pr&#252;fung der Relevanz erfasster Telekommunikationsverkehre auf Anordnung des nach &#167; 10 Abs. 1 zust&#228;ndigen Bundesministeriums die erhobenen Daten in einem automatisierten Verfahren mit bereits vorliegenden Rufnummern oder anderen Kennungen bestimmter Telekommunikationsanschl&#252;sse abgeglichen werden, bei denen tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass sie in einem Zusammenhang mit dem Gefahrenbereich stehen, f&#252;r den die &#220;berwachungsma&#223;nahme angeordnet wurde. Zu diesem Abgleich darf der Bundesnachrichtendienst auch Rufnummern oder andere Kennungen bestimmter Telekommunikationsanschl&#252;sse im Inland verwenden. Die zu diesem Abgleich genutzten Daten d&#252;rfen nicht als Suchbegriffe im Sinne des &#167; 5 Abs. 2 Satz 1 verwendet werden. Der Abgleich und die Gr&#252;nde f&#252;r die Verwendung der f&#252;r den Abgleich genutzten Daten sind zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich zur Durchf&#252;hrung von Kontrollen der Datenverarbeitung, einschlie&#223;lich der Datenschutzkontrolle, verwendet werden. Sie sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu vernichten.</div><div class="jurAbsatz">(4) Unabh&#228;ngig von Absatz 1 Satz 1 und 2 darf der Bundesnachrichtendienst auf den nach &#167; 5 Absatz 1 in Verbindung mit &#167; 10 Absatz 4 Satz 2 angeordneten &#220;bertragungswegen zur Erf&#252;llung seiner Aufgaben Verkehrsdaten erheben und unter den Voraussetzungen des Satzes 3 weiterverarbeiten, sofern diejenigen Verkehrsdaten, die eine Identifizierung von deutschen Staatsangeh&#246;rigen, von inl&#228;ndischen juristischen Personen oder von sich im Bundesgebiet aufhaltenden Personen erm&#246;glichen, im Falle ihrer Erhebung unverz&#252;glich automatisiert unkenntlich gemacht werden. Die automatisierte Unkenntlichmachung ist so durchzuf&#252;hren, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eindeutigkeit der Daten erhalten bleibt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#252;ckwirkende Identifizierung der in Satz 1 genannten Personen unm&#246;glich oder nur mit unvertretbar hohem Aufwand m&#246;glich ist.</div></dd></dl>Der Bundesnachrichtendienst darf Verkehrsdaten, die nach den S&#228;tzen 1 und 2 unkenntlich gemacht wurden, zur Erf&#252;llung seiner Aufgaben weiterverarbeiten, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen au&#223;erhalb des in Satz 1 genannten Personenkreises zu erkennen, die einen Deutschlandbezug aufweisen und &#252;ber die Informationen erlangt werden k&#246;nnen, die f&#252;r die Aufgabenerf&#252;llung des Bundesnachrichtendienstes relevant sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete &#220;bertragungswege im Sinne des &#167; 10 Absatz 4 Satz 2 zu bestimmen.</div></dd></dl>Die in Satz 1 genannten Verkehrsdaten sind sp&#228;testens sechs Monate nach ihrer Erhebung zu l&#246;schen, es sei denn, es wurde im Einzelfall festgestellt, dass eine weitere Speicherung f&#252;r die Zwecke nach Satz 3 erforderlich ist. Ist im Einzelfall festgestellt worden, dass eine weitere Speicherung f&#252;r die Zwecke nach Satz 3 erforderlich ist, pr&#252;ft der Bundesnachrichtendienst bei der Einzelfallbearbeitung und nach festgesetzten Fristen, sp&#228;testens nach zehn Jahren, ob die unkenntlich gemachten Verkehrsdaten weiterhin f&#252;r diese Zwecke erforderlich sind.</div><div class="jurAbsatz">(5) Unabh&#228;ngig von Absatz 1 Satz 1 und 2 darf der Bundesnachrichtendienst erhobene Verkehrsdaten, die auf der Grundlage eines Suchbegriffs nach &#167; 5 Absatz 2 erfasst worden sind, zur Erf&#252;llung seiner Aufgaben weiterverarbeiten, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen zu erkennen, die einen Deutschlandbezug aufweisen und &#252;ber die Informationen erlangt werden k&#246;nnen, die f&#252;r die Aufgabenerf&#252;llung des Bundesnachrichtendienstes relevant sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete &#220;bertragungswege im Sinne des &#167; 10 Absatz 4 Satz 2 zu identifizieren.</div></dd></dl>Wird bei der Weiterverarbeitung nach Satz 1 erkannt, dass eine dar&#252;ber hinausgehende Weiterverarbeitung der Verkehrsdaten durch den Bundesnachrichtendienst erforderlich ist, um Straftaten im Sinne des &#167; 3 Absatz 1 oder Gefahren im Sinne des &#167; 5 Absatz 1 Satz 3 oder des &#167; 8 Absatz 1 zu erkennen und einer solchen Gefahr zu begegnen, darf der Bundesnachrichtendienst diese Daten auch zu diesen Zwecken weiterverarbeiten. Sp&#228;testens drei Monate nach ihrer Erhebung sind die in den S&#228;tzen 1 und 2 genannten Verkehrsdaten daraufhin zu pr&#252;fen, ob die weitere Speicherung zur Erf&#252;llung der Aufgaben des Bundesnachrichtendienstes erforderlich ist. Sp&#228;testens sechs Monate nach ihrer Erhebung sind die in den S&#228;tzen 1 und 2 genannten Daten zu l&#246;schen, es sei denn, es wurde im Einzelfall festgestellt, dass eine weitere Speicherung f&#252;r die Zwecke nach den S&#228;tzen 1 und 2 erforderlich ist. Ist im Einzelfall festgestellt worden, dass eine weitere Speicherung f&#252;r die Zwecke nach den S&#228;tzen 1 und 2 erforderlich ist, pr&#252;ft der Bundesnachrichtendienst sodann regelm&#228;&#223;ig in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die weitere Speicherung der Verkehrsdaten f&#252;r diese Zwecke nach den S&#228;tzen 1 und 2 erforderlich ist.</div><div class="jurAbsatz">(6) Die Erf&#252;llung der in Absatz 5 genannten Voraussetzungen wird regelm&#228;&#223;ig stichprobenartig durch eine hierzu beauftragte Bedienstete oder einen hierzu beauftragten Bediensteten des Bundesnachrichtendienstes, die oder der die Bef&#228;higung zum Richteramt hat, &#252;berpr&#252;ft. Soweit die &#220;berpr&#252;fung eine unzul&#228;ssige Verarbeitung ergibt, sind die Daten unverz&#252;glich unter Aufsicht einer Bediensteten oder eines Bediensteten des Bundesnachrichtendienstes, die oder der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Absatz 1 Satz 3 bis 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE002704377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE002704377"/><a href="index-2.html#BJNR125410001BJNE002704377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bermittlungen durch den Bundesnachrichtendienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Beschr&#228;nkungen nach &#167; 5 erhobene personenbezogene Daten d&#252;rfen an die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder sowie an das Bundesamt f&#252;r den Milit&#228;rischen Abschirmdienst unter den Voraussetzungen des &#167; 11 des BND-Gesetzes &#252;bermittelt werden.</div><div class="jurAbsatz">(2) Durch Beschr&#228;nkungen nach &#167; 5 erhobene personenbezogene Daten d&#252;rfen an inl&#228;ndische Strafverfolgungsbeh&#246;rden unter den Voraussetzungen des &#167; 11a des BND-Gesetzes &#252;bermittelt werden.</div><div class="jurAbsatz">(3) Durch Beschr&#228;nkungen nach &#167; 5 erhobene personenbezogene Daten d&#252;rfen an inl&#228;ndische &#246;ffentliche Stellen unter den Voraussetzungen des &#167; 11b des BND-Gesetzes &#252;bermittelt werden.</div><div class="jurAbsatz">(5) Die &#220;bermittlung ist nur zul&#228;ssig, soweit sie zur Erf&#252;llung der Aufgaben des Empf&#228;ngers erforderlich ist. Sind mit personenbezogenen Daten, die &#252;bermittelt werden d&#252;rfen, weitere Daten des Betroffenen oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand m&#246;glich ist, ist die &#220;bermittlung auch dieser Daten zul&#228;ssig; eine Verwendung dieser Daten ist unzul&#228;ssig. &#220;ber die &#220;bermittlung entscheidet ein Bediensteter des Bundesnachrichtendienstes, der die Bef&#228;higung zum Richteramt hat. Die &#220;bermittlung ist zu protokollieren.</div><div class="jurAbsatz">(6) Der Empf&#228;nger darf die Daten nur f&#252;r die Zwecke verwenden, zu deren Erf&#252;llung sie ihm &#252;bermittelt worden sind. Er pr&#252;ft unverz&#252;glich und sodann in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die &#252;bermittelten Daten f&#252;r diese Zwecke erforderlich sind. &#167; 4 Abs. 6 Satz 4 und &#167; 6 Abs. 1 Satz 2 und 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE002602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE002602377"/><a href="index-2.html#BJNR125410001BJNE002602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">&#220;bermittlungen durch den Bundesnachrichtendienst an ausl&#228;ndische &#246;ffentliche Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesnachrichtendienst darf durch Beschr&#228;nkungen nach &#167; 5 Absatz 1 Satz 3 Nummer 2, 3, 7 und 8 erhobene personenbezogene Daten unter den Voraussetzungen des &#167; 11e des BND-Gesetzes an die mit nachrichtendienstlichen Aufgaben betrauten ausl&#228;ndischen &#246;ffentlichen Stellen &#252;bermitteln.</div><div class="jurAbsatz">(2) Die &#220;bermittlung bedarf der Zustimmung des Bundeskanzleramtes.</div><div class="jurAbsatz">(3) &#220;ber die &#220;bermittlung entscheidet ein Bediensteter des Bundesnachrichtendienstes, der die Bef&#228;higung zum Richteramt hat. Die &#220;bermittlung ist zu protokollieren. Der Bundesnachrichtendienst f&#252;hrt einen Nachweis &#252;ber den Zweck, die Veranlassung, die Aktenfundstelle und die Empf&#228;nger der &#220;bermittlungen nach Absatz 1 und 2. Die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten.</div><div class="jurAbsatz">(4) Der Empf&#228;nger ist zu verpflichten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;bermittelten Daten nur zu dem Zweck zu verwenden, zu dem sie ihm &#252;bermittelt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine angebrachte Kennzeichnung beizubehalten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Bundesnachrichtendienst auf Ersuchen Auskunft &#252;ber die Verwendung zu erteilen.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundeskanzleramt unterrichtet monatlich die G10-Kommission &#252;ber &#220;bermittlungen nach Absatz 1.</div><div class="jurAbsatz">(6) Das Parlamentarische Kontrollgremium ist in Abst&#228;nden von h&#246;chstens sechs Monaten &#252;ber die vorgenommenen &#220;bermittlungen nach Absatz 1 und 2 zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE000804377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE000804377"/><a href="index-2.html#BJNR125410001BJNE000804377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gefahr f&#252;r Leib oder Leben einer Person im Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Bundesnachrichtendienstes d&#252;rfen Beschr&#228;nkungen nach &#167; 1 f&#252;r internationale Telekommunikationsbeziehungen im Sinne des &#167; 5 Abs. 1 Satz 1 angeordnet werden, wenn dies erforderlich ist, um eine im Einzelfall bestehende Gefahr f&#252;r Leib oder Leben einer Person im Ausland rechtzeitig zu erkennen oder ihr zu begegnen und dadurch Belange der Bundesrepublik Deutschland unmittelbar in besonderer Weise ber&#252;hrt sind.</div><div class="jurAbsatz">(2) Die jeweiligen Telekommunikationsbeziehungen werden von dem nach &#167; 10 Abs. 1 zust&#228;ndigen Bundesministerium mit Zustimmung des Parlamentarischen Kontrollgremiums bestimmt. Die Zustimmung bedarf der Mehrheit von zwei Dritteln seiner Mitglieder. Die Bestimmung tritt sp&#228;testens nach zwei Monaten au&#223;er Kraft. Eine erneute Bestimmung ist zul&#228;ssig, soweit ihre Voraussetzungen fortbestehen.</div><div class="jurAbsatz">(3) Die Anordnung ist nur zul&#228;ssig, wenn die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert w&#228;re. Der Bundesnachrichtendienst darf nur Suchbegriffe verwenden, die zur Erlangung von Informationen &#252;ber die in der Anordnung bezeichnete Gefahr bestimmt und geeignet sind. &#167; 5 Abs. 2 Satz 2 bis 6 gilt entsprechend. Ist die &#220;berwachungsma&#223;nahme erforderlich, um einer im Einzelfall bestehenden Gefahr f&#252;r Leib oder Leben einer Person zu begegnen, d&#252;rfen die Suchbegriffe auch Identifizierungsmerkmale enthalten, die zu einer gezielten Erfassung der Rufnummer oder einer anderen Kennung des Telekommunikationsanschlusses dieser Person im Ausland f&#252;hren.</div><div class="jurAbsatz">(4) Der Bundesnachrichtendienst pr&#252;ft unverz&#252;glich und sodann in Abst&#228;nden von h&#246;chstens sechs Monaten, ob die erhobenen personenbezogenen Daten im Rahmen seiner Aufgaben allein oder zusammen mit bereits vorliegenden Daten zu dem in Absatz 1 bestimmten Zweck erforderlich sind. Soweit die Daten f&#252;r diesen Zweck nicht erforderlich sind, sind sie unverz&#252;glich unter Aufsicht eines Bediensteten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Die L&#246;schung ist zu protokollieren. &#167; 6 Absatz 1 Satz 4 und 5, Absatz 2 Satz 1 und 2 und Absatz 5 und 6 gilt entsprechend mit der Ma&#223;gabe, dass die Weiterverarbeitung nach &#167; 6 Absatz 5 Satz 2 nur zur Erkennung und Begegnung von Gefahren im Sinne des &#167; 8 Absatz 1 zul&#228;ssig ist. Die Daten d&#252;rfen nur zu den in den Abs&#228;tzen 1, 5 und 6 genannten Zwecken verwendet werden.</div><div class="jurAbsatz">(5) Die erhobenen personenbezogenen Daten d&#252;rfen unter den Voraussetzungen der &#167;&#167; 11 und 11b des BND-Gesetzes &#252;bermittelt werden, wenn zudem tats&#228;chliche Anhaltspunkte den Verdacht begr&#252;nden, dass jemand eine Straftat plant oder begeht, die geeignet ist, zu der Entstehung oder Aufrechterhaltung der in Absatz 1 bezeichneten Gefahr beizutragen.</div><div class="jurAbsatz">(6) Die erhobenen personenbezogenen Daten d&#252;rfen an Strafverfolgungsbeh&#246;rden unter den Voraussetzungen des &#167; 11a des BND-Gesetzes &#252;bermittelt werden, wenn zudem bestimmte Tatsachen den Verdacht begr&#252;nden, dass jemand eine in Absatz 5 bezeichnete Straftat begeht oder begangen hat.</div><div class="jurAbsatz">(7) &#167; 7 Absatz 5 und 6 sowie &#167; 7a gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR125410001BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR125410001BJNE000902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE000902311"/><a href="index-2.html#BJNR125410001BJNE000902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschr&#228;nkungsma&#223;nahmen nach diesem Gesetz d&#252;rfen nur auf Antrag angeordnet werden.</div><div class="jurAbsatz">(2) Antragsberechtigt sind im Rahmen ihres Gesch&#228;ftsbereichs <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Verfassungsschutz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfassungsschutzbeh&#246;rden der L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Milit&#228;rische Abschirmdienst und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnachrichtendienst</div></dd></dl>durch den Beh&#246;rdenleiter oder seinen Stellvertreter.</div><div class="jurAbsatz">(3) Der Antrag ist schriftlich zu stellen und zu begr&#252;nden. Er muss alle f&#252;r die Anordnung erforderlichen Angaben enthalten; im Falle der Durchf&#252;hrung nach &#167; 11 Absatz 1a auch eine m&#246;glichst genaue Bezeichnung des informationstechnischen Systems, in das zur Datenerhebung eingegriffen werden soll. In den F&#228;llen der &#167;&#167; 3 und 8 hat der Antragsteller darzulegen, dass die Erforschung des Sachverhalts auf andere Weise aussichtslos oder wesentlich erschwert w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE001004311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001004311"/><a href="index-2.html#BJNR125410001BJNE001004311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndig f&#252;r die Anordnung von Beschr&#228;nkungsma&#223;nahmen ist bei Antr&#228;gen der Verfassungsschutzbeh&#246;rden der L&#228;nder die zust&#228;ndige oberste Landesbeh&#246;rde, im &#220;brigen das Bundesministerium des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(2) Die Anordnung ergeht schriftlich. In ihr sind der Grund der Anordnung und die zur &#220;berwachung berechtigte Stelle anzugeben sowie Art, Umfang und Dauer der Beschr&#228;nkungsma&#223;nahme zu bestimmen.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 3 muss die Anordnung denjenigen bezeichnen, gegen den sich die Beschr&#228;nkungsma&#223;nahme richtet. Bei einer &#220;berwachung der Telekommunikation ist auch die Rufnummer oder eine andere Kennung des Telekommunikationsanschlusses oder die Kennung des Endger&#228;tes, wenn diese allein diesem Endger&#228;t zuzuordnen ist, anzugeben.</div><div class="jurAbsatz">(4) In den F&#228;llen der &#167;&#167; 5 und 8 sind die Suchbegriffe in der Anordnung zu benennen. Ferner sind das Gebiet, &#252;ber das Informationen gesammelt werden sollen, und die &#220;bertragungswege, die der Beschr&#228;nkung unterliegen, zu bezeichnen. Weiterhin ist festzulegen, welcher Anteil der auf diesen &#220;bertragungswegen zur Verf&#252;gung stehenden &#220;bertragungskapazit&#228;t &#252;berwacht werden darf. In den F&#228;llen des &#167; 5 darf dieser Anteil h&#246;chstens 20 vom Hundert betragen.</div><div class="jurAbsatz">(5) In den F&#228;llen der &#167;&#167; 3 und 5 ist die Anordnung auf h&#246;chstens drei Monate zu befristen. Verl&#228;ngerungen um jeweils nicht mehr als drei weitere Monate sind auf Antrag zul&#228;ssig, soweit die Voraussetzungen der Anordnung fortbestehen.</div><div class="jurAbsatz">(6) Die Anordnung ist dem nach &#167;&#160;2 Absatz 1 Satz 1 oder Absatz 1a Verpflichteten insoweit mitzuteilen, als dies erforderlich ist, um ihm die Erf&#252;llung seiner Verpflichtungen zu erm&#246;glichen. Die Mitteilung entf&#228;llt, wenn die Anordnung ohne seine Mitwirkung ausgef&#252;hrt werden kann.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Verfassungsschutz unterrichtet die jeweilige Landesbeh&#246;rde f&#252;r Verfassungsschutz &#252;ber die in deren Bereich getroffenen Beschr&#228;nkungsanordnungen. Die Landesbeh&#246;rden f&#252;r Verfassungsschutz teilen dem Bundesamt f&#252;r Verfassungsschutz die in ihrem Bereich getroffenen Beschr&#228;nkungsanordnungen mit.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE001101311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001101311"/><a href="index-2.html#BJNR125410001BJNE001101311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Durchf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die aus der Anordnung sich ergebenden Beschr&#228;nkungsma&#223;nahmen sind unter Verantwortung der Beh&#246;rde, auf deren Antrag die Anordnung ergangen ist, und unter Aufsicht eines Bediensteten vorzunehmen, der die Bef&#228;higung zum Richteramt hat.</div><div class="jurAbsatz">(1a) Die &#220;berwachung und Aufzeichnung der laufenden Telekommunikation, die nach dem Zeitpunkt der Anordnung &#252;bertragen worden ist, darf auch in der Art und Weise erfolgen, dass in ein von dem Betroffenen genutztes informationstechnisches System eingegriffen wird, wenn dies notwendig ist, um die &#220;berwachung und Aufzeichnung insbesondere in unverschl&#252;sselter Form zu erm&#246;glichen. Auf dem informationstechnischen System des Betroffenen ab dem Zeitpunkt der Anordnung gespeicherte Inhalte und Umst&#228;nde der Kommunikation d&#252;rfen &#252;berwacht und aufgezeichnet werden, wenn sie auch w&#228;hrend des laufenden &#220;bertragungsvorgangs im &#246;ffentlichen Telekommunikationsnetz in verschl&#252;sselter Form h&#228;tten &#252;berwacht und aufgezeichnet werden k&#246;nnen. Bei den Ma&#223;nahmen nach den S&#228;tzen 1 und 2 ist technisch sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich &#252;berwacht und aufgezeichnet werden k&#246;nnen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die laufende Kommunikation (Satz 1) und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalte und Umst&#228;nde der Kommunikation, die auch w&#228;hrend des laufenden Kommunikationsvorgangs ab dem Zeitpunkt der Anordnung im &#246;ffentlichen Telekommunikationsnetz h&#228;tten &#252;berwacht und aufgezeichnet werden k&#246;nnen (Satz 2),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem informationstechnischen System nur Ver&#228;nderungen vorgenommen werden, die f&#252;r die Datenerhebung unerl&#228;sslich sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgenommenen Ver&#228;nderungen bei Beendigung der Ma&#223;nahme, soweit technisch m&#246;glich, automatisiert r&#252;ckg&#228;ngig gemacht werden.</div></dd></dl>Das eingesetzte Mittel ist nach dem Stand der Technik gegen unbefugte Nutzung zu sch&#252;tzen. Kopierte Daten sind nach dem Stand der Technik gegen Ver&#228;nderung, unbefugte L&#246;schung und unbefugte Kenntnisnahme zu sch&#252;tzen. Bei jedem Einsatz sind zu protokollieren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des technischen Mittels und der Zeitpunkt seines Einsatzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zur Identifizierung des informationstechnischen Systems und die daran vorgenommenen nicht nur fl&#252;chtigen Ver&#228;nderungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die die Feststellung der erhobenen Daten erm&#246;glichen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisationseinheit, die die Ma&#223;nahme durchf&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(1b) Werden nach der Anordnung weitere Kennungen von Telekommunikationsanschl&#252;ssen der Person, gegen die sich die Anordnung richtet, bekannt, darf die Durchf&#252;hrung der Beschr&#228;nkungsma&#223;nahme auch auf diese Kennungen erstreckt werden. Satz 1 findet keine Anwendung auf weitere Kennungen von Telekommunikationsanschl&#252;ssen von Personen, gegen die sich die Anordnung richtet, weil auf Grund bestimmter Tatsachen anzunehmen ist, dass der Verd&#228;chtige ihren Anschluss benutzt (&#167; 3 Absatz 2 Satz 2 Variante 3).</div><div class="jurAbsatz">(2) Die Ma&#223;nahmen sind unverz&#252;glich zu beenden, wenn sie nicht mehr erforderlich sind oder die Voraussetzungen der Anordnung nicht mehr vorliegen. Die Beendigung ist der Stelle, die die Anordnung getroffen hat, und dem nach &#167;&#160;2 Absatz 1 Satz 1 oder Absatz 1a Verpflichteten, dem die Anordnung mitgeteilt worden ist, anzuzeigen. Die Anzeige an den Verpflichteten entf&#228;llt, wenn die Anordnung ohne seine Mitwirkung ausgef&#252;hrt wurde.</div><div class="jurAbsatz">(3) Postsendungen, die zur &#214;ffnung und Einsichtnahme ausgeh&#228;ndigt worden sind, sind dem Postverkehr unverz&#252;glich wieder zuzuf&#252;hren. Telegramme d&#252;rfen dem Postverkehr nicht entzogen werden. Der zur Einsichtnahme berechtigten Stelle ist eine Abschrift des Telegramms zu &#252;bergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE001201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001201160"/><a href="index-2.html#BJNR125410001BJNE001201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Mitteilungen an Betroffene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschr&#228;nkungsma&#223;nahmen nach &#167; 3 sind dem Betroffenen nach ihrer Einstellung mitzuteilen. Die Mitteilung unterbleibt, solange eine Gef&#228;hrdung des Zwecks der Beschr&#228;nkung nicht ausgeschlossen werden kann oder solange der Eintritt &#252;bergreifender Nachteile f&#252;r das Wohl des Bundes oder eines Landes absehbar ist. Erfolgt die nach Satz 2 zur&#252;ckgestellte Mitteilung nicht binnen zw&#246;lf Monaten nach Beendigung der Ma&#223;nahme, bedarf die weitere Zur&#252;ckstellung der Zustimmung der G10-Kommission. Die G10-Kommission bestimmt die Dauer der weiteren Zur&#252;ckstellung. Einer Mitteilung bedarf es nicht, wenn die G10-Kommission einstimmig festgestellt hat, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine der Voraussetzungen in Satz 2 auch nach f&#252;nf Jahren nach Beendigung der Ma&#223;nahme noch vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft vorliegt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine L&#246;schung sowohl bei der erhebenden Stelle als auch beim Empf&#228;nger vorliegen.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r Beschr&#228;nkungsma&#223;nahmen nach den &#167;&#167; 5 und 8, sofern die personenbezogenen Daten nicht unverz&#252;glich gel&#246;scht wurden. Die Frist von f&#252;nf Jahren beginnt mit der Erhebung der personenbezogenen Daten.</div><div class="jurAbsatz">(3) Die Mitteilung obliegt der Beh&#246;rde, auf deren Antrag die Anordnung ergangen ist. Wurden personenbezogene Daten &#252;bermittelt, erfolgt die Mitteilung im Benehmen mit dem Empf&#228;nger.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001300000"/><a href="index-2.html#BJNR125410001BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegen die Anordnung von Beschr&#228;nkungsma&#223;nahmen nach den &#167;&#167; 3 und 5 Abs. 1 Satz 3 Nr. 1 und ihren Vollzug ist der Rechtsweg vor der Mitteilung an den Betroffenen nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR125410001BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Kontrolle</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR125410001BJNE001404311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001404311"/><a href="index-2.html#BJNR125410001BJNE001404311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Parlamentarisches Kontrollgremium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das nach &#167; 10 Abs. 1 f&#252;r die Anordnung von Beschr&#228;nkungsma&#223;nahmen zust&#228;ndige Bundesministerium unterrichtet in Abst&#228;nden von h&#246;chstens sechs Monaten das Parlamentarische Kontrollgremium &#252;ber die Durchf&#252;hrung dieses Gesetzes. Dabei ist gesondert auf Anordnungen einzugehen, die nach &#167;&#160;11 Absatz 1a durchgef&#252;hrt werden. Das Gremium erstattet dem Deutschen Bundestag j&#228;hrlich einen Bericht &#252;ber Durchf&#252;hrung sowie Art und Umfang der Ma&#223;nahmen nach den &#167;&#167; 3, 5, 7a und 8; dabei sind die Grunds&#228;tze des &#167; 10 Absatz 1 des Kontrollgremiumgesetzes zu beachten.</div><div class="jurAbsatz">(2) Bei Gefahr im Verzug kann das zust&#228;ndige Bundesministerium die Bestimmungen nach den &#167;&#167; 5 und 8 vorl&#228;ufig treffen und das Parlamentarische Kontrollgremium durch seinen Vorsitzenden und dessen Stellvertreter vorl&#228;ufig zustimmen. Die Zustimmung des Parlamentarischen Kontrollgremiums ist unverz&#252;glich einzuholen. Die Bestimmung tritt au&#223;er Kraft, wenn die vorl&#228;ufige Zustimmung nicht binnen drei Werktagen und die Zustimmung nicht binnen zwei Wochen erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE001505311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001505311"/><a href="index-2.html#BJNR125410001BJNE001505311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">G 10-Kommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die G&#160;10-Kommission besteht aus dem Vorsitzenden und vier Beisitzern sowie f&#252;nf stellvertretenden Mitgliedern, die an den Sitzungen mit Rede- und Fragerecht teilnehmen k&#246;nnen. Mindestens drei Mitglieder und drei stellvertretende Mitglieder m&#252;ssen die Bef&#228;higung zum Richteramt besitzen. Die Mitglieder der G 10-Kommission sind in ihrer Amtsf&#252;hrung unabh&#228;ngig und Weisungen nicht unterworfen. Sie nehmen ein &#246;ffentliches Ehrenamt wahr und werden von dem Parlamentarischen Kontrollgremium nach Anh&#246;rung der Bundesregierung f&#252;r die Dauer einer Wahlperiode des Deutschen Bundestages mit der Ma&#223;gabe bestellt, dass ihre Amtszeit erst mit der Neubestimmung der Mitglieder der Kommission endet. Die oder der St&#228;ndige Bevollm&#228;chtigte des Parlamentarischen Kontrollgremiums nimmt regelm&#228;&#223;ig an den Sitzungen der G 10-Kommission teil.</div><div class="jurAbsatz">(2) Die Beratungen der G 10-Kommission sind geheim. Die Mitglieder der Kommission sind zur Geheimhaltung der Angelegenheiten verpflichtet, die ihnen bei ihrer T&#228;tigkeit in der Kommission bekannt geworden sind. Dies gilt auch f&#252;r die Zeit nach ihrem Ausscheiden aus der Kommission.</div><div class="jurAbsatz">(3) Der G 10-Kommission ist die f&#252;r die Erf&#252;llung ihrer Aufgaben notwendige Personal- und Sachausstattung zur Verf&#252;gung zu stellen; sie ist im Einzelplan des Deutschen Bundestages gesondert im Kapitel f&#252;r die parlamentarische Kontrolle der Nachrichtendienste auszuweisen. Der Kommission sind Mitarbeiter mit technischem Sachverstand zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(4) Die G 10-Kommission tritt mindestens einmal im Monat zusammen. Sie gibt sich eine Gesch&#228;ftsordnung, die der Zustimmung des Parlamentarischen Kontrollgremiums bedarf. Vor der Zustimmung ist die Bundesregierung zu h&#246;ren.</div><div class="jurAbsatz">(5) Die G 10-Kommission entscheidet von Amts wegen oder auf Grund von Beschwerden &#252;ber die Zul&#228;ssigkeit und Notwendigkeit von Beschr&#228;nkungsma&#223;nahmen. Die Kontrollbefugnis der Kommission erstreckt sich auf die gesamte Verarbeitung der nach diesem Gesetz erlangten personenbezogenen Daten durch Nachrichtendienste des Bundes einschlie&#223;lich der Entscheidung &#252;ber die Mitteilung an Betroffene. Der Kommission und ihren Mitarbeitern ist dabei insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft zu ihren Fragen zu erteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsicht in alle Unterlagen, insbesondere in die gespeicherten Daten und in die Datenverarbeitungsprogramme, zu gew&#228;hren, die im Zusammenhang mit der Beschr&#228;nkungsma&#223;nahme stehen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit Zutritt in alle Dienstr&#228;ume zu gew&#228;hren.</div></dd></dl>Nummer 2 schlie&#223;t ein, w&#228;hrend einer Kontrolle beim Nachrichtendienst des Bundes dort Daten aus automatisierten Dateien selbst abrufen zu k&#246;nnen. Die Kommission kann dem Bundesbeauftragten f&#252;r den Datenschutz Gelegenheit zur Stellungnahme in Fragen des Datenschutzes geben.</div><div class="jurAbsatz">(6) Das zust&#228;ndige Bundesministerium holt die Zustimmung der G&#160;10-Kommission zu den von ihm angeordneten Beschr&#228;nkungsma&#223;nahmen ein. Die Anordnung darf erst vollzogen werden, wenn die G&#160;10-Kommission der angeordneten Beschr&#228;nkungsma&#223;nahme nach Pr&#252;fung der Zul&#228;ssigkeit und Notwendigkeit zugestimmt hat. Stimmt die G&#160;10-Kommission der angeordneten Beschr&#228;nkungsma&#223;nahme nicht zu, hat das zust&#228;ndige Bundesministerium die Anordnung unverz&#252;glich aufzuheben.</div><div class="jurAbsatz">(7) Das zust&#228;ndige Bundesministerium unterrichtet monatlich die G 10-Kommission &#252;ber Mitteilungen von Bundesbeh&#246;rden nach &#167; 12 Abs. 1 und 2 oder &#252;ber die Gr&#252;nde, die einer Mitteilung entgegenstehen. H&#228;lt die Kommission eine Mitteilung f&#252;r geboten, ist diese unverz&#252;glich vorzunehmen. &#167; 12 Abs. 3 Satz 2 bleibt unber&#252;hrt, soweit das Benehmen einer Landesbeh&#246;rde erforderlich ist.</div><div class="jurAbsatz">(8) Die G 10-Kommission und das Parlamentarische Kontrollgremium tauschen sich regelm&#228;&#223;ig unter Wahrung der jeweils geltenden Geheimhaltungsvorschriften &#252;ber allgemeine Angelegenheiten ihrer Kontrollt&#228;tigkeit aus.</div></div></div></div><div class="jnfussnote" id="BJNR125410001BJNE001505311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 15 Abs. 1 Satz 1 u. 2 u. Abs. 6: Zur Anwendung vgl. &#167; 22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE003000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE003000311"/><a href="index-2.html#BJNR125410001BJNE003000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel">Eilanordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zust&#228;ndige Bundesministerium kann bei Gefahr im Verzug in der Anordnung bestimmen, dass die Beschr&#228;nkungsma&#223;nahme abweichend von &#167;&#160;15 Absatz 6 Satz 2 auch bereits vor der Zustimmung der G 10-Kommission vollzogen werden darf (Eilanordnung).</div><div class="jurAbsatz">(2) Wird die Eilanordnung nicht innerhalb von drei Werktagen vom Vorsitzenden der G&#160;10-Kommission, von seinem Stellvertreter oder einem vom Vorsitzenden dazu bestimmten Mitglied best&#228;tigt, so ist unverz&#252;glich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vollzug der Eilanordnung auszusetzen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eilanordnung durch das zust&#228;ndige Bundesministerium aufzuheben.</div></dd></dl>Die mit der Beschr&#228;nkungsma&#223;nahme erhobenen Daten sind zudem unverz&#252;glich unter Aufsicht eines Beamten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen; &#167;&#160;4 Absatz 1 Satz 3 bis 7 gilt entsprechend. Eine Best&#228;tigung der Eilanordnung kann unter Auflagen erfolgen.</div><div class="jurAbsatz">(3) Wird die Eilanordnung best&#228;tigt, so hat die G&#160;10-Kommission die Zul&#228;ssigkeit und die Notwendigkeit der durch die Eilanordnung angeordneten Beschr&#228;nkungsma&#223;nahme unverz&#252;glich zu pr&#252;fen. Erteilt die G&#160;10-Kommission nach Pr&#252;fung der Zul&#228;ssigkeit und Notwendigkeit ihre Zustimmung nicht, so ist die Beschr&#228;nkungsma&#223;nahme vom zust&#228;ndigen Bundesministerium unverz&#252;glich aufzuheben und die mit der Beschr&#228;nkungsma&#223;nahme erhobenen Daten sind unverz&#252;glich unter Aufsicht eines Beamten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen; &#167;&#160;4 Absatz 1 Satz 3 bis 7 gilt entsprechend.</div><div class="jurAbsatz">(4) Bei Gefahr im Verzug ist am Tag der Beantragung der Anordnung der Beschr&#228;nkungsma&#223;nahme bereits vor der Anordnung durch das zust&#228;ndige Bundesministerium eine automatische Aufzeichnung der zu &#252;berwachenden Telekommunikation durch die den Antrag stellende Beh&#246;rde zul&#228;ssig. Diese Aufzeichnung darf von der antragstellenden Beh&#246;rde weiterverarbeitet werden, wenn eine Eilanordnung des zust&#228;ndigen Bundesministeriums innerhalb von 24 Stunden nach Beantragung erfolgt. Anderenfalls ist die technische Aufzeichnung unverz&#252;glich automatisiert zu l&#246;schen; &#167; 4 Absatz 1 Satz 3 bis 7 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR125410001BJNE003000311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 15a: Zur Nichtanwendung vgl. &#167; 22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE001601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001601377"/><a href="index-2.html#BJNR125410001BJNE001601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Parlamentarische Kontrolle in den L&#228;ndern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch den Landesgesetzgeber wird die parlamentarische Kontrolle der nach &#167; 10 Abs. 1 f&#252;r die Anordnung von Beschr&#228;nkungsma&#223;nahmen zust&#228;ndigen obersten Landesbeh&#246;rden und die &#220;berpr&#252;fung der von ihnen angeordneten Beschr&#228;nkungsma&#223;nahmen geregelt. Personenbezogene Daten d&#252;rfen nur dann an Landesbeh&#246;rden &#252;bermittelt werden, wenn die Kontrolle ihrer Verarbeitung durch den Landesgesetzgeber geregelt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR125410001BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR125410001BJNE001703311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001703311"/><a href="index-2.html#BJNR125410001BJNE001703311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Mitteilungsverbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Telekommunikation nach diesem Gesetz oder nach den &#167;&#167; 100a, 100e der Strafprozessordnung &#252;berwacht, darf diese Tatsache von Personen, die Telekommunikationsdienste erbringen oder an der Erbringung solcher Dienste mitwirken, anderen nicht mitgeteilt werden.</div><div class="jurAbsatz">(2) Wird die Aush&#228;ndigung von Sendungen nach &#167;&#160;2 Absatz 1 Satz 1 angeordnet, darf diese Tatsache von Personen, die zur Aush&#228;ndigung verpflichtet oder mit der Sendungs&#252;bermittlung betraut sind oder hieran mitwirken, anderen nicht mitgeteilt werden.</div><div class="jurAbsatz">(3) Erfolgt ein Auskunftsersuchen oder eine Auskunftserteilung nach &#167; 2 Absatz 1 oder Absatz 1a Satz 1, darf diese Tatsache oder der Inhalt des Ersuchens oder der erteilten Auskunft von Personen, die zur Beantwortung verpflichtet oder mit der Beantwortung betraut sind oder hieran mitwirken, anderen nicht mitgeteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001800000"/><a href="index-2.html#BJNR125410001BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer entgegen &#167; 17 eine Mitteilung macht.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE001904311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE001904311"/><a href="index-2.html#BJNR125410001BJNE001904311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 2 Abs. 1 Satz 1 oder Absatz 1a Satz 1 zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 2 Satz 2 eine Person betraut oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 2 Satz 3 nicht sicherstellt, dass eine Geheimschutzma&#223;nahme getroffen wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzehntausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Bu&#223;geldbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die nach &#167; 10 Abs. 1 zust&#228;ndige Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR125410001BJNG000700000"/><h2><span>Abschnitt 7</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR125410001BJNE002006311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE002006311"/><a href="index-2.html#BJNR125410001BJNE002006311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach &#167; 1 Abs. 1 berechtigten Stellen haben f&#252;r die Leistungen nach &#167; 2 Absatz 1 und 1a eine Entsch&#228;digung zu gew&#228;hren, deren Umfang sich nach &#167; 23 des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes bemisst. In den F&#228;llen der &#167;&#167; 5 und 8 ist eine Entsch&#228;digung zu vereinbaren, deren H&#246;he sich an den nachgewiesenen tats&#228;chlichen Kosten orientiert.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE002100000"/><a href="index-2.html#BJNR125410001BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundrecht des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) wird durch dieses Gesetz eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR125410001BJNE003100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR125410001BJNE003100311"/><a href="index-2.html#BJNR125410001BJNE003100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bis zur Neubestellung der G&#160;10-Kommission nach &#167; 15 Absatz 1 Satz 4 ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 15 Absatz 1 Satz 1 und 2 und Absatz 6 in der bis zum 8. Juli 2021 geltenden Fassung weiter anzuwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 15a nicht anzuwenden.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
