<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HHG - Gesetz über Hilfsmaßnahmen für Personen, die aus politischen Gründen außerhalb der Bundesrepublik Deutschland in Gewahrsam genommen wurden</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR004980955" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Hilfsma&#223;nahmen f&#252;r Personen, die aus politischen Gr&#252;nden au&#223;erhalb der Bundesrepublik Deutschland in Gewahrsam genommen wurden</span> <span class="jnkurzueamtabk"> (H&#228;ftlingshilfegesetz - HHG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HHG</p><p>Ausfertigungsdatum: 06.08.1955</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"H&#228;ftlingshilfegesetz in der Fassung der Bekanntmachung vom 2. Juni 1993 (BGBl. I S. 838), das zuletzt durch Artikel 2 des Gesetzes vom 25. Februar 2025 (BGBl. 2025 I Nr. 63) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 2.6.1993 I 838;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 9 G v. 12.12.2019 I 2652</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>&#196;nderung durch Art. 2 G v. 25.2.2025 I Nr. 63 textlich nachgewiesen, dokumentarisch noch nicht abschlie&#223;end bearbeitet</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR004980955_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1981 +++)</div><div class="jurAbsatz"><br /> (+++ Ma&#223;gaben aufgrund des EinigVtr vgl. HHG Anhang EV +++) <br />(+++ &#196;nderungen aufgrund EinigVtr vgl. &#167;&#167; 9a, 17, 18, 22 und 25a +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000104314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000104314"/><a href="index-2.html#BJNR004980955BJNE000104314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Personenkreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen nach Ma&#223;gabe der folgenden Vorschriften erhalten deutsche Staatsangeh&#246;rige und deutsche Volkszugeh&#246;rige, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Besetzung ihres Aufenthaltsortes oder nach dem 8. Mai 1945 in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin oder in den in &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten aus politischen und nach freiheitlich-demokratischer Auffassung von ihnen nicht zu vertretenden Gr&#252;nden in Gewahrsam genommen wurden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angeh&#246;rige der in Nummer 1 genannten Personen sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinterbliebene der in Nummer 1 genannten Personen sind</div></dd></dl>und den gew&#246;hnlichen Aufenthalt im Geltungsbereich des Gesetzes genommen haben.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Gewahrsam im Sinne des Absatzes 1 ist ein Festgehaltenwerden auf engbegrenztem Raum unter dauernder Bewachung. Wurde oder wird eine in Absatz 1 Nr. 1 genannte Person gegen ihren Willen in ein ausl&#228;ndisches Staatsgebiet verbracht, so gilt die Zeit, w&#228;hrend der sie an ihrer R&#252;ckkehr gehindert war oder ist, als Gewahrsam, l&#228;ngstens jedoch bis zum 31. Dezember 1989.</div><div class="jurAbsatz">(6) Eine lagerm&#228;&#223;ige Unterbringung als Folge von Arbeitsverpflichtungen oder zum Zwecke des Abtransportes von Vertriebenen oder Aussiedlern gilt nicht als Gewahrsam im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(7) Keine Leistungen nach diesem Gesetz erhalten die im Gewahrsam geborenen Abk&#246;mmlinge von im Gewahrsam geborenen Berechtigten; die ihnen als Erben auf Grund des &#167; 9a Abs. 2 in Verbindung mit &#167; 5 Abs. 2 oder 3 des Kriegsgefangenenentsch&#228;digungsgesetzes zustehenden Anspr&#252;che bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000203314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000203314"/><a href="index-2.html#BJNR004980955BJNE000203314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausschlie&#223;ungsgr&#252;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen nach diesem Gesetz werden nicht gew&#228;hrt an Personen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Gewahrsamsgebieten (&#167; 1 Abs. 1 Nr. 1) dem dort herrschenden politischen System erheblich Vorschub geleistet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die w&#228;hrend der Herrschaft des Nationalsozialismus oder in den Gewahrsamsgebieten (&#167; 1 Abs. 1 Nr. 1) durch ihr Verhalten gegen die Grunds&#228;tze der Rechtsstaatlichkeit oder Menschlichkeit versto&#223;en haben; dies gilt insbesondere f&#252;r Personen, die durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes wegen eines an Mith&#228;ftlingen begangenen Verbrechens oder Vergehens rechtskr&#228;ftig verurteilt worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dem 8. Mai 1945 durch deutsche Gerichte wegen vors&#228;tzlicher Straftaten zu Freiheitsstrafen von insgesamt mehr als drei Jahren rechtskr&#228;ftig verurteilt worden sind. Dies gilt nicht, soweit die Verurteilung auf in &#167; 1 Abs. 1 Nr. 1 genannten Gr&#252;nden beruht.</div></dd></dl></div><div class="jurAbsatz">(2) Die Gew&#228;hrung von Leistungen kann versagt oder eingestellt werden, wenn der Berechtigte die im Geltungsbereich dieses Gesetzes bestehende freiheitliche demokratische Grundordnung bek&#228;mpft hat oder bek&#228;mpft.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Liegen Ausschlie&#223;ungsgr&#252;nde bei der in Gewahrsam genommenen Person (&#167; 1 Abs. 1 Nr. 1) vor, so sind diese auch gegen&#252;ber Angeh&#246;rigen und Hinterbliebenen wirksam.</div><div class="jurAbsatz">(5) Solange wegen einer Straftat, die zu einem Ausschlu&#223; nach Absatz 1 Nr. 2 und 3 oder Absatz 2 f&#252;hren kann, ein Ermittlungsverfahren oder Strafverfahren schwebt, sind Entscheidungen &#252;ber Antr&#228;ge nach diesem Gesetz zur&#252;ckzustellen. Wird ein solches Verfahren eingeleitet, nachdem der Anspruch auf Leistungen zuerkannt ist, so ist die Auszahlung einmaliger Leistungen auszusetzen; wiederkehrende Leistungen k&#246;nnen ausgesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000302314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000302314"/><a href="index-2.html#BJNR004980955BJNE000302314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erweiterung des Personenkreises</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Gruppen von Personen, die aus den in &#167; 1 Abs. 1 Nr. 1 genannten Gr&#252;nden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anderen als den dort bezeichneten Gebieten au&#223;erhalb des Geltungsbereiches dieses Gesetzes in Gewahrsam genommen wurden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne in Gewahrsam genommen worden zu sein, durch andere Ma&#223;nahmen eine gesundheitliche Sch&#228;digung erlitten haben,</div></dd></dl>sowie deren Angeh&#246;rige und Hinterbliebene den nach diesem Gesetz zum Empfang von Leistungen Berechtigten gleichzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000407116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000407116"/><a href="index-2.html#BJNR004980955BJNE000407116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Leistungen der Sozialen Entsch&#228;digung bei gesundheitlicher Sch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein nach &#167; 1 Absatz 1 Nummer 1 Berechtigter, der infolge des Gewahrsams eine gesundheitliche Sch&#228;digung erlitten hat, erh&#228;lt wegen der gesundheitlichen und wirtschaftlichen Folgen dieser Sch&#228;digung auf Antrag Leistungen der Sozialen Entsch&#228;digung in entsprechender Anwendung der Vorschriften des Vierzehnten Buches Sozialgesetzbuch. Dies gilt nicht, soweit ihm wegen desselben sch&#228;digenden Ereignisses bereits folgende Leistungen zustehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung aufgrund des Bundesversorgungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung aufgrund eines Gesetzes, das das Bundesversorgungsgesetz f&#252;r entsprechend anwendbar erkl&#228;rt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Sozialen Entsch&#228;digung nach dem Vierzehnten Buch Sozialgesetzbuch oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Sozialen Entsch&#228;digung in entsprechender Anwendung des Vierzehnten Buches Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(2) Einer Sch&#228;digung im Sinne des Absatzes 1 steht eine gesundheitliche Sch&#228;digung gleich, die durch einen Unfall unter den Voraussetzungen des &#167; 4 Absatz 2 Nummer 1 des Vierzehnten Buches Sozialgesetzbuch herbeigef&#252;hrt worden ist.</div><div class="jurAbsatz">(3) Wer als Berechtigter oder Leistungsempf&#228;nger nach Absatz 1 oder &#167; 5, als Pflegeperson oder als Begleitperson bei einer notwendigen Begleitung einer gesch&#228;digten Person durch einen Unfall unter den Voraussetzungen des &#167; 4 Absatz 2 Nummer 2 des Vierzehnten Buches Sozialgesetzbuch eine gesundheitliche Sch&#228;digung erleidet, erh&#228;lt Leistungen der Sozialen Entsch&#228;digung nach Absatz 1.</div><div class="jurAbsatz">(4) Einer gesundheitlichen Sch&#228;digung im Sinne der Abs&#228;tze 1 bis 3 steht die Besch&#228;digung eines am K&#246;rper getragenen Hilfsmittels, einer Brille, von Kontaktlinsen oder von Zahnersatz gleich.</div><div class="jurAbsatz">(5) Zur Anerkennung einer Gesundheitsst&#246;rung als Folge einer Sch&#228;digung gen&#252;gt die Wahrscheinlichkeit des urs&#228;chlichen Zusammenhanges. Sie ist gegeben, wenn nach dem aktuellen Stand der medizinischen Wissenschaft mehr f&#252;r als gegen einen urs&#228;chlichen Zusammenhang spricht.</div><div class="jurAbsatz">(6) Bei psychischen Gesundheitsst&#246;rungen wird die Wahrscheinlichkeit des urs&#228;chlichen Zusammenhangs im Einzelfall vermutet, wenn diejenigen medizinischen Tatsachen vorliegen, die nach den Erfahrungen der medizinischen Wissenschaft geeignet sind, einen Ursachenzusammenhang zwischen einem nach Art und Schwere geeigneten sch&#228;digenden Ereignis und der gesundheitlichen Sch&#228;digung und der Sch&#228;digungsfolge zu begr&#252;nden, und diese Vermutung nicht durch einen anderen Kausalverlauf widerlegt wird.</div><div class="jurAbsatz">(7) Wenn die zur Anerkennung einer Gesundheitsst&#246;rung als Sch&#228;digungsfolge erforderliche Wahrscheinlichkeit nur deshalb nicht gegeben ist, weil &#252;ber die Ursache der Gesundheitsst&#246;rung in der medizinischen Wissenschaft Ungewissheit besteht, kann mit Zustimmung des Bundesministeriums f&#252;r Arbeit und Soziales die Gesundheitsst&#246;rung als Sch&#228;digungsfolge anerkannt werden. Die Zustimmung kann allgemein erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000505116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000505116"/><a href="index-2.html#BJNR004980955BJNE000505116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Leistungen der Sozialen Entsch&#228;digung f&#252;r Hinterbliebene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die gesch&#228;digte Person an den Folgen der Sch&#228;digung gestorben, so erhalten die Hinterbliebenen Leistungen der Sozialen Entsch&#228;digung in entsprechender Anwendung des Vierzehnten Buches Sozialgesetzbuch. Dies gilt nicht, soweit den Hinterbliebenen bereits folgende Leistungen zustehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung aufgrund des Bundesversorgungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung aufgrund eines Gesetzes, das das Bundesversorgungsgesetz f&#252;r entsprechend anwendbar erkl&#228;rt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Sozialen Entsch&#228;digung nach dem Vierzehnten Buch Sozialgesetzbuch oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Sozialen Entsch&#228;digung in entsprechender Anwendung des Vierzehnten Buches Sozialgesetzbuch.</div></dd></dl>&#167; 4 Absatz 3 dieses Gesetzes und &#167; 148 des Vierzehnten Buches Sozialgesetzbuch sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000604116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000604116"/><a href="index-2.html#BJNR004980955BJNE000604116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zusammentreffen von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Treffen Anspr&#252;che aus &#167; 4 mit folgenden Anspr&#252;chen zusammen, werden die Leistungen der Sozialen Entsch&#228;digung unter Ber&#252;cksichtigung des durch die gesamten Sch&#228;digungsfolgen bedingten Grades der Sch&#228;digungsfolgen nach dem Vierzehnten Buch Sozialgesetzbuch gew&#228;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;chen aus &#167; 1 des Bundesversorgungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;chen aus einem anderen Gesetz, das eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsieht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;chen nach &#167; 21, &#167; 23, &#167; 24 oder Kapitel 23 des Vierzehnten Buches Sozialgesetzbuch oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;chen aus anderen Gesetzen, die eine entsprechende Anwendung des Vierzehnten Buches Sozialgesetzbuch vorsehen.</div></dd></dl></div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Bei der Feststellung der Elternrente sind auch die Kinder zu ber&#252;cksichtigen, die an den Folgen einer nach dem Vierzehntes Buch Sozialgesetzbuch anzuerkennenden Sch&#228;digung gestorben. Besteht ein Anspruch auf Elternrente unmittelbar nach den Vorschriften des Vierzehntes Buch Sozialgesetzbuch, so wird sie nach diesem Gesetz nicht gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000702314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000702314"/><a href="index-2.html#BJNR004980955BJNE000702314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Antragsfristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000803310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000803310"/><a href="index-2.html#BJNR004980955BJNE000803310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE000906314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE000906314"/><a href="index-2.html#BJNR004980955BJNE000906314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001009301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001009301"/><a href="index-2.html#BJNR004980955BJNE001009301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Eingliederungshilfen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Berechtigter nach &#167; 1 Abs. 1 Nr. 1, der nach dem 31. Dezember 1946 insgesamt l&#228;nger als drei Monate in Gewahrsam gehalten wurde, erh&#228;lt auf Antrag Eingliederungshilfe, wenn er den gew&#246;hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes am 10. August 1955 hatte oder diesen danach vor dem 1. Januar 1993 genommen hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Person im Sinne des &#167; 1 Abs. 2 Nr. 3 oder des &#167; 3 des Bundesvertriebenengesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wege der Familienzusammenf&#252;hrung gem&#228;&#223; &#167; 94 Abs. 2 des Bundesvertriebenengesetzes, vorausgesetzt, da&#223; er mit einem Angeh&#246;rigen zusammengef&#252;hrt wird, der schon am 10. August 1955 im Geltungsbereich dieses Gesetzes seinen gew&#246;hnlichen Aufenthalt hatte oder unter &#167; 10 Abs. 2 Nr. 2, 3 oder 5 des Bundesvertriebenengesetzes f&#228;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 1964 und im Wege der Notaufnahme aus den in &#167; 3 des Bundesvertriebenengesetzes genannten Gebieten zugezogen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens sechs Monate nach Entlassung aus dem Gewahrsam oder, wenn er bereits vor dem Gewahrsam den gew&#246;hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hatte, bei R&#252;ckkehr innerhalb dieses Zeitraums; in die Frist werden Zeiten unverschuldeter Verz&#246;gerung nicht eingerechnet.</div></dd></dl>Die Eingliederungshilfe betr&#228;gt f&#252;r jeden Gewahrsamsmonat, fr&#252;hestens vom 1. Januar 1947 an, 30 Deutsche Mark, vom dritten Gewahrsamsjahr, fr&#252;hestens vom 1. Januar 1949 an, 60 Deutsche Mark. Bei der Berechnung wird der Gewahrsam nach &#167; 1 Abs. 5 Satz 2 mit l&#228;ngstens 10 Jahren ber&#252;cksichtigt. Die Eingliederungshilfe wird auf einen H&#246;chstbetrag von 15.420 Deutsche Mark begrenzt.</div><div class="jurAbsatz">(2) &#167; 3 Abs. 1 Satz 4 und Abs. 3, die &#167;&#167; 7 und 27 des Kriegsgefangenenentsch&#228;digungsgesetzes in der vor dem 1. Januar 1993 geltenden Fassung gelten sinngem&#228;&#223;. &#167; 5 des Kriegsgefangenenentsch&#228;digungsgesetzes in der vor dem 1. Januar 1993 geltenden Fassung gilt sinngem&#228;&#223; mit der Ma&#223;gabe, da&#223; nur der Anspruch auf Eingliederungshilfe f&#252;r einen Gewahrsam nach &#167; 1 Abs. 5 Satz 1 vererblich ist, die Ausschlie&#223;ungsgr&#252;nde des &#167; 2 auch f&#252;r Erben gelten und die Eingliederungshilfen beim Zusammentreffen von eigenen Anspr&#252;chen mit Anspr&#252;chen als Erbe auf die jeweiligen H&#246;chstbetr&#228;ge begrenzt sind.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Leistungen nach den &#167;&#167; 17 und 19 des Strafrechtlichen Rehabilitierungsgesetzes sind auf die nach diesem Gesetz zu gew&#228;hrenden Eingliederungshilfen anzurechnen.</div><div class="jurAbsatz">(5) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Zeitpunkt und die Reihenfolge der Auszahlung der Leistung, auf die nach Absatz 1 ein Anspruch besteht, nach den Gesichtspunkten der sozialen Dringlichkeit zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001103314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001103314"/><a href="index-2.html#BJNR004980955BJNE001103314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel">Zus&#228;tzliche Eingliederungshilfen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Berechtigter nach &#167; 9a Abs. 1, der nur wegen seines pers&#246;nlichen Verhaltens nach der Besetzung seines Aufenthaltsortes oder nach dem 8. Mai 1945 in Gewahrsam genommen wurde und die in &#167; 1 Abs. 1 Nr. 1 genannten Gebiete nach dem 31. Dezember 1985 verlassen hat, erh&#228;lt zus&#228;tzlich zu den Leistungen nach &#167; 9a f&#252;r jeden Gewahrsamsmonat, fr&#252;hestens vom 1. Januar 1947 an, 50 Deutsche Mark, vom dritten Gewahrsamsjahr, fr&#252;hestens vom 1. Januar 1949 an, 150 Deutsche Mark, vom f&#252;nften Gewahrsamsjahr, fr&#252;hestens vom 1. Januar 1951 an, 210 Deutsche Mark; die zus&#228;tzliche Eingliederungshilfe wird auf einen H&#246;chstbetrag von 20.250 Deutsche Mark begrenzt. &#167; 9a Abs. 2 gilt auch f&#252;r diese Leistung.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001204314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001204314"/><a href="index-2.html#BJNR004980955BJNE001204314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9c</span>&#160;<span class="jnentitel">Weitere Eingliederungshilfen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Berechtigter nach &#167; 9a Abs. 1, der keinen Anspruch auf die zus&#228;tzliche Eingliederungshilfe nach &#167; 9b hat, erh&#228;lt auf Antrag im Rahmen der H&#246;chstgrenzen des &#167; 9a Abs. 1 S&#228;tze 3 und 4 vom f&#252;nften Gewahrsamsjahr, fr&#252;hestens vom 1. Januar 1951 an, f&#252;r jeden Gewahrsamsmonat eine weitere Eingliederungshilfe von 20 Deutsche Mark, die sich nach zwei, vier und sechs weiteren Gewahrsamsjahren jeweils um 20 Deutsche Mark erh&#246;ht; jedoch erhalten Personen, die im Gewahrsam geboren wurden, diese Leistungen nicht. &#167; 9a Abs. 2 gilt auch f&#252;r diese Leistungen.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001310116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001310116"/><a href="index-2.html#BJNR004980955BJNE001310116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit und Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Gew&#228;hrung von Leistungen nach den &#167;&#167; 4 und 5 sind die Beh&#246;rden zust&#228;ndig, denen nach Landesrecht die Durchf&#252;hrung des Vierzehnten Buches Sozialgesetzbuch obliegt. Das Verfahren f&#252;r die Gew&#228;hrung von Leistungen nach den &#167;&#167; 4 und 5 richtet sich nach dem Ersten und Zehnten Buch Sozialgesetzbuch; die &#167;&#167; 115 bis 119 des Vierzehnten Buches Sozialgesetzbuch gelten entsprechend.</div><div class="jurAbsatz">(2) F&#252;r die Gew&#228;hrung der Leistungen nach den &#167;&#167; 9a bis 9c und die Ausstellung der Bescheinigung nach Absatz 4 sind die von den Landesregierungen bestimmten Stellen zust&#228;ndig; hat der Antragsteller seinen gew&#246;hnlichen Aufenthalt im Ausland, so bestimmt die Regierung des Landes, in welchem die Bundesregierung ihren Sitz hat, die zust&#228;ndige Beh&#246;rde.</div><div class="jurAbsatz">(3) &#220;ber &#246;ffentlich-rechtliche Streitigkeiten &#252;ber Leistungen nach den &#167;&#167; 4 und 5 entscheiden die Gerichte der Sozialgerichtsbarkeit. F&#252;r das Verfahren vor den Gerichten der Sozialgerichtsbarkeit sind die Vorschriften des Sozialgerichtsgesetzes f&#252;r Angelegenheiten des Sozialen Entsch&#228;digungsrechts ma&#223;gebend. &#220;ber &#246;ffentlich-rechtliche Streitigkeiten bei der Anwendung der &#167;&#167; 9a bis 9c entscheiden die allgemeinen Verwaltungsgerichte.</div><div class="jurAbsatz">(4) Der Nachweis dar&#252;ber, da&#223; die Voraussetzungen des &#167; 1 Abs. 1 vorliegen und da&#223; Ausschlie&#223;ungsgr&#252;nde nach &#167; 2 Abs. 1 Nr. 1 und 2 weder gegeben noch gem&#228;&#223; &#167; 2 Abs. 4 wirksam sind, ist durch eine Bescheinigung zu erbringen, soweit zugleich ein Anspruch nach den &#167;&#167; 9a bis 9c besteht. Im &#252;brigen wird das Vorliegen dieser Voraussetzungen nur auf Ersuchen einer anderen Beh&#246;rde festgestellt, wenn hiervon die Gew&#228;hrung einer Leistung, eines Rechtes oder einer Verg&#252;nstigung abh&#228;ngt.</div><div class="jurAbsatz">(5) &#220;ber die Antr&#228;ge mehrerer Antragsteller, die Erben oder weitere Erben einer in &#167; 1 Abs. 1 Nr. 1 bezeichneten Person sind, entscheidet die Beh&#246;rde, bei welcher der erste Antrag gestellt worden ist.</div><div class="jurAbsatz">(6) H&#228;lt die Beh&#246;rde zur Feststellung des Gewahrsams oder von Ausschlie&#223;ungsgr&#252;nden nach &#167; 2 Abs. 1 Nr. 1 und 2 und nach &#167; 2 Abs. 4 die eidliche Vernehmung eines Zeugen oder eines Sachverst&#228;ndigen f&#252;r geboten, so ist das Amtsgericht, in dessen Bezirk der Zeuge oder Sachverst&#228;ndige seinen Wohnsitz oder Aufenthaltsort hat, um die eidliche Vernehmung zu ersuchen.</div><div class="jurAbsatz">(7) Die Entscheidung &#252;ber die Ausstellung einer Bescheinigung nach Absatz 4 ist f&#252;r alle Beh&#246;rden und Stellen verbindlich, die f&#252;r die Gew&#228;hrung von Rechten und Verg&#252;nstigungen nach diesem oder einem anderen Gesetz zust&#228;ndig sind. H&#228;lt eine Beh&#246;rde oder Stelle die Entscheidung &#252;ber die Ausstellung der Bescheinigung nicht f&#252;r gerechtfertigt, so kann sie nur ihre &#196;nderung oder Aufhebung durch die f&#252;r die Ausstellung der Bescheinigung zust&#228;ndige Stelle beantragen. Die Ausstellungsbeh&#246;rde entscheidet auch &#252;ber R&#252;cknahme und Widerruf und &#252;ber die Ausstellung einer Zweitschrift einer Bescheinigung.</div><div class="jurAbsatz">(8) Wird die Bescheinigung eingezogen oder f&#252;r ung&#252;ltig erkl&#228;rt, so sind die Leistungen nach diesem Gesetz einzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001503314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001503314"/><a href="index-2.html#BJNR004980955BJNE001503314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001602314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001602314"/><a href="index-2.html#BJNR004980955BJNE001602314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">H&#228;rteausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige oberste Landesbeh&#246;rde kann im Einvernehmen mit dem f&#252;r dieses Gesetz federf&#252;hrenden Bundesminister zur Vermeidung unbilliger H&#228;rten in Einzelf&#228;llen Ma&#223;nahmen nach diesem Gesetz ganz oder teilweise zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001704116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001704116"/><a href="index-2.html#BJNR004980955BJNE001704116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Kostenregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund tr&#228;gt die Aufwendungen f&#252;r Leistungen nach diesem Gesetz jeweils in dem gleichen Umfange wie die Aufwendungen f&#252;r Leistungen, die unmittelbar auf Grund der Gesetze gew&#228;hrt werden, die in diesem Gesetz f&#252;r entsprechend anwendbar erkl&#228;rt sind. F&#252;r diese Leistungen, die ab dem 1. Januar 2024 nach dem Vierzehnten Buch Sozialgesetzbuch erfolgen, ist &#167; 134 Absatz 2 des Vierzehnten Buches Sozialgesetzbuch entsprechend anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001803314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001803314"/><a href="index-2.html#BJNR004980955BJNE001803314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE001902314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE001902314"/><a href="index-2.html#BJNR004980955BJNE001902314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Stiftung f&#252;r ehemalige politische H&#228;ftlinge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#246;rderung ehemaliger politischer H&#228;ftlinge wird unter dem Namen "Stiftung f&#252;r ehemalige politische H&#228;ftlinge" eine rechtsf&#228;hige Stiftung des &#246;ffentlichen Rechts errichtet.</div><div class="jurAbsatz">(2) Der Sitz der Stiftung wird durch die Satzung bestimmt.</div><div class="jurAbsatz">(3) Die Stiftung verfolgt ausschlie&#223;lich und unmittelbar steuerbeg&#252;nstigte Zwecke im Sinne der &#167;&#167; 51 bis 68 der Abgabenordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002008116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002008116"/><a href="index-2.html#BJNR004980955BJNE002008116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Finanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erf&#252;llung ihrer Aufgaben nach &#167; 18 kann die Stiftung die ihr f&#252;r diese Zwecke noch zur Verf&#252;gung stehenden Mittel aus dem Stammkapital und aus den j&#228;hrlichen Ertr&#228;gnissen sowie Zuwendungen von dritter Seite verwenden. Dar&#252;ber hinaus werden ihr hierf&#252;r im Jahr 2015 2 Millionen Euro und im Jahr 2016 13,5 Millionen Euro aus dem Bundeshaushalt zur Verf&#252;gung gestellt. Einlagen in das Stiftungsverm&#246;gen sind zul&#228;ssig.</div><div class="jurAbsatz">(2) Die Verwaltungskosten der Stiftung tr&#228;gt der Bund.</div><div class="jurAbsatz">(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002104314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002104314"/><a href="index-2.html#BJNR004980955BJNE002104314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Personenkreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von der Stiftung werden die in &#167; 1 Abs. 1 genannten Personen gef&#246;rdert. Auf die F&#246;rderung nach &#167; 18 besteht kein Rechtsanspruch. &#167; 12 gilt mit der Ma&#223;gabe, da&#223; das Einvernehmen mit dem f&#252;r dieses Gesetz federf&#252;hrenden Bundesminister vom Vorstand der Stiftung hergestellt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002208116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002208116"/><a href="index-2.html#BJNR004980955BJNE002208116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Unterst&#252;tzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den in &#167; 17 Satz 1 genannten Personen k&#246;nnen zur Linderung einer Notlage Unterst&#252;tzungen gew&#228;hrt werden. Unterst&#252;tzungsleistungen nach &#167; 18 des Strafrechtlichen Rehabilitierungsgesetzes sind bei der Unterst&#252;tzung nach Satz 1 zu ber&#252;cksichtigen. Die Leistungen nach Satz 1 bleiben als Einkommen und als Verm&#246;gen bei Sozialleistungen, deren Gew&#228;hrung von anderen Einkommen abh&#228;ngig ist, unber&#252;cksichtigt. Ein Antrag auf Leistungen nach Satz 1 kann letztmalig bis zum 30. Juni 2016 gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002302314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002302314"/><a href="index-2.html#BJNR004980955BJNE002302314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Stiftungsorgane</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Organe der Stiftung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsvorstand.</div></dd></dl></div><div class="jurAbsatz">(2) Die Mitglieder der Organe werden ehrenamtlich t&#228;tig; sie haben Anspruch auf Ersatz ihrer notwendigen Auslagen.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002405116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002405116"/><a href="index-2.html#BJNR004980955BJNE002405116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Stiftungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat besteht aus zw&#246;lf Mitgliedern. Der f&#252;r dieses Gesetz federf&#252;hrende Bundesminister benennt sechs Mitglieder; er beruft weitere sechs Mitglieder aus den in &#167; 17 Satz 1 genannten Personen. F&#252;r jedes Mitglied wird ein Stellvertreter benannt oder berufen.</div><div class="jurAbsatz">(2) Den Vorsitzenden und seinen Stellvertreter w&#228;hlt der Stiftungsrat. Der Vorsitzende wird aus den nach Absatz 1 Satz 2 benannten Mitgliedern gew&#228;hlt.</div><div class="jurAbsatz">(3) Die Amtszeit der Mitglieder des Stiftungsrats und ihrer Stellvertreter betr&#228;gt vier Jahre. Scheidet ein Mitglied oder ein Stellvertreter vorzeitig aus, wird f&#252;r den Rest seiner Amtszeit ein Nachfolger benannt oder berufen. Wiederholte Bestellungen sind zul&#228;ssig.</div><div class="jurAbsatz">(4) Der Stiftungsrat erl&#228;&#223;t die Satzung und stellt Richtlinien f&#252;r die Verwendung der Mittel auf, in denen er bestimmt, unter welchen Voraussetzungen und bis zu welcher H&#246;he Unterst&#252;tzungen nach &#167; 18 gew&#228;hrt werden k&#246;nnen; Satzung und Richtlinien bed&#252;rfen der Genehmigung des f&#252;r dieses Gesetz federf&#252;hrenden Bundesministers im Einvernehmen mit dem Bundesminister der Finanzen und dem Bundesminister der Justiz und f&#252;r Verbraucherschutz. Satz 1 gilt entsprechend f&#252;r die genauere Regelung der Voraussetzungen und Bedingungen der Gew&#228;hrung von Unterst&#252;tzungsleistungen nach &#167; 18 Abs. 1 und 2 des Strafrechtlichen Rehabilitierungsgesetzes. Der Stiftungsrat beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh&#246;ren, und &#252;berwacht die T&#228;tigkeit des Stiftungsvorstandes. Der Stiftungsrat gibt sich eine Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(5) Der Stiftungsrat ist beschlu&#223;f&#228;hig, wenn die H&#228;lfte der Mitglieder anwesend ist. Er beschlie&#223;t mit einfacher Mehrheit.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002502314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002502314"/><a href="index-2.html#BJNR004980955BJNE002502314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Stiftungsvorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsvorstand besteht aus dem Vorsitzenden und drei weiteren Mitgliedern. Der Stiftungsrat w&#228;hlt den Vorsitzenden und die weiteren Mitglieder des Stiftungsvorstandes auf die Dauer von zwei Jahren. Wiederwahl ist zul&#228;ssig. Scheidet der Vorsitzende oder ein weiteres Mitglied des Stiftungsvorstandes vorzeitig aus, wird f&#252;r den Rest seiner Amtszeit vom Stiftungsrat ein Nachfolger gew&#228;hlt.</div><div class="jurAbsatz">(2) Der Vorsitzende und die weiteren Mitglieder des Stiftungsvorstandes k&#246;nnen nicht Mitglieder des Stiftungsrates oder deren Stellvertreter sein.</div><div class="jurAbsatz">(3) Der Stiftungsvorstand f&#252;hrt die Gesch&#228;fte und vertritt die Stiftung gerichtlich und au&#223;ergerichtlich; das N&#228;here regelt die Satzung. Nach Ablauf seiner Amtszeit f&#252;hrt der Stiftungsvorstand die Gesch&#228;fte bis zum Zusammentritt des neu gew&#228;hlten Stiftungsvorstandes weiter.</div><div class="jurAbsatz">(4) F&#252;r die Beschl&#252;sse des Stiftungsvorstandes gilt &#167; 20 Abs. 5 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002604116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002604116"/><a href="index-2.html#BJNR004980955BJNE002604116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Entscheidung &#252;ber Antr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Entscheidung &#252;ber Antr&#228;ge nach &#167; 18 wird bei dem Vorstand ein Ausschu&#223; gebildet.</div><div class="jurAbsatz">(2) Der Ausschu&#223; besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Vorsitzenden des Vorstandes oder dessen Stellvertreter als Vorsitzendem,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei ehrenamtlichen Beisitzern.</div></dd></dl></div><div class="jurAbsatz">(3) Einer der Beisitzer mu&#223; ehemaliger politischer H&#228;ftling sein.</div><div class="jurAbsatz">(4) Die Beisitzer werden vom Stiftungsrat auf die Dauer von zwei Jahren gew&#228;hlt und von dem Vorsitzenden des Ausschusses auf die gewissenhafte und unparteiische Wahrnehmung ihrer Amtsobliegenheiten verpflichtet.</div><div class="jurAbsatz">(5) &#220;ber den Antrag entscheidet der Ausschu&#223; durch Bescheid.</div><div class="jurAbsatz">(6) Der Stiftungsrat wird erm&#228;chtigt, die Entscheidung &#252;ber Antr&#228;ge teilweise auf den Vorsitzenden des Vorstandes oder dessen Stellvertreter zu &#252;bertragen. &#220;ber die Ablehnung eines Antrags entscheidet stets der Bewilligungsausschuss.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002703116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002703116"/><a href="index-2.html#BJNR004980955BJNE002703116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Widerspruchsausschu&#223;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Entscheidung &#252;ber den Widerspruch gegen den Bescheid des Ausschusses nach &#167; 22 wird ein Widerspruchsausschu&#223; gebildet.</div><div class="jurAbsatz">(2) Der Widerspruchsausschu&#223; besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem vom Stiftungsrat aus seiner Mitte gew&#228;hlten Mitglied als Vorsitzendem,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei ehrenamtlichen Beisitzern.</div></dd></dl>Der Stiftungsrat w&#228;hlt aus seiner Mitte einen stellvertretenden Vorsitzenden des Widerspruchsausschusses; dieser vertritt den Vorsitzenden, falls dieser verhindert ist.</div><div class="jurAbsatz">(3) Der Vorsitzende des Widerspruchsausschusses sowie sein Stellvertreter m&#252;ssen die Bef&#228;higung f&#252;r den h&#246;heren Verwaltungsdienst besitzen. Die Beisitzer des Ausschusses nach &#167; 22 k&#246;nnen nicht zugleich Mitglieder des Widerspruchsausschusses sein; im &#252;brigen gilt &#167; 22 Abs. 3 und 4 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002802314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002802314"/><a href="index-2.html#BJNR004980955BJNE002802314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung untersteht der Aufsicht des f&#252;r dieses Gesetz federf&#252;hrenden Bundesministers.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE002902314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE002902314"/><a href="index-2.html#BJNR004980955BJNE002902314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Aufhebung der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Aufhebung der Stiftung vorhandenes Verm&#246;gen flie&#223;t dem Bund zu.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE003207314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE003207314"/><a href="index-2.html#BJNR004980955BJNE003207314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25a</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 9b ist in der bis zum 31. Dezember 1985 geltenden Fassung weiterhin anzuwenden, wenn der Berechtigte sp&#228;testens an diesem Tage die in &#167; 1 Abs. 1 Nr. 1 genannten Gebiete verlassen hat und die Leistungen nach &#167; 9b vor dem 1. Januar 1989 beantragt.</div><div class="jurAbsatz">(2) &#167; 1 Abs. 5, &#167; 9a Abs. 1 und 2 und &#167; 9c sind in der bis zum 31. Dezember 1989 geltenden Fassung weiterhin anzuwenden, wenn der Berechtigte sp&#228;testens an diesem Tage die in &#167; 1 Abs. 1 Nr. 1 genannten Gebiete verlassen und die Leistungen nach den &#167;&#167; 9a und 9c vor dem 1. Januar 1992 beantragt hat.</div><div class="jurAbsatz">(3) &#167; 2 Abs. 1 Nr. 3 in der vom 1. Januar 1993 an geltenden Fassung ist auch auf Verfahren anzuwenden, die am 1. Januar 1993 noch nicht rechtskr&#228;ftig abgeschlossen sind.</div><div class="jurAbsatz">(4) F&#252;r einen Gewahrsam in den in &#167; 3 des Bundesvertriebenengesetzes genannten Gebieten gen&#252;gt es, wenn abweichend von &#167; 1 Abs. 1 und &#167; 9a Abs. 1 Satz 1 der gew&#246;hnliche Aufenthalt nach der Entlassung aus dem Gewahrsam dort beibehalten oder genommen worden ist. Leistungen nach den &#167;&#167; 9a bis 9c f&#252;r einen Gewahrsam in diesen Gebieten werden nur gew&#228;hrt, wenn sie bis zum 31. Dezember 1994 beantragt worden sind.</div><div class="jurAbsatz">(5) F&#252;r einen Gewahrsam in den in &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Staaten werden Leistungen nach den &#167;&#167; 9a bis 9c nur gew&#228;hrt, wenn sie bis zum Ablauf des 31. Dezember 1994 beantragt worden sind.</div><div class="jurAbsatz">(6) &#167; 9 und in Verbindung damit &#167; 7 Abs. 3 des Heimkehrergesetzes sind in der bis zum 28. Dezember 1991 geltenden Fassung weiter anzuwenden auf Arbeitsverh&#228;ltnisse, in denen vor dem 29. Dezember 1991 nach diesen Vorschriften Zeiten des Gewahrsams als Zeiten der Berufs- oder Betriebszugeh&#246;rigkeit angerechnet worden sind.</div><div class="jurAbsatz">(7) &#167; 9 und in Verbindung damit &#167; 10 des Heimkehrergesetzes und der Zweite Abschnitt der Verordnung zur Durchf&#252;hrung des Gesetzes &#252;ber Hilfsma&#223;nahmen f&#252;r Heimkehrer in der im Bundesgesetzblatt Teil III, Gliederungsnummer 84-1-1, ver&#246;ffentlichten bereinigten Fassung sind in der bis zum 28. Dezember 1991 geltenden Fassung bis zum Ende der f&#246;rderungsf&#228;higen Bildungsma&#223;nahme weiter anzuwenden, wenn ein Berechtigter vor dem 29. Dezember 1991 in die Bildungsma&#223;nahme eingetreten ist und erstmals Leistungen beantragt hat.</div><div class="jurAbsatz">(8) &#167; 10 Abs. 2 und 3 und &#167; 13 finden in der bis zum 28. Dezember 1991 geltenden Fassung in den in Absatz 6 und 7 genannten F&#228;llen weiterhin Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE003302314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE003302314"/><a href="index-2.html#BJNR004980955BJNE003302314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25b</span>&#160;<span class="jnentitel">Sonstige Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Leistungen nach den &#167;&#167; 9a bis 9c und &#167; 18 unterliegen in der Person des unmittelbar Berechtigten nicht der Zwangsvollstreckung.</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE003006310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE003006310"/><a href="index-2.html#BJNR004980955BJNE003006310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE003102314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE003102314"/><a href="index-2.html#BJNR004980955BJNE003102314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten) *) <br />----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><div class="small">*)</div></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><div class="small">Gem&#228;&#223; Anlage I Kapitel II Sachgebiet D Abschnitt III Nr. 3 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 920), mit Artikel 1 Nr. 2 des Gesetzes vom 20. Dezember 1991 (BGBl. I S. 2270) und mit Artikel 6 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2094) ist das H&#228;ftlingshilfegesetz in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft getreten:</div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><div class="small">a)</div></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><div class="small">(weggefallen)</div></div></dd><dt><div class="small">b)</div></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><div class="small">F&#252;r einen Gewahrsam in dem in Artikel 3 des Vertrages genannten Gebiet ist f&#252;r die Gew&#228;hrung der Leistungen nach &#167;&#167; 9a bis 9c und f&#252;r die Ausstellung der Bescheinigung nach &#167; 10 Abs. 4 in den in Artikel 1 Abs. 1 des Vertrages genannten L&#228;ndern die nach &#167; 15 errichtete Stiftung f&#252;r ehemalige politische H&#228;ftlinge zust&#228;ndig.</div></div></dd><dt><div class="small">c)</div></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><div class="small">Die Bestimmungen der &#167;&#167; 4 bis 6 &#252;ber die entsprechende Anwendung des Bundesversorgungsgesetzes und der zu seiner Durchf&#252;hrung erlassenen Vorschriften gelten in dem in Artikel 3 des Vertrages genannten Gebiet mit den in Anlage I Kapitel VIII Sachgebiet K Abschnitt III aufgef&#252;hrten Ma&#223;gaben.</div></div></dd><dt><div class="small">d)</div></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><div class="small">Erbrachte Leistungen f&#252;r Berechtigte nach &#167; 1 Abs. 1 in dem Gebiet, in dem das H&#228;ftlingshilfegesetz schon vor dem Beitritt gegolten hat, sind anzurechnen.</div></div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR004980955BJNE003402310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004980955BJNE003402310"/><a href="index-2.html#BJNR004980955BJNE003402310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus EinigVtr Anlage I Kap. II Sachgebiet D Abschnitt III <br /> (BGBl. II 1990, 889, 920)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <br />... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;ftlingshilfegesetz in der Fassung vom 4. Februar 1987 (BGBl. I S. 512), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1211),</div><div>mit folgenden Ma&#223;gaben:</div><div>a)</div><div>b)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bestimmungen der &#167;&#167; 4 bis 6 &#252;ber die entsprechende Anwendung des Bundesversorgungsgesetzes und der zu seiner Durchf&#252;hrung erlassenen Vorschriften gelten in dem in Artikel 3 des Vertrages genannten Gebiet mit den in Anlage I Kapitel VIII Sachgebiet K Abschnitt III aufgef&#252;hrten Ma&#223;gaben.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erbrachte Leistungen f&#252;r Berechtigte nach &#167; 1 Abs. 1 in dem Gebiet, in dem das H&#228;ftlingshilfegesetz schon vor dem Beitritt gegolten hat, sind anzurechnen.</div></dd></dl></div></dd></dl>... </notindexed></div></div></div></div><div class="jnfussnote" id="BJNR004980955BJNE003402310_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Abschn. III Nr. 3 Buchst. a: Ma&#223;gaben nicht mehr anzuwenden gem. Art. 5 Nr. 1 Buchst. d DBuchst. cc G v. 2.12.2006 I 2674 mWv 7.12.2006 +++) <br />(+++ Abschn. III Nr. 3 Buchst. b: Nicht mehr anzuwenden gem. &#167; 26 Abs. 2 HHG idF Art. 1 Nr. 4 Buchst. b G v. 8.6.1994 I 1214 mWv 1.1.1996 +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
