<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 TierZG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001810019BJNE001600000"/><a href="index-2.html#BJNR001810019BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Tierzuchtgesetz (TierZG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verwendung des Samens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Samen darf zur Besamung nur verwendet werden durch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tier&#228;rzte, Fachagrarwirte f&#252;r Besamungswesen oder Besamungsbeauftragte oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierhalter oder deren Betriebsangeh&#246;rige nach Ma&#223;gabe des Absatzes 2 Satz 2 zur Besamung von Tieren im eigenen Bestand.</div></dd></dl>Die in Satz 1 Nummer 1 bezeichneten Personen d&#252;rfen den Samen zur k&#252;nstlichen Besamung nur im Auftrag von Besamungsstationen oder Samendepots in Tierbest&#228;nden der Abnehmer nach &#167;&#160;14 Absatz&#160;2 Satz&#160;1 Nummer 1 verwenden.</div><div class="jurAbsatz">(2) Als Besamungsbeauftragte d&#252;rfen nur Personen t&#228;tig werden, die nach dem Besuch eines Lehrganges &#252;ber k&#252;nstliche Besamung in einer anerkannten Ausbildungsst&#228;tte eine Pr&#252;fung bestanden haben. Samen darf zur Besamung von Tieren im eigenen Bestand von Tierhaltern oder deren Betriebsangeh&#246;rigen nur eingesetzt werden, wenn diese nach dem Besuch eines Kurzlehrganges &#252;ber k&#252;nstliche Besamung in einer anerkannten Ausbildungsst&#228;tte eine Pr&#252;fung bestanden haben. Den jeweiligen Bef&#228;higungsnachweisen stehen entsprechende Bef&#228;higungsnachweise zur Durchf&#252;hrung von Besamungen aus einem anderen Mitgliedstaat oder Vertragsstaat gleich, wenn diese aufgrund einer Pr&#252;fung erworben worden sind, mit der gleichwertige Fertigkeiten, Kenntnisse und F&#228;higkeiten nachgewiesen worden sind. Die Feststellung der Gleichwertigkeit kann durch die zust&#228;ndige Beh&#246;rde vom Nachweis eines Anpassungslehrganges oder von einer Eignungspr&#252;fung abh&#228;ngig gemacht werden. Die Gleichwertigkeit von im Ausland erworbenen Berufsqualifikationen oder Ausbildungsnachweisen wird von der zust&#228;ndigen Beh&#246;rde nach den &#167;&#167; 9 bis 16 des Berufsqualifikationsfeststellungsgesetzes festgestellt; &#167; 17 des Berufsqualifikationsfeststellungsgesetzes ist anzuwenden.</div><div class="jurAbsatz">(3) Die in Absatz 1 Satz 1 bezeichneten Personen haben &#252;ber die Verwendung des Samens unverz&#252;glich Aufzeichnungen nach Ma&#223;gabe der S&#228;tze 2 und 3 und des Absatzes 4 Satz 1, jeweils auch in Verbindung mit einer Rechtsverordnung nach &#167; 19 Absatz 1 Nummer 1, anzufertigen. Die Aufzeichnungen m&#252;ssen mindestens Angaben zur abgebenden Besamungsstation oder zum abgebenden Samendepot sowie zur Kennzeichnung des Samens sowie zum Betrieb des Tierhalters enthalten. Die Angaben m&#252;ssen eine Zuordnung zu den entsprechenden Aufzeichnungen der abgebenden Besamungsstation oder des abgebenden Samendepots erm&#246;glichen. Die Aufzeichnungen nach den S&#228;tzen 1 und 2 m&#252;ssen vom Tierhalter zur Kontrolle durch die zust&#228;ndigen Beh&#246;rden vom Zeitpunkt der Verwendung des Samens an gerechnet mindestens drei Jahre aufbewahrt werden.</div><div class="jurAbsatz">(4) Die Aufzeichnungen nach Absatz 3 Satz 1 m&#252;ssen zus&#228;tzlich Angaben &#252;ber das Verwendungsdatum sowie &#252;ber die Kennzeichnung des besamten Tieres enthalten, wenn das besamte Tier ein Zuchttier ist oder der Samen im Rahmen eines Pr&#252;feinsatzes verwendet wird. In diesen F&#228;llen hat der Betreiber der Besamungsstation oder des Samendepots auf Verlangen des Tierhalters entweder diesem eine Tierzuchtbescheinigung f&#252;r Samen auszuh&#228;ndigen oder diese sowie die Daten der in Satz 1 sowie Absatz 3 Satz 1 benannten Aufzeichnungen an einen vom Tierhalter benannten Zuchtverband oder ein vom Tierhalter benanntes Zuchtunternehmen zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
