<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MontÜG - Gesetz zur Durchführung des Übereinkommens vom 28. Mai 1999 zur Vereinheitlichung bestimmter Vorschriften über die Beförderung im internationalen Luftverkehr und zur Durchführung der Versicherungspflicht zur Deckung der Haftung für Güterschäden nach der Verordnung (EG) Nr. 785/2004</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR055010004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung des &#220;bereinkommens vom 28. Mai 1999 zur Vereinheitlichung bestimmter Vorschriften &#252;ber die Bef&#246;rderung im internationalen Luftverkehr und zur Durchf&#252;hrung der Versicherungspflicht zur Deckung der Haftung f&#252;r G&#252;tersch&#228;den nach der Verordnung (EG) Nr. 785/2004</span> <span class="jnkurzueamtabk"> (Montrealer-&#220;bereinkommen-Durchf&#252;hrungsgesetz - Mont&#220;G)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Mont&#220;G</p><p>Ausfertigungsdatum: 06.04.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Montrealer-&#220;bereinkommen-Durchf&#252;hrungsgesetz vom 6. April 2004 (BGBl. I S. 550, 1027), das zuletzt durch Artikel 581 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 581 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR055010004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.6.2004 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 d. G v. 6.4.2004 I 550 vom Bundestag beschlossen. Es tritt gem. Art. 4 Abs. 2 an dem Tag in Kraft, an dem das Montrealer &#220;bereinkommen f&#252;r die Bundesrepublik Deutschland in Kraft tritt. <br />In Kraft gem. Bek. v. 24.5.2004 I 1027 mWv 28.6.2004</div></div></div></div></div></div><div class="jnnorm" id="BJNR055010004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR055010004BJNE000100000"/><a href="index-2.html#BJNR055010004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Haftung bei Personensch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Reisender get&#246;tet oder k&#246;rperlich verletzt, bestimmen sich die Person des Ersatzberechtigten, der Gegenstand der Ersatzpflicht sowie die Art der Ersatzleistung in den F&#228;llen des Artikels 17 Abs. 1 des &#220;bereinkommens vom 28. Mai 1999 zur Vereinheitlichung bestimmter Vorschriften &#252;ber die Bef&#246;rderung im internationalen Luftverkehr (BGBl. 2004 II S. 458) (Montrealer &#220;bereinkommen) nach den &#167;&#167; 35, 36 und 38 des Luftverkehrsgesetzes.</div><div class="jurAbsatz">(2) &#220;bersteigen im Falle der Ersatzleistung nach Artikel 17 Abs. 1 des Montrealer &#220;bereinkommens die Entsch&#228;digungen, die mehreren Ersatzberechtigten wegen der T&#246;tung oder K&#246;rperverletzung eines Reisenden zu leisten sind, insgesamt den in Artikel 21 Abs. 2 des &#220;bereinkommens festgesetzten Betrag und ist eine weitergehende Haftung nach dieser Vorschrift ausgeschlossen, so ist &#167; 45 Abs. 3 des Luftverkehrsgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Sind in den F&#228;llen des Absatzes 1 deutsche Gerichte nach Artikel 33 Abs. 2 des Montrealer &#220;bereinkommens f&#252;r Klagen zust&#228;ndig, bestimmt sich die &#246;rtliche Zust&#228;ndigkeit nach &#167; 56 Abs. 3 Satz 2 des Luftverkehrsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR055010004BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR055010004BJNE000200000"/><a href="index-2.html#BJNR055010004BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Haftung bei G&#252;tersch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden G&#252;ter zerst&#246;rt, besch&#228;digt oder gehen sie verloren, bestimmt sich die Art des nach Artikel 18 des Montrealer &#220;bereinkommens zu leistenden Schadensersatzes nach &#167; 429 des Handelsgesetzbuchs.</div></div></div></div></div><div class="jnnorm" id="BJNR055010004BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR055010004BJNE000300000"/><a href="index-2.html#BJNR055010004BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Umrechnung des Sonderziehungsrechts des Internationalen W&#228;hrungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit sich aus Artikel 23 Abs. 1 des Montrealer &#220;bereinkommens nicht etwas anderes ergibt, bestimmt sich die Umrechnung der im Montrealer &#220;bereinkommen in Sonderziehungsrechten ausgedr&#252;ckten Haftungsh&#246;chstbetr&#228;ge f&#252;r Sch&#228;den wegen Zerst&#246;rung, Verlust, Besch&#228;digung oder versp&#228;teter Ablieferung von G&#252;tern nach &#167; 431 Abs. 4 des Handelsgesetzbuchs, f&#252;r  andere Sch&#228;den nach &#167; 49b des Luftverkehrsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR055010004BJNE000405305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR055010004BJNE000405305"/><a href="index-2.html#BJNR055010004BJNE000405305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Versicherungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet der Vorschriften der Verordnung (EG) Nr. 2027/97 des Rates vom 9. Oktober 1997 &#252;ber die Haftung von Luftfahrtunternehmen bei Unf&#228;llen (ABl. EG Nr. L 285 S. 1), ge&#228;ndert durch die Verordnung (EG) Nr. 889/2002 des Europ&#228;ischen Parlaments und des Rates vom 13. Mai 2002 (ABl. EG Nr. L 140 S. 2), und der Verordnung (EG) Nr. 785/2004 des Europ&#228;ischen Parlaments und des Rates vom 21. April 2004 &#252;ber Versicherungsanforderungen an Luftfahrtunternehmen und Luftfahrzeugbetreiber (ABl. EU Nr. L 138 S. 1), in der jeweils geltenden Fassung, bestimmt sich die Pflicht des Luftfrachtf&#252;hrers, zur Deckung seiner Haftung nach dem Montrealer &#220;bereinkommen f&#252;r die T&#246;tung, die K&#246;rperverletzung und die versp&#228;tete Bef&#246;rderung von Reisenden sowie f&#252;r die Zerst&#246;rung, die Besch&#228;digung, den Verlust und die versp&#228;tete Bef&#246;rderung von Reisegep&#228;ck eine Haftpflichtversicherung zu unterhalten, nach den &#167;&#167; 50 und 51 des Luftverkehrsgesetzes sowie den Vorschriften der Luftverkehrs-Zulassungs-Ordnung &#252;ber die Versicherungspflicht des Luftfrachtf&#252;hrers.</div><div class="jurAbsatz">(2) Unbeschadet der Vorschriften der Verordnung (EG) Nr. 785/2004 ist der Luftfrachtf&#252;hrer verpflichtet, zur Deckung seiner Haftung nach dem Montrealer &#220;bereinkommen f&#252;r die Zerst&#246;rung, die Besch&#228;digung, den Verlust und die versp&#228;tete Ablieferung von G&#252;tern w&#228;hrend der von ihm geschuldeten oder der von ihm f&#252;r den vertraglichen Luftfrachtf&#252;hrer ausgef&#252;hrten Luftbef&#246;rderung eine Haftpflichtversicherung zu unterhalten.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten &#252;ber den Abschluss, die Aufrechterhaltung, den Inhalt, den Umfang, die zul&#228;ssigen Ausschl&#252;sse und den Nachweis der nach Absatz 2 und, soweit sie die Deckung der Haftung f&#252;r die Zerst&#246;rung, die Besch&#228;digung und den Verlust von G&#252;tern betreffen, der nach Verordnungen der Europ&#228;ischen Gemeinschaft zu unterhaltenden Haftpflichtversicherung, einschlie&#223;lich der Mindestversicherungssumme, zu regeln. Soweit Versicherungsnachweise bei Landesbeh&#246;rden zu hinterlegen sind, bleibt die Bestimmung der zust&#228;ndigen Beh&#246;rde dem Landesrecht vorbehalten.</div></div></div></div></div><div class="jnnorm" id="BJNR055010004BJNE000501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR055010004BJNE000501301"/><a href="index-2.html#BJNR055010004BJNE000501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Abs. 1 in Verbindung mit Artikel 6 Abs. 3 der Verordnung (EG) Nr. 785/2004 des Europ&#228;ischen Parlaments und des Rates vom 21. April 2004 &#252;ber Versicherungsanforderungen an Luftfahrtunternehmen und Luftfahrzeugbetreiber (ABl. EU Nr. L 138 S. 1), soweit die Versicherung zur Deckung der Haftung f&#252;r die Zerst&#246;rung, die Besch&#228;digung und den Verlust von G&#252;tern betroffen ist,</div></dd></dl>jeweils in Verbindung mit einer Rechtsverordnung nach &#167; 4 Abs. 3 Satz 1, eine Haftpflichtversicherung nicht unterh&#228;lt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist, soweit dieses Gesetz nicht von Landesbeh&#246;rden ausgef&#252;hrt wird, das Luftfahrt-Bundesamt.</div></div></div></div></div><div class="jnnorm" id="BJNR055010004BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR055010004BJNE000600000"/><a href="index-2.html#BJNR055010004BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zeitlicher Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Montrealer &#220;bereinkommens sind nur anzuwenden, wenn der Luftbef&#246;rderungsvertrag nach dem Zeitpunkt geschlossen wurde, zu dem das Montrealer &#220;bereinkommen f&#252;r die Bundesrepublik Deutschland in Kraft getreten ist.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
