<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 101a StPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__101.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__101b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006290950BJNE016709360"/><a href="index-2.html#BJNR006290950BJNE016709360">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafprozeﬂordnung (StPO)<br /><span class="jnenbez">&#167; 101a</span>&#160;<span class="jnentitel">Gerichtliche Entscheidung; Datenkennzeichnung und -auswertung; Benachrichtigungspflichten bei Verkehrs- und Nutzungsdaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Erhebungen von Verkehrsdaten nach &#167; 100g gelten &#167; 100a Absatz 3 und 4 und &#167; 100e entsprechend mit der Ma&#223;gabe, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Entscheidungsformel nach &#167; 100e Absatz 3 Satz 2 auch die zu &#252;bermittelnden Daten und der Zeitraum, f&#252;r den sie &#252;bermittelt werden sollen, eindeutig anzugeben sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 100a Absatz 4 Satz 1 zur Auskunft Verpflichtete auch mitzuteilen hat, welche der von ihm &#252;bermittelten Daten nach &#167; 176 des Telekommunikationsgesetzes gespeichert wurden.</div></dd></dl>In den F&#228;llen des &#167; 100g Absatz 2, auch in Verbindung mit &#167; 100g Absatz 3 Satz 2, findet abweichend von Satz 1 &#167; 100e Absatz 1 Satz 2 keine Anwendung. Bei Funkzellenabfragen nach &#167; 100g Absatz 3 gen&#252;gt abweichend von &#167; 100e Absatz 3 Satz 2 Nummer 5 eine r&#228;umlich und zeitlich eng begrenzte und hinreichend bestimmte Bezeichnung der Telekommunikation.</div><div class="jurAbsatz">(1a) Bei der Erhebung und Beauskunftung von Nutzungsdaten eines digitalen Dienstes nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes nach &#167;&#160;100k gilt &#167;&#160;100a Absatz 3 und 4, bei der Erhebung von Nutzungsdaten nach &#167;&#160;100k Absatz 1 und 2 zudem &#167;&#160;100e Absatz 1 und 3 bis 5 entsprechend mit der Ma&#223;gabe, dass in der Entscheidungsformel nach &#167;&#160;100e Absatz 3 Satz 2 an die Stelle der Rufnummer (&#167;&#160;100e Absatz 3 Satz 2 Nummer 5), soweit m&#246;glich eine eindeutige Kennung des Nutzerkontos des Betroffenen, ansonsten eine m&#246;glichst genaue Bezeichnung des digitalen Dienstes nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes tritt, auf den sich das Auskunftsverlangen bezieht.</div><div class="jurAbsatz">(2) Wird eine Ma&#223;nahme nach &#167; 100g oder &#167; 100k Absatz 1 oder Absatz 2 angeordnet oder verl&#228;ngert, sind in der Begr&#252;ndung einzelfallbezogen insbesondere die wesentlichen Erw&#228;gungen zur Erforderlichkeit und Angemessenheit der Ma&#223;nahme, auch hinsichtlich des Umfangs der zu erhebenden Daten und des Zeitraums, f&#252;r den sie erhoben werden sollen, darzulegen.</div><div class="jurAbsatz">(3) Personenbezogene Daten, die durch Ma&#223;nahmen nach &#167; 100g oder &#167; 100k Absatz 1 oder Absatz 2 erhoben wurden, sind entsprechend zu kennzeichnen und unverz&#252;glich auszuwerten. Bei der Kennzeichnung ist erkennbar zu machen, ob es sich um Daten handelt, die nach &#167; 176 des Telekommunikationsgesetzes gespeichert waren. Nach einer &#220;bermittlung an eine andere Stelle ist die Kennzeichnung durch diese aufrechtzuerhalten. F&#252;r die L&#246;schung personenbezogener Daten gilt &#167; 101 Absatz 8 entsprechend.</div><div class="jurAbsatz">(4) Verwertbare personenbezogene Daten, die durch Ma&#223;nahmen nach &#167; 100g Absatz 2, auch in Verbindung mit &#167; 100g Absatz 1 Satz 3 oder Absatz 3 Satz 2, erhoben wurden, d&#252;rfen ohne Einwilligung der Beteiligten der betroffenen Telekommunikation nur f&#252;r folgende andere Zwecke und nur nach folgenden Ma&#223;gaben verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anderen Strafverfahren zur Aufkl&#228;rung einer Straftat, auf Grund derer eine Ma&#223;nahme nach &#167; 100g Absatz 2, auch in Verbindung mit &#167; 100g Absatz 1 Satz 3 oder Absatz 3 Satz 2, angeordnet werden k&#246;nnte, oder zur Ermittlung des Aufenthalts der einer solchen Straftat beschuldigten Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bermittlung zu Zwecken der Abwehr von konkreten Gefahren f&#252;r Leib, Leben oder Freiheit einer Person oder f&#252;r den Bestand des Bundes oder eines Landes (&#167; 177 Absatz 1 Nummer 2 des Telekommunikationsgesetzes).</div></dd></dl>Die Stelle, die die Daten weiterleitet, macht die Weiterleitung und deren Zweck aktenkundig. Sind die Daten nach Satz 1 Nummer 2 nicht mehr zur Abwehr der Gefahr oder nicht mehr f&#252;r eine vorgerichtliche oder gerichtliche &#220;berpr&#252;fung der zur Gefahrenabwehr getroffenen Ma&#223;nahmen erforderlich, so sind Aufzeichnungen &#252;ber diese Daten von der f&#252;r die Gefahrenabwehr zust&#228;ndigen Stelle unverz&#252;glich zu l&#246;schen. Die L&#246;schung ist aktenkundig zu machen. Soweit die L&#246;schung lediglich f&#252;r eine etwaige vorgerichtliche oder gerichtliche &#220;berpr&#252;fung zur&#252;ckgestellt ist, d&#252;rfen die Daten nur f&#252;r diesen Zweck verwendet werden; f&#252;r eine Verwendung zu anderen Zwecken sind sie zu sperren.</div><div class="jurAbsatz">(5) Sind verwertbare personenbezogene Daten, die nach &#167; 176 des Telekommunikationsgesetzes gespeichert waren, durch eine entsprechende polizeirechtliche Ma&#223;nahme erlangt worden, d&#252;rfen sie in einem Strafverfahren ohne Einwilligung der Beteiligten der betroffenen Telekommunikation nur zur Aufkl&#228;rung einer Straftat, auf Grund derer eine Ma&#223;nahme nach &#167; 100g Absatz 2, auch in Verbindung mit Absatz 3 Satz 2, angeordnet werden k&#246;nnte, oder zur Ermittlung des Aufenthalts der einer solchen Straftat beschuldigten Person verwendet werden.</div><div class="jurAbsatz">(6) Die Beteiligten der betroffenen Telekommunikation und die betroffenen Nutzer des digitalen Dienstes nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes sind von der Erhebung der Verkehrsdaten nach &#167; 100g oder der Nutzungsdaten nach &#167; 100k Absatz 1 und 2 zu benachrichtigen. &#167; 101 Absatz 4 Satz 2 bis 5 und Absatz 5 bis 7 gilt entsprechend mit der Ma&#223;gabe, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unterbleiben der Benachrichtigung nach &#167; 101 Absatz 4 Satz 3 der Anordnung des zust&#228;ndigen Gerichts bedarf;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 101 Absatz 6 Satz 1 die Zur&#252;ckstellung der Benachrichtigung nach &#167; 101 Absatz 5 Satz 1 stets der Anordnung des zust&#228;ndigen Gerichts bedarf und eine erstmalige Zur&#252;ckstellung auf h&#246;chstens zw&#246;lf Monate zu befristen ist.</div></dd></dl></div><div class="jurAbsatz">(7) Die betroffene Person ist in den F&#228;llen des &#167;&#160;100k Absatz 3 &#252;ber die Beauskunftung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald hierdurch der Zweck der Beauskunftung nicht vereitelt wird. Sie unterbleibt, wenn ihr &#252;berwiegende schutzw&#252;rdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zur&#252;ckgestellt oder nach Satz 3 von ihr abgesehen, sind die Gr&#252;nde aktenkundig zu machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
