<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 138c StPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__138b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__138d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006290950BJNE023305125"/><a href="index-2.html#BJNR006290950BJNE023305125">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafprozeﬂordnung (StPO)<br /><span class="jnenbez">&#167; 138c</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit f&#252;r die Ausschlie&#223;ungsentscheidung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidungen nach den &#167;&#167; 138a und 138b trifft das Oberlandesgericht. Werden im vorbereitenden Verfahren die Ermittlungen vom Generalbundesanwalt gef&#252;hrt oder ist das Verfahren vor dem Bundesgerichtshof anh&#228;ngig, so entscheidet der Bundesgerichtshof. Ist das Verfahren vor einem Senat eines Oberlandesgerichtes oder des Bundesgerichtshofes anh&#228;ngig, so entscheidet ein anderer Senat.</div><div class="jurAbsatz">(2) Das nach Absatz 1 zust&#228;ndige Gericht entscheidet nach Erhebung der &#246;ffentlichen Klage bis zum rechtskr&#228;ftigen Abschlu&#223; des Verfahrens auf Vorlage des Gerichts, bei dem das Verfahren anh&#228;ngig ist, sonst auf Antrag der Staatsanwaltschaft. Die Vorlage erfolgt auf Antrag der Staatsanwaltschaft oder von Amts wegen durch Vermittlung der Staatsanwaltschaft. Soll ein Verteidiger ausgeschlossen werden, der Mitglied einer Rechtsanwaltskammer ist, so ist eine Abschrift des Antrages der Staatsanwaltschaft nach Satz 1 oder die Vorlage des Gerichts dem Vorstand der zust&#228;ndigen Rechtsanwaltskammer mitzuteilen. Dieser kann sich im Verfahren &#228;u&#223;ern.</div><div class="jurAbsatz">(3) Das Gericht, bei dem das Verfahren anh&#228;ngig ist, kann anordnen, da&#223; die Rechte des Verteidigers aus den &#167;&#167; 147 und 148 bis zur Entscheidung des nach Absatz 1 zust&#228;ndigen Gerichts &#252;ber die Ausschlie&#223;ung ruhen; es kann das Ruhen dieser Rechte auch f&#252;r die in &#167; 138a Abs. 4 und 5 bezeichneten F&#228;lle anordnen. Vor Erhebung der &#246;ffentlichen Klage und nach rechtskr&#228;ftigem Abschlu&#223; des Verfahrens trifft die Anordnung nach Satz 1 das Gericht, das &#252;ber die Ausschlie&#223;ung des Verteidigers zu entscheiden hat. Die Anordnung ergeht durch unanfechtbaren Beschlu&#223;. F&#252;r die Dauer der Anordnung hat das Gericht zur Wahrnehmung der Rechte aus den &#167;&#167; 147 und 148 einen anderen Verteidiger zu bestellen. &#167; 142 Absatz 5 bis 7 gilt entsprechend.</div><div class="jurAbsatz">(4) Legt das Gericht, bei dem das Verfahren anh&#228;ngig ist, gem&#228;&#223; Absatz 2 w&#228;hrend der Hauptverhandlung vor, so hat es zugleich mit der Vorlage die Hauptverhandlung bis zur Entscheidung durch das nach Absatz 1 zust&#228;ndige Gericht zu unterbrechen oder auszusetzen. Die Hauptverhandlung kann bis zu drei&#223;ig Tagen unterbrochen werden.</div><div class="jurAbsatz">(5) Scheidet der Verteidiger aus eigenem Entschlu&#223; oder auf Veranlassung des Beschuldigten von der Mitwirkung in einem Verfahren aus, nachdem gem&#228;&#223; Absatz 2 der Antrag auf Ausschlie&#223;ung gegen ihn gestellt oder die Sache dem zur Entscheidung zust&#228;ndigen Gericht vorgelegt worden ist, so kann dieses Gericht das Ausschlie&#223;ungsverfahren weiterf&#252;hren mit dem Ziel der Feststellung, ob die Mitwirkung des ausgeschiedenen Verteidigers in dem Verfahren zul&#228;ssig ist. Die Feststellung der Unzul&#228;ssigkeit steht im Sinne der &#167;&#167; 138a, 138b, 138d der Ausschlie&#223;ung gleich.</div><div class="jurAbsatz">(6) Ist der Verteidiger von der Mitwirkung in dem Verfahren ausgeschlossen worden, so k&#246;nnen ihm die durch die Aussetzung verursachten Kosten auferlegt werden. Die Entscheidung hier&#252;ber trifft das Gericht, bei dem das Verfahren anh&#228;ngig ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
