<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 163g StPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__163f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__164.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006290950BJNE076000125"/><a href="index-2.html#BJNR006290950BJNE076000125">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafprozeﬂordnung (StPO)<br /><span class="jnenbez">&#167; 163g</span>&#160;<span class="jnentitel">Automatische Kennzeichenerfassung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;rtlich begrenzt d&#252;rfen im &#246;ffentlichen Verkehrsraum ohne das Wissen der betroffenen Personen Kennzeichen von Kraftfahrzeugen sowie Ort, Datum, Uhrzeit und Fahrtrichtung durch den Einsatz technischer Mittel automatisch erhoben werden, wenn zureichende tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass eine Straftat von erheblicher Bedeutung begangen worden ist, und die Annahme gerechtfertigt ist, dass diese Ma&#223;nahme zur Ermittlung der Identit&#228;t oder des Aufenthaltsorts des Beschuldigten f&#252;hren kann. Die automatische Datenerhebung darf nur vor&#252;bergehend und nicht fl&#228;chendeckend erfolgen.</div><div class="jurAbsatz">(2) Die nach Absatz 1 erhobenen Kennzeichen von Kraftfahrzeugen d&#252;rfen automatisch abgeglichen werden mit Kennzeichen von Kraftfahrzeugen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf den Beschuldigten zugelassen sind oder von ihm genutzt werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf andere Personen als den Beschuldigten zugelassen sind oder von ihnen genutzt werden, wenn aufgrund bestimmter Tatsachen anzunehmen ist, dass sie mit dem Beschuldigten in Verbindung stehen oder eine solche Verbindung hergestellt wird, und die Ermittlung des Aufenthaltsortes des Beschuldigten auf andere Weise erheblich weniger erfolgversprechend oder wesentlich erschwert w&#228;re.</div></dd></dl>Der automatische Abgleich hat unverz&#252;glich nach der automatischen Datenerhebung nach Absatz 1 zu erfolgen. Im Trefferfall ist unverz&#252;glich die &#220;bereinstimmung zwischen den nach Absatz 1 erhobenen Kennzeichen und den in Satz 1 bezeichneten weiteren Kennzeichen manuell zu &#252;berpr&#252;fen. Wenn kein Treffer vorliegt oder die manuelle &#220;berpr&#252;fung den Treffer nicht best&#228;tigt, sind die nach Absatz 1 erhobenen Daten sofort und spurenlos zu l&#246;schen.</div><div class="jurAbsatz">(3) Die Anordnung der Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 ergeht schriftlich durch die Staatsanwaltschaft. Sie muss das Vorliegen der Voraussetzungen der Ma&#223;nahmen darlegen und diejenigen Kennzeichen, mit denen die automatisch erhobenen Daten nach Absatz 2 Satz 1 abgeglichen werden sollen, genau bezeichnen. Die &#246;rtliche Begrenzung im &#246;ffentlichen Verkehrsraum (Absatz 1 Satz 1) ist zu benennen und die Anordnung ist zu befristen. Bei Gefahr im Verzug darf die Anordnung auch m&#252;ndlich und durch die Ermittlungspersonen der Staatsanwaltschaft (&#167;&#160;152 des Gerichtsverfassungsgesetzes) ergehen; in diesem Fall sind die schriftlichen Darlegungen nach den S&#228;tzen 2 und 3 binnen drei Tagen vom Anordnenden nachzuholen.</div><div class="jurAbsatz">(4) Liegen die Voraussetzungen der Anordnung nicht mehr vor oder ist der Zweck der Ma&#223;nahmen erreicht, sind diese unverz&#252;glich zu beenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
