<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 329 StPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__328.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__330.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006290950BJNE044404125"/><a href="index-2.html#BJNR006290950BJNE044404125">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafprozeßordnung (StPO)<br /><span class="jnenbez">&#167; 329</span>&#160;<span class="jnentitel">Ausbleiben des Angeklagten; Vertretung in der Berufungshauptverhandlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bei Beginn eines Hauptverhandlungstermins weder der Angeklagte noch ein Verteidiger mit nachgewiesener Vertretungsvollmacht erschienen und das Ausbleiben nicht gen&#252;gend entschuldigt, so hat das Gericht eine Berufung des Angeklagten ohne Verhandlung zur Sache zu verwerfen. Ebenso ist zu verfahren, wenn die Fortf&#252;hrung der Hauptverhandlung in dem Termin dadurch verhindert wird, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der Verteidiger ohne gen&#252;gende Entschuldigung entfernt hat und eine Abwesenheit des Angeklagten nicht gen&#252;gend entschuldigt ist oder der Verteidiger den ohne gen&#252;gende Entschuldigung nicht anwesenden Angeklagten nicht weiter vertritt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der Angeklagte ohne gen&#252;gende Entschuldigung entfernt hat und kein Verteidiger mit nachgewiesener Vertretungsvollmacht anwesend ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der Angeklagte vors&#228;tzlich und schuldhaft in einen seine Verhandlungsf&#228;higkeit ausschlie&#223;enden Zustand versetzt hat und kein Verteidiger mit nachgewiesener Vertretungsvollmacht anwesend ist.</div></dd></dl>&#220;ber eine Verwerfung wegen Verhandlungsunf&#228;higkeit nach diesem Absatz entscheidet das Gericht nach Anh&#246;rung eines Arztes als Sachverst&#228;ndigen. Die S&#228;tze 1 bis 3 finden keine Anwendung, wenn das Berufungsgericht erneut verhandelt, nachdem die Sache vom Revisionsgericht zur&#252;ckverwiesen worden ist.</div><div class="jurAbsatz">(2) Soweit die Anwesenheit des Angeklagten nicht erforderlich ist, findet die Hauptverhandlung auch ohne ihn statt, wenn er durch einen Verteidiger mit nachgewiesener Vertretungsvollmacht vertreten wird oder seine Abwesenheit im Fall der Verhandlung auf eine Berufung der Staatsanwaltschaft nicht gen&#252;gend entschuldigt ist. &#167; 231b bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Kann die Hauptverhandlung auf eine Berufung der Staatsanwaltschaft hin nicht ohne den Angeklagten abgeschlossen werden oder ist eine Verwerfung der Berufung nach Absatz 1 Satz 4 nicht zul&#228;ssig, ist die Vorf&#252;hrung oder Verhaftung des Angeklagten anzuordnen, soweit dies zur Durchf&#252;hrung der Hauptverhandlung geboten ist.</div><div class="jurAbsatz">(4) Ist die Anwesenheit des Angeklagten in der auf seine Berufung hin durchgef&#252;hrten Hauptverhandlung trotz der Vertretung durch einen Verteidiger erforderlich, hat das Gericht den Angeklagten zur Fortsetzung der Hauptverhandlung zu laden und sein pers&#246;nliches Erscheinen anzuordnen. Erscheint der Angeklagte zu diesem Fortsetzungstermin ohne gen&#252;gende Entschuldigung nicht und bleibt seine Anwesenheit weiterhin erforderlich, hat das Gericht die Berufung zu verwerfen. &#220;ber die M&#246;glichkeit der Verwerfung ist der Angeklagte mit der Ladung zu belehren.</div><div class="jurAbsatz">(5) Wurde auf eine Berufung der Staatsanwaltschaft hin nach Absatz 2 verfahren, ohne dass ein Verteidiger mit nachgewiesener Vertretungsvollmacht anwesend war, hat der Vorsitzende, solange mit der Verk&#252;ndung des Urteils noch nicht begonnen worden ist, einen erscheinenden Angeklagten oder Verteidiger mit nachgewiesener Vertretungsvollmacht von dem wesentlichen Inhalt dessen zu unterrichten, was in seiner Abwesenheit verhandelt worden ist. Eine Berufung der Staatsanwaltschaft kann in den F&#228;llen des Absatzes 1 Satz 1 und 2 auch ohne Zustimmung des Angeklagten zur&#252;ckgenommen werden, es sei denn, dass die Voraussetzungen des Absatzes 1 Satz 4 vorliegen.</div><div class="jurAbsatz">(6) Ist die Verurteilung wegen einzelner von mehreren Taten weggefallen, so ist bei der Verwerfung der Berufung der Inhalt des aufrechterhaltenen Urteils klarzustellen; die erkannten Strafen k&#246;nnen vom Berufungsgericht auf eine neue Gesamtstrafe zur&#252;ckgef&#252;hrt werden.</div><div class="jurAbsatz">(7) Der Angeklagte kann binnen einer Woche nach der Zustellung des Urteils die Wiedereinsetzung in den vorigen Stand unter den in den &#167;&#167; 44 und 45 bezeichneten Voraussetzungen beanspruchen. Hier&#252;ber ist er bei der Zustellung des Urteils zu belehren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
