<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 463 StPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__462a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__463a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006290950BJNE059312125"/><a href="index-2.html#BJNR006290950BJNE059312125">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafprozeﬂordnung (StPO)<br /><span class="jnenbez">&#167; 463</span>&#160;<span class="jnentitel">Vollstreckung von Ma&#223;regeln der Besserung und Sicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften &#252;ber die Strafvollstreckung gelten f&#252;r die Vollstreckung von Ma&#223;regeln der Besserung und Sicherung sinngem&#228;&#223;, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) &#167; 453 gilt auch f&#252;r die nach den &#167;&#167; 68a bis 68d des Strafgesetzbuches zu treffenden Entscheidungen.</div><div class="jurAbsatz">(3) &#167; 454 Abs. 1, 3 und 4 gilt auch f&#252;r die nach &#167; 67c Abs. 1, &#167; 67d Abs. 2 und 3, &#167; 67e Abs. 3, den &#167;&#167; 68e, 68f Abs. 2 und &#167; 72 Abs. 3 des Strafgesetzbuches zu treffenden Entscheidungen. In den F&#228;llen des &#167; 68e des Strafgesetzbuches bedarf es einer m&#252;ndlichen Anh&#246;rung des Verurteilten nicht. &#167; 454 Abs. 2 findet in den F&#228;llen des &#167; 67d Absatz 2 und 3 und des &#167; 72 Absatz 3 des Strafgesetzbuches unabh&#228;ngig von den dort genannten Straftaten sowie bei Pr&#252;fung der Voraussetzungen des &#167; 67c Absatz 1 Satz 1 Nummer 1 des Strafgesetzbuches auch unabh&#228;ngig davon, ob das Gericht eine Aussetzung erw&#228;gt, entsprechende Anwendung, soweit das Gericht &#252;ber die Vollstreckung der Sicherungsverwahrung zu entscheiden hat; im &#220;brigen findet &#167; 454 Abs. 2 bei den dort genannten Straftaten Anwendung. Zur Vorbereitung der Entscheidung nach &#167; 67d Abs. 3 des Strafgesetzbuches sowie der nachfolgenden Entscheidungen nach &#167; 67d Abs. 2 des Strafgesetzbuches hat das Gericht das Gutachten eines Sachverst&#228;ndigen namentlich zu der Frage einzuholen, ob von dem Verurteilten weiterhin erhebliche rechtswidrige Taten zu erwarten sind. Ist die Unterbringung in der Sicherungsverwahrung angeordnet worden, bestellt das Gericht dem Verurteilten, der keinen Verteidiger hat, rechtzeitig vor einer Entscheidung nach &#167; 67c Absatz 1 des Strafgesetzbuches einen Verteidiger.</div><div class="jurAbsatz">(4) Im Rahmen der &#220;berpr&#252;fung der Unterbringung in einem psychiatrischen Krankenhaus (&#167; 63 des Strafgesetzbuches) nach &#167; 67e des Strafgesetzbuches ist eine gutachterliche Stellungnahme der Ma&#223;regelvollzugseinrichtung einzuholen, in der der Verurteilte untergebracht ist. Das Gericht soll nach jeweils drei Jahren, ab einer Dauer der Unterbringung von sechs Jahren nach jeweils zwei Jahren vollzogener Unterbringung in einem psychiatrischen Krankenhaus das Gutachten eines Sachverst&#228;ndigen einholen. Der Sachverst&#228;ndige darf weder im Rahmen des Vollzugs der Unterbringung mit der Behandlung der untergebrachten Person befasst gewesen sein noch in dem psychiatrischen Krankenhaus arbeiten, in dem sich die untergebrachte Person befindet, noch soll er das letzte Gutachten bei einer vorangegangenen &#220;berpr&#252;fung erstellt haben. Der Sachverst&#228;ndige, der f&#252;r das erste Gutachten im Rahmen einer &#220;berpr&#252;fung der Unterbringung herangezogen wird, soll auch nicht das Gutachten in dem Verfahren erstellt haben, in dem die Unterbringung oder deren sp&#228;terer Vollzug angeordnet worden ist. Mit der Begutachtung sollen nur &#228;rztliche oder psychologische Sachverst&#228;ndige beauftragt werden, die &#252;ber forensisch-psychiatrische Sachkunde und Erfahrung verf&#252;gen. Dem Sachverst&#228;ndigen ist Einsicht in die Patientendaten des Krankenhauses &#252;ber die untergebrachte Person zu gew&#228;hren. &#167; 454 Abs. 2 gilt entsprechend. Der untergebrachten Person, die keinen Verteidiger hat, bestellt das Gericht f&#252;r die &#220;berpr&#252;fung der Unterbringung, bei der nach Satz 2 das Gutachten eines Sachverst&#228;ndigen eingeholt werden soll, einen Verteidiger.</div><div class="jurAbsatz">(5) &#167; 455 Abs. 1 ist nicht anzuwenden, wenn die Unterbringung in einem psychiatrischen Krankenhaus angeordnet ist. Ist die Unterbringung in einer Entziehungsanstalt oder in der Sicherungsverwahrung angeordnet worden und verf&#228;llt der Verurteilte in Geisteskrankheit, so kann die Vollstreckung der Ma&#223;regel aufgeschoben werden. &#167; 456 ist nicht anzuwenden, wenn die Unterbringung des Verurteilten in der Sicherungsverwahrung angeordnet ist.</div><div class="jurAbsatz">(6) &#167; 462 gilt auch f&#252;r die nach &#167; 67 Absatz 3, 5 Satz 2 und Absatz 6, den &#167;&#167; 67a und 67c Abs. 2, &#167; 67d Abs. 5 und 6, den &#167;&#167; 67g, 67h und 69a Abs. 7 sowie den &#167;&#167; 70a und 70b des Strafgesetzbuches zu treffenden Entscheidungen. In den F&#228;llen des &#167; 67d Absatz 6 des Strafgesetzbuches ist der Verurteilte m&#252;ndlich zu h&#246;ren. Das Gericht erkl&#228;rt die Anordnung von Ma&#223;nahmen nach &#167; 67h Abs. 1 Satz 1 und 2 des Strafgesetzbuchs f&#252;r sofort vollziehbar, wenn erhebliche rechtswidrige Taten des Verurteilten drohen; f&#252;r Entscheidungen nach &#167; 67d Absatz 5 Satz 1 des Strafgesetzbuches bleibt es bei der sofortigen Vollziehbarkeit (&#167;&#167; 307 und 462 Absatz 3 Satz 2).</div><div class="jurAbsatz">(7) F&#252;r die Anwendung des &#167; 462a Abs. 1 steht die F&#252;hrungsaufsicht in den F&#228;llen des &#167; 67c Abs. 1, des &#167; 67d Abs. 2 bis 6 und des &#167; 68f des Strafgesetzbuches der Aussetzung eines Strafrestes gleich.</div><div class="jurAbsatz" style="text-align:justify;">(8) Wird die Unterbringung in der Sicherungsverwahrung vollstreckt, bestellt das Gericht dem Verurteilten, der keinen Verteidiger hat, f&#252;r die Verfahren &#252;ber die auf dem Gebiet der Vollstreckung zu treffenden gerichtlichen Entscheidungen einen Verteidiger. Die Bestellung hat rechtzeitig vor der ersten gerichtlichen Entscheidung zu erfolgen und gilt auch f&#252;r jedes weitere Verfahren, solange die Bestellung nicht aufgehoben wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
