<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 462a StPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__462.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__463.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006290950BJNE059104311"/><a href="index-2.html#BJNR006290950BJNE059104311">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafprozeßordnung (StPO)<br /><span class="jnenbez">&#167; 462a</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit der Strafvollstreckungskammer und des erstinstanzlichen Gerichts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird gegen den Verurteilten eine Freiheitsstrafe vollstreckt, so ist f&#252;r die nach den &#167;&#167; 453, 454, 454a und 462 zu treffenden Entscheidungen die Strafvollstreckungskammer zust&#228;ndig, in deren Bezirk die Strafanstalt liegt, in die der Verurteilte zu dem Zeitpunkt, in dem das Gericht mit der Sache befa&#223;t wird, aufgenommen ist. Diese Strafvollstreckungskammer bleibt auch zust&#228;ndig f&#252;r Entscheidungen, die zu treffen sind, nachdem die Vollstreckung einer Freiheitsstrafe unterbrochen oder die Vollstreckung des Restes der Freiheitsstrafe zur Bew&#228;hrung ausgesetzt wurde. Die Strafvollstreckungskammer kann einzelne Entscheidungen nach &#167; 462 in Verbindung mit &#167; 458 Abs. 1 an das Gericht des ersten Rechtszuges abgeben; die Abgabe ist bindend.</div><div class="jurAbsatz">(2) In anderen als den in Absatz 1 bezeichneten F&#228;llen ist das Gericht des ersten Rechtszuges zust&#228;ndig. Das Gericht kann die nach &#167; 453 zu treffenden Entscheidungen ganz oder zum Teil an das Amtsgericht abgeben, in dessen Bezirk der Verurteilte seinen Wohnsitz oder in Ermangelung eines Wohnsitzes seinen gew&#246;hnlichen Aufenthaltsort hat; die Abgabe ist bindend. Abweichend von Absatz 1 ist in den dort bezeichneten F&#228;llen das Gericht des ersten Rechtszuges zust&#228;ndig, wenn es die Anordnung der Sicherungsverwahrung vorbehalten hat und eine Entscheidung dar&#252;ber gem&#228;&#223; &#167; 66a Absatz 3 Satz 1 des Strafgesetzbuches noch m&#246;glich ist.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 460 entscheidet das Gericht des ersten Rechtszuges. Waren die verschiedenen Urteile von verschiedenen Gerichten erlassen, so steht die Entscheidung dem Gericht zu, das auf die schwerste Strafart oder bei Strafen gleicher Art auf die h&#246;chste Strafe erkannt hat, und falls hiernach mehrere Gerichte zust&#228;ndig sein w&#252;rden, dem Gericht, dessen Urteil zuletzt ergangen ist. War das hiernach ma&#223;gebende Urteil von einem Gericht eines h&#246;heren Rechtszuges erlassen, so setzt das Gericht des ersten Rechtszuges die Gesamtstrafe fest; war eines der Urteile von einem Oberlandesgericht im ersten Rechtszuge erlassen, so setzt das Oberlandesgericht die Gesamtstrafe fest. W&#228;re ein Amtsgericht zur Bildung der Gesamtstrafe zust&#228;ndig und reicht seine Strafgewalt nicht aus, so entscheidet die Strafkammer des ihm &#252;bergeordneten Landgerichts.</div><div class="jurAbsatz">(4) Haben verschiedene Gerichte den Verurteilten in anderen als den in &#167; 460 bezeichneten F&#228;llen rechtskr&#228;ftig zu Strafe verurteilt oder unter Strafvorbehalt verwarnt, so ist nur eines von ihnen f&#252;r die nach den &#167;&#167; 453, 454, 454a und 462 zu treffenden Entscheidungen zust&#228;ndig. Absatz 3 Satz 2 und 3 gilt entsprechend. In den F&#228;llen des Absatzes 1 entscheidet die Strafvollstreckungskammer; Absatz 1 Satz 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) An Stelle der Strafvollstreckungskammer entscheidet das Gericht des ersten Rechtszuges, wenn das Urteil von einem Oberlandesgericht im ersten Rechtszuge erlassen ist. Das Oberlandesgericht kann die nach den Abs&#228;tzen 1 und 3 zu treffenden Entscheidungen ganz oder zum Teil an die Strafvollstreckungskammer abgeben. Die Abgabe ist bindend; sie kann jedoch vom Oberlandesgericht widerrufen werden.</div><div class="jurAbsatz">(6) Gericht des ersten Rechtszuges ist in den F&#228;llen des &#167; 354 Abs. 2 und des &#167; 355 das Gericht, an das die Sache zur&#252;ckverwiesen worden ist, und in den F&#228;llen, in denen im Wiederaufnahmeverfahren eine Entscheidung nach &#167; 373 ergangen ist, das Gericht, das diese Entscheidung getroffen hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
