<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 463a StPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__463.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__463b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006290950BJNE059406311"/><a href="index-2.html#BJNR006290950BJNE059406311">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafprozeﬂordnung (StPO)<br /><span class="jnenbez">&#167; 463a</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit und Befugnisse der Aufsichtsstellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsstellen (&#167; 68a des Strafgesetzbuches) k&#246;nnen zur &#220;berwachung des Verhaltens des Verurteilten und der Erf&#252;llung von Weisungen von allen &#246;ffentlichen Beh&#246;rden Auskunft verlangen und Ermittlungen jeder Art, mit Ausschlu&#223; eidlicher Vernehmungen, entweder selbst vornehmen oder durch andere Beh&#246;rden im Rahmen ihrer Zust&#228;ndigkeit vornehmen lassen. Ist der Aufenthalt des Verurteilten nicht bekannt, kann der Leiter der F&#252;hrungsaufsichtsstelle seine Ausschreibung zur Aufenthaltsermittlung (&#167; 131a Abs. 1) anordnen.</div><div class="jurAbsatz">(2) Die Aufsichtsstelle kann f&#252;r die Dauer der F&#252;hrungsaufsicht oder f&#252;r eine k&#252;rzere Zeit anordnen, da&#223; der Verurteilte zur Beobachtung anl&#228;&#223;lich von polizeilichen Kontrollen, die die Feststellung der Personalien zulassen, ausgeschrieben wird. &#167; 163e Abs. 2 gilt entsprechend. Die Anordnung trifft der Leiter der F&#252;hrungsaufsichtsstelle. Die Erforderlichkeit der Fortdauer der Ma&#223;nahme ist mindestens j&#228;hrlich zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(3) Auf Antrag der Aufsichtsstelle kann das Gericht einen Vorf&#252;hrungsbefehl erlassen, wenn der Verurteilte einer Weisung nach &#167; 68b Abs. 1 Satz 1 Nr. 7 oder Nr. 11 des Strafgesetzbuchs ohne gen&#252;gende Entschuldigung nicht nachgekommen ist und er in der Ladung darauf hingewiesen wurde, dass in diesem Fall seine Vorf&#252;hrung zul&#228;ssig ist. Soweit das Gericht des ersten Rechtszuges zust&#228;ndig ist, entscheidet der Vorsitzende.</div><div class="jurAbsatz">(4) Die Aufsichtsstelle erhebt und speichert bei einer Weisung nach &#167; 68b Absatz 1 Satz 1 Nummer 12 des Strafgesetzbuches mit Hilfe der von der verurteilten Person mitgef&#252;hrten technischen Mittel automatisiert Daten &#252;ber deren Aufenthaltsort sowie &#252;ber etwaige Beeintr&#228;chtigungen der Datenerhebung; soweit es technisch m&#246;glich ist, ist sicherzustellen, dass innerhalb der Wohnung der verurteilten Person keine &#252;ber den Umstand ihrer Anwesenheit hinausgehenden Aufenthaltsdaten erhoben werden. Die Daten d&#252;rfen ohne Einwilligung der betroffenen Person nur verwendet werden, soweit dies erforderlich ist f&#252;r die folgenden Zwecke: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung des Versto&#223;es gegen eine Weisung nach &#167; 68b Absatz 1 Satz 1 Nummer 1, 2 oder 12 des Strafgesetzbuches,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ergreifung von Ma&#223;nahmen der F&#252;hrungsaufsicht, die sich an einen Versto&#223; gegen eine Weisung nach &#167; 68b Absatz 1 Satz 1 Nummer 1, 2 oder 12 des Strafgesetzbuches anschlie&#223;en k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ahndung eines Versto&#223;es gegen eine Weisung nach &#167; 68b Absatz 1 Satz 1 Nummer 1, 2 oder 12 des Strafgesetzbuches,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer erheblichen gegenw&#228;rtigen Gefahr f&#252;r das Leben, die k&#246;rperliche Unversehrtheit, die pers&#246;nliche Freiheit oder die sexuelle Selbstbestimmung Dritter oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung einer Straftat der in &#167; 66 Absatz 3 Satz 1 des Strafgesetzbuches genannten Art oder einer Straftat nach &#167; 129a Absatz 5 Satz 2, auch in Verbindung mit &#167; 129b Absatz 1 des Strafgesetzbuches.</div></dd></dl>Zur Einhaltung der Zweckbindung nach Satz 2 hat die Verarbeitung der Daten zur Feststellung von Verst&#246;&#223;en nach Satz 2 Nummer 1 in Verbindung mit &#167; 68b Absatz 1 Satz 1 Nummer 1 oder 2 des Strafgesetzbuches automatisiert zu erfolgen und sind die Daten gegen unbefugte Kenntnisnahme besonders zu sichern. Die Aufsichtsstelle kann die Erhebung und Verarbeitung der Daten durch die Beh&#246;rden und Beamten des Polizeidienstes vornehmen lassen; diese sind verpflichtet, dem Ersuchen der Aufsichtsstelle zu gen&#252;gen. Die in Satz 1 genannten Daten sind sp&#228;testens zwei Monate nach ihrer Erhebung zu l&#246;schen, soweit sie nicht f&#252;r die in Satz 2 genannten Zwecke verwendet werden. Bei jedem Abruf der Daten sind zumindest der Zeitpunkt, die abgerufenen Daten und der Bearbeiter zu protokollieren; &#167; 488 Absatz 3 Satz 5 gilt entsprechend. Werden innerhalb der Wohnung der verurteilten Person &#252;ber den Umstand ihrer Anwesenheit hinausgehende Aufenthaltsdaten erhoben, d&#252;rfen diese nicht verwertet werden und sind unverz&#252;glich nach Kenntnisnahme zu l&#246;schen. Die Tatsache ihrer Kenntnisnahme und L&#246;schung ist zu dokumentieren.</div><div class="jurAbsatz">(5) &#214;rtlich zust&#228;ndig ist die Aufsichtsstelle, in deren Bezirk der Verurteilte seinen Wohnsitz hat. Hat der Verurteilte keinen Wohnsitz im Geltungsbereich dieses Gesetzes, so ist die Aufsichtsstelle &#246;rtlich zust&#228;ndig, in deren Bezirk er seinen gew&#246;hnlichen Aufenthaltsort hat und, wenn ein solcher nicht bekannt ist, seinen letzten Wohnsitz oder gew&#246;hnlichen Aufenthaltsort hatte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
