<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 68 StPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__67.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__68a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006290950BJNE012306125"/><a href="index-2.html#BJNR006290950BJNE012306125">Nichtamtliches Inhaltsverzeichnis</a><h1>Strafprozeßordnung (StPO)<br /><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel">Vernehmung zur Person; Beschr&#228;nkung von Angaben, Zeugenschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vernehmung beginnt damit, dass der Zeuge &#252;ber Vornamen, Nachnamen, Geburtsnamen, Alter, Beruf und vollst&#228;ndige Anschrift befragt wird. In richterlichen Vernehmungen in Anwesenheit des Beschuldigten und in der Hauptverhandlung wird au&#223;er bei Zweifeln &#252;ber die Identit&#228;t des Zeugen nicht die vollst&#228;ndige Anschrift, sondern nur dessen Wohn- oder Aufenthaltsort abgefragt. Ein Zeuge, der Wahrnehmungen in amtlicher Eigenschaft gemacht hat, kann statt der vollst&#228;ndigen Anschrift den Dienstort angeben.</div><div class="jurAbsatz">(2) Einem Zeugen soll zudem gestattet werden, statt der vollst&#228;ndigen Anschrift seinen Gesch&#228;fts- oder Dienstort oder eine andere ladungsf&#228;hige Anschrift anzugeben, wenn ein begr&#252;ndeter Anlass zu der Besorgnis besteht, dass durch die Angabe der vollst&#228;ndigen Anschrift Rechtsg&#252;ter des Zeugen oder einer anderen Person gef&#228;hrdet werden oder dass auf Zeugen oder eine andere Person in unlauterer Weise eingewirkt werden wird. In richterlichen Vernehmungen in Anwesenheit des Beschuldigten und in der Hauptverhandlung soll dem Zeugen gestattet werden, seinen Wohn- oder Aufenthaltsort nicht anzugeben, wenn die Voraussetzungen des Satzes 1 bei dessen Angabe vorliegen.</div><div class="jurAbsatz">(3) Besteht ein begr&#252;ndeter Anlass zu der Besorgnis, dass durch die Offenbarung der Identit&#228;t oder des Wohn- oder Aufenthaltsortes des Zeugen Leben, Leib oder Freiheit des Zeugen oder einer anderen Person gef&#228;hrdet wird, so kann ihm gestattet werden, Angaben zur Person nicht oder nur &#252;ber eine fr&#252;here Identit&#228;t zu machen. Er hat jedoch in der Hauptverhandlung auf Befragen anzugeben, in welcher Eigenschaft ihm die Tatsachen, die er bekundet, bekannt geworden sind. Ist dem Zeugen unter den Voraussetzungen des Satzes 1 gestattet worden, Angaben zur Person nicht oder nur &#252;ber eine fr&#252;here Identit&#228;t zu machen, darf er sein Gesicht entgegen &#167; 176 Absatz 2 Satz 1 des Gerichtsverfassungsgesetzes ganz oder teilweise verh&#252;llen.</div><div class="jurAbsatz">(4) Liegen Anhaltspunkte daf&#252;r vor, dass die Voraussetzungen der Abs&#228;tze 2 oder 3 vorliegen, ist der Zeuge auf die dort vorgesehenen Befugnisse hinzuweisen. Im Fall des Absatzes 2 soll der Zeuge bei der Benennung einer ladungsf&#228;higen Anschrift unterst&#252;tzt werden. Die Unterlagen, die die Feststellung des Wohn- oder Aufenthaltsortes, der vollst&#228;ndigen Anschrift oder der Identit&#228;t des Zeugen gew&#228;hrleisten, werden bei der Staatsanwaltschaft verwahrt. Zu den Akten sind sie erst zu nehmen, wenn die Besorgnis der Gef&#228;hrdung entf&#228;llt. Wurde dem Zeugen eine Beschr&#228;nkung seiner Angaben nach Absatz 2 Satz 1 gestattet, veranlasst die Staatsanwaltschaft von Amts wegen bei der Meldebeh&#246;rde eine Auskunftssperre nach &#167;&#160;51 Absatz&#160;1 des Bundesmeldegesetzes, wenn der Zeuge zustimmt.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 2 bis 4 gelten auch nach Abschluss der Zeugenvernehmung. Soweit dem Zeugen gestattet wurde, Daten nicht anzugeben, ist bei Ausk&#252;nften aus und Einsichtnahmen in Akten sicherzustellen, dass diese Daten anderen Personen nicht bekannt werden, es sei denn, dass eine Gef&#228;hrdung im Sinne der Abs&#228;tze 2 und 3 ausgeschlossen erscheint.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
