<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage GaFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286500020BJNE001100000"/><a href="index-2.html#BJNR286500020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung des Sondervermögens &#8222;Ausbau ganztägiger Bildungs- und Betreuungsangebote für Kinder im Grundschulalter&#8220; (Ganztagsfinanzierungsgesetz - GaFG)<br /><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 6 Absatz 1 Satz 1)<br />Wirtschaftsplan des Sonderverm&#246;gens &#8222;Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter&#8220;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 2867 - 2869)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:left;"><span style=";font-weight:bold">Vorbemerkung</span></div><div class="jurAbsatz">Das Gesetz zur Errichtung des Sonderverm&#246;gens &#8222;Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter&#8220; dient der Vorbereitung der Umsetzung des im Koalitionsvertrag zwischen CDU, CSU und SPD f&#252;r die 19. Legislaturperiode vereinbarten Rechtsanspruchs auf Ganztagsbetreuung f&#252;r Kinder im Grundschulalter. Um ein entsprechendes bedarfsgerechtes Angebot zu gew&#228;hrleisten, sind gemeinsame Anstrengungen aller staatlichen Ebenen notwendig. Der Bund stellt daher Finanzhilfen auf der Basis von Artikel 104c des Grundgesetzes in H&#246;he von bis zu 3,5 Milliarden Euro zur F&#246;rderung von gesamtstaatlich bedeutsamen Investitionen der L&#228;nder, Gemeinden und Gemeindeverb&#228;nde zur Steigerung der Leistungsf&#228;higkeit der kommunalen Bildungsinfrastruktur zum Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote zur Verf&#252;gung. Der quantitative und qualitative investive Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter ist in zweifacher Hinsicht wichtig. Zum einen bietet die Ganztagsbetreuung Bildungs- und Teilhabechancen f&#252;r Kinder. Zum anderen erleichtern die Ganztagsangebote bei den Eltern die Vereinbarkeit von Beruf und Familie und f&#246;rdern damit die tats&#228;chliche Durchsetzung der Gleichberechtigung von Frauen und M&#228;nnern gem&#228;&#223; Artikel 3 Absatz 2 Satz 1 des Grundgesetzes. Infolgedessen haben ganzt&#228;gige Bildungs- und Betreuungsangebote positive Effekte auf den Arbeitsmarkt und auf das Wirtschaftswachstum.<br /> Um diese Ziele zu erreichen, wurden und werden gro&#223;e Anstrengungen unternommen, die Angebote f&#252;r Erziehung, Bildung und Betreuung zu verbessern. Betreuungspl&#228;tze wurden und werden quantitativ und qualitativ ausgebaut. Ab dem vollendeten ersten Lebensjahr bis zum Schuleintritt besteht f&#252;r Kinder ein Rechtsanspruch auf F&#246;rderung in einer Tageseinrichtung oder in der Kindertagespflege. Einen vergleichbaren bundesweiten Anspruch f&#252;r Kinder im Grundschulalter gibt es jedoch bisher nicht. Damit stellt die Einschulung der Kinder eine Herausforderung f&#252;r berufst&#228;tige Eltern dar. Nach wie vor sind die Elternw&#252;nsche nach ganzt&#228;gigen Bildungs- und Betreuungsangeboten f&#252;r ihre Grundschulkinder nicht bedarfsdeckend erf&#252;llt.<br /> Damit der Rechtsanspruch auf einen Ganztagsplatz f&#252;r Grundschulkinder ab dem Jahr 2025 erf&#252;llt werden kann, gilt es, vor Ort ein bedarfsgerechtes Angebot vorzuhalten. Die Investitionen der L&#228;nder, Gemeinden und Gemeindeverb&#228;nde in den hierf&#252;r notwendigen quantitativen und qualitativen investiven Ausbau ben&#246;tigen einen l&#228;ngeren Vorlauf. Um diesen Umst&#228;nden Rechnung zu tragen, errichtet der Bund ein Sonderverm&#246;gen f&#252;r Finanzhilfen des Bundes an die L&#228;nder f&#252;r gesamtstaatlich bedeutsame Investitionen und f&#252;hrt diesem Sonderverm&#246;gen in den Jahren 2020 und 2021 Basismittel in H&#246;he von je 1 Milliarde Euro zu.<br /> Zur Umsetzung des umfassenden Konjunktur- und Krisenbew&#228;ltigungspaketes, das als Reaktion auf die Corona-Krise beschlossen worden ist, werden dem Sonderverm&#246;gen weitere Investitionsmittel in H&#246;he von 750 Millionen Euro im Jahr 2020 als Bonusmittel zugef&#252;hrt. Dar&#252;ber hinaus wird zum 31. Dezember 2020 dem Sonderverm&#246;gen zur weiteren Umsetzung des Konjunktur- und Krisenbew&#228;ltigungspaketes der Betrag, der aus den &#8222;Finanzhilfen des Bundes f&#252;r das Investitionsprogramm zum beschleunigten Infrastrukturausbau der Ganztagsbetreuung f&#252;r Grundschulkinder&#8220; bis dahin nicht verausgabt worden ist, zugef&#252;hrt. Der nach Ende des F&#246;rderzeitraums (31. Dezember 2021) verbleibende Restbetrag flie&#223;t den Bonusmitteln zu. Ziel des Konjunktur- und Krisenbew&#228;ltigungspaketes insgesamt ist es, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Konjunktur zu st&#228;rken, Arbeitspl&#228;tze zu erhalten und die Wirtschaftskraft Deutschlands zu beleben,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im weiteren Verlauf auftretende wirtschaftliche und soziale H&#228;rten abzufedern,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;nder und Kommunen zu st&#228;rken und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>junge Menschen und Familien zu unterst&#252;tzen.</div></dd></dl></div><table style="border: none;"><colgroup><col align="left" width="12%" /><col align="justify" width="76%" /><col align="right" width="12%" /></colgroup><tbody valign="top"><tr><td colspan="3" align="left" valign="top" charoff="50"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Einnahmen</span></td><td align="right" valign="bottom" charoff="50"><span style=";font-weight:bold">Soll 2020 in T&#8364;</span></td></tr></tbody></table></td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Verwaltungseinnahmen</span></td></tr><tr><td align="left" valign="top" charoff="50">119 99-141</td><td align="justify" valign="top" charoff="50">Vermischte Einnahmen<br /> Haushaltsvermerk: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehreinnahmen f&#252;r den quantitativen und qualitativen investiven Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter sind nach dem Ganztagsfinanzhilfegesetz zweckgebunden. Sie dienen nur zur Leistung der Mehrausgaben bei folgenden Titeln: 611 01 und 882 01.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehreinnahmen aus dem Konjunktur- und Krisenbew&#228;ltigungspaket f&#252;r die F&#246;rderung von Investitionen zum beschleunigten Ausbau von Ganztagsschulen und der Ganztagsbetreuung sind nach dem Ganztagsfinanzhilfegesetz zweckgebunden. Sie dienen nur zur Leistung der Mehrausgaben bei folgenden Titeln: 611 01 und 882 02.</div></dd></dl></td><td align="right" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">&#220;brige Einnahmen</span></td></tr><tr><td align="left" valign="top" charoff="50">154 01-141</td><td align="justify" valign="top" charoff="50">Zinseinnahmen aus dem Sonderverm&#246;gen &#8222;Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter&#8220;<br /> Haushaltsvermerk:<br /> Mehreinnahmen f&#252;r den quantitativen und qualitativen investiven Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter sind nach dem Ganztagsfinanzhilfegesetz zweckgebunden. Sie dienen nur zur Leistung der Mehrausgaben bei folgendem Titel: 611 01.</td><td align="right" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">331 01-141</td><td align="justify" valign="top" charoff="50">Zuweisung aus dem Bundeshaushalt f&#252;r die F&#246;rderung von Investitionen zum quantitativen und qualitativen investiven Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter<br /> Haushaltsvermerk:<br /> Ist-Einnahmen sind nach dem Ganztagsfinanzhilfegesetz zweckgebunden. Sie dienen nur zur Leistung der Ausgaben bei folgendem Titel: 882 01.<br /> Erl&#228;uterung:<br /> Der Titel dient als Verbuchungsstelle f&#252;r Zuweisungen aus Kapitel 1702 Titel 884 04 und Kapitel 3002 Titel 884 40.</td><td align="right" valign="top" charoff="50">1&#160;000&#160;000</td></tr><tr><td align="left" valign="top" charoff="50">331 02-141</td><td align="justify" valign="top" charoff="50">Zuweisung aus dem Bundeshaushalt im Rahmen des Konjunktur- und Krisenbew&#228;ltigungspaketes f&#252;r die F&#246;rderung von Investitionen zum beschleunigten Ausbau von Ganztagsschulen und der Ganztagsbetreuung<br /> Haushaltsvermerk:<br /> Ist-Einnahmen sind nach dem Ganztagsfinanzhilfegesetz sowie nach der Verwaltungsvereinbarung &#252;ber Finanzhilfen des Bundes f&#252;r das Investitionsprogramm zum beschleunigten Infrastrukturausbau der Ganztagsbetreuung f&#252;r Grundschulkinder in Verbindung mit dem Haushaltsgesetz 2020 zweckgebunden. Sie dienen nur zur Leistung der Ausgaben bei folgendem Titel: 882 02.<br /> Erl&#228;uterung:<br /> Der Titel dient als Verbuchungsstelle f&#252;r Zuweisungen aus Kapitel 3002 Titel 884&#160;41. Dieser Titel dient zus&#228;tzlich als Verbuchungsstelle f&#252;r die Zuweisungen aus dem Bundeshaushalt 2020 aus Kapitel 1702 Titel 884&#160;06 (nicht verausgabte Finanzhilfen aus Kapitel 1702 Titel 882 01). Dadurch k&#246;nnen sich die Einnahmen um bis zu 750&#160;000 T&#8364; erh&#246;hen.</td><td align="right" valign="top" charoff="50">750&#160;000</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ausgaben</span></td><td align="right" valign="bottom" charoff="50"><span style=";font-weight:bold">Soll 2020 in T&#8364;</span></td></tr></tbody></table></td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Zuweisungen und Zusch&#252;sse (ohne Investitionen)</span></td></tr><tr><td align="left" valign="top" charoff="50">611 01-820</td><td align="justify" valign="top" charoff="50">Abf&#252;hrung an den Bundeshaushalt<br /> Haushaltsvermerk:<br /> Mehrausgaben d&#252;rfen bis zur H&#246;he der zweckgebundenen Mehreinnahmen bei folgenden Titeln geleistet werden: 119 99 und 154 01.<br /> Erl&#228;uterung:<br /> Abf&#252;hrungen von Zinsen aus Titel 154 01 sowie von Restmitteln ausgelaufener Programme aus Titel 119 99 an Kapitel 1702 Titel 234 02.</td><td align="right" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ausgaben f&#252;r Investitionen</span></td></tr><tr><td align="left" valign="top" charoff="50">882 01-141</td><td align="justify" valign="top" charoff="50">Finanzhilfen nach Artikel 104c GG an die L&#228;nder zum quantitativen und qualitativen investiven Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter<br /> Haushaltsvermerk: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsparungen dienen zur Deckung von Mehrausgaben bei folgendem Titel: 919 01.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrausgaben d&#252;rfen bis zur H&#246;he der zweckgebundenen Mehreinnahmen bei folgendem Titel geleistet werden: 119 99.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgaben d&#252;rfen bis zur H&#246;he der zweckgebundenen Ist-Einnahmen bei folgendem Titel geleistet werden: 331 01.</div></dd></dl></td><td align="right" valign="top" charoff="50">1&#160;000&#160;000</td></tr><tr><td align="left" valign="top" charoff="50">882 02-141</td><td align="justify" valign="top" charoff="50">Finanzhilfen nach Artikel 104c GG an die L&#228;nder im Rahmen des Konjunktur- und Krisenbew&#228;ltigungspaketes f&#252;r die F&#246;rderung von Investitionen zum beschleunigten Ausbau von Ganztagsschulen und der Ganztagsbetreuung<br /> Haushaltsvermerk: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausgaben sind gesperrt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsparungen dienen zur Deckung von Mehrausgaben bei folgendem Titel: 919 02. Dies gilt auch f&#252;r gesperrte Ausgaben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrausgaben d&#252;rfen bis zur H&#246;he der zweckgebundenen Mehreinnahmen bei folgendem Titel geleistet werden: 119 99.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgaben d&#252;rfen bis zur H&#246;he der zweckgebundenen Ist-Einnahmen bei folgendem Titel geleistet werden: 331 02.</div></dd></dl>Erl&#228;uterung:<br /> Die Mittel sind bestimmt f&#252;r Investitionen zum beschleunigten Ausbau von Ganztagsschulen und der Ganztagsbetreuung. L&#228;nder, die Basismittel nach &#167; 4 Absatz 1 Nummer 1 GaFG f&#252;r Investitionen in den Jahren 2020 und 2021 abrufen, erhalten gem&#228;&#223; &#167; 4 Absatz 2 GaFG die gleiche Summe in den sp&#228;teren Jahren der Laufzeit ab dem Jahr 2022 zus&#228;tzlich.</td><td align="right" valign="top" charoff="50">750&#160;000</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Besondere Finanzierungsausgaben</span></td></tr><tr><td align="left" valign="top" charoff="50">919 01-850</td><td align="justify" valign="top" charoff="50">Zuf&#252;hrung an die R&#252;cklage f&#252;r den quantitativen und qualitativen investiven Ausbau ganzt&#228;giger Bildungs- und Betreuungsangebote f&#252;r Kinder im Grundschulalter<br /> Haushaltsvermerk:<br /> Mehrausgaben d&#252;rfen bis zur H&#246;he der Einsparungen bei folgendem Titel geleistet werden: 882 01.</td><td align="right" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">919 02-850</td><td align="justify" valign="top" charoff="50">Zuf&#252;hrung an die R&#252;cklage aus dem Konjunktur- und Krisenbew&#228;ltigungspaket f&#252;r die F&#246;rderung von Investitionen zum beschleunigten Ausbau von Ganztagsschulen und der Ganztagsbetreuung<br /> Haushaltsvermerk:<br /> Mehrausgaben d&#252;rfen bis zur H&#246;he der Einsparungen bei folgendem Titel geleistet werden: 882 02.</td><td align="right" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
