<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 WpDPV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014000018BJNE001200000"/><a href="index-2.html#BJNR014000018BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung der Wertpapierdienstleistungsunternehmen nach § 89 des Wertpapierhandelsgesetzes (Wertpapierdienstleistungs-Prüfungsverordnung - WpDPV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verhaltenspflichten, Organisationspflichten und Aufzeichnungspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsbericht sind im Einzelnen, sofern nach der Art der erbrachten Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen zutreffend, darzustellen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der im Berichtszeitraum ausgef&#252;hrten Wertpapierdienstleistungen und Wertpapiernebendienstleistungen, insbesondere Depotvolumina, Transaktionsvolumina, Kundenzahl, Anlageformen sowie Art der vertriebenen Finanzinstrumente; dabei k&#246;nnen plausible Angaben des Wertpapierdienstleistungsunternehmens herangezogen werden, insbesondere die Angaben des letzten Jahres- oder Monatsabschlusses;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflicht zur Meldung von Gesch&#228;ften nach Artikel 26 der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente und zur &#196;nderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4), die durch die Verordnung (EU) 2016/1033 (ABl. L 175 vom 30.6.2016, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflicht zur Bereitstellung von Referenzdaten nach Artikel 4 der Verordnung (EU) Nr. 596/2014 und nach Artikel 27 der Verordnung (EU) Nr. 600/2014;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflicht zur Schaffung und Aufrechterhaltung von Regelungen, Systemen und Verfahren zur Vorbeugung, Aufdeckung und Meldung von Insidergesch&#228;ften und Marktmanipulation nach Artikel 16 Absatz 1 bis 3 der Verordnung (EU) Nr. 596/2014 und die Beurteilung dieser Systeme und Verfahren durch den Pr&#252;fer;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten zum F&#252;hren von Aufzeichnungen &#252;ber Auftr&#228;ge und Gesch&#228;fte nach Artikel 25 der Verordnung (EU) Nr. 600/2014;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Ver&#246;ffentlichungs- und Aufzeichnungspflichten nach Artikel 31 Absatz 2 und 3 der Verordnung (EU) Nr. 600/2014;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten nach &#167; 57 Absatz 1 bis 4 des Wertpapierhandelsgesetzes zur Meldung von Positionen in Warenderivaten;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der allgemeinen Verhaltenspflichten nach &#167; 63 des Wertpapierhandelsgesetzes und der besonderen Verhaltenspflichten bei der Erbringung von Anlageberatung und Finanzportfolioverwaltung nach &#167; 64 des Wertpapierhandelsgesetzes und die Einhaltung der &#167;&#167; 11 und 12 der Wertpapierdienstleistungs-Verhaltens- und Organisationsverordnung und der Artikel 27, 44, 46 bis 50, 52 bis 56 und 58 bis 62 der Delegierten Verordnung (EU) 2017/565;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten nach &#167; 69 Absatz 2 des Wertpapierhandelsgesetzes zur Bearbeitung von Kundenauftr&#228;gen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit der Entgegennahme oder Gew&#228;hrung von Zuwendungen und die Erf&#252;llung der Offenlegungspflichten nach &#167; 70 des Wertpapierhandelsgesetzes;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach &#167; 72 und nach den &#167;&#167; 74 und 75 des Wertpapierhandelsgesetzes und nach den Artikeln 3 bis 13 der Verordnung (EU) Nr. 600/2014 beim Betrieb eines multilateralen oder organisierten Handelssystems einschlie&#223;lich der nach &#167; 72 Absatz 1 Nummer 3, 6 und 11, &#167; 74 Absatz 3 und &#167; 75 Absatz 1 des Wertpapierhandelsgesetzes erforderlichen Vorkehrungen und Verfahren und die Beurteilung dieser Vorkehrungen und Verfahren durch den Pr&#252;fer;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach &#167; 77 des Wertpapierhandelsgesetzes beim Anbieten eines direkten elektronischen Zugangs einschlie&#223;lich der nach &#167; 77 Absatz 1 des Wertpapierhandelsgesetzes erforderlichen Vorkehrungen im Hinblick auf die Systeme und Kontrollen, &#252;ber die Wertpapierdienstleistungsunternehmen verf&#252;gen m&#252;ssen und die Beurteilung dieser Systeme und Kontrollen durch den Pr&#252;fer;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Mitteilungspflicht nach &#167; 79 des Wertpapierhandelsgesetzes und die Erf&#252;llung der Anforderungen nach den Artikeln 14, 15, 17 und 18 der Verordnung (EU) Nr. 600/2014 durch systematische Internalisierer im Sinne des &#167; 2 Absatz 8 Satz 1 Nummer 2 Buchstabe b in Verbindung mit &#167; 2 Absatz 8 Satz 3 bis 5 des Wertpapierhandelsgesetzes;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Ver&#246;ffentlichungspflichten nach den Artikeln 20 und 21 der Verordnung (EU) Nr. 600/2014;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Handelspflichten nach Artikel 23 der Verordnung (EU) Nr. 600/2014;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den &#167;&#167; 67, 69 Absatz 1 und &#167; 80 des Wertpapierhandelsgesetzes sowie nach den Artikeln 21 und 22 der Delegierten Verordnung (EU) 2017/565 erforderlichen Vorkehrungen und Ma&#223;nahmen sowie die Organisation des Wertpapierdienstleistungsunternehmens, insbesondere im Hinblick auf die Kundeneinstufung und die Bearbeitung von Kundenauftr&#228;gen, und die Beurteilung dieser Vorkehrungen und Ma&#223;nahmen durch den Pr&#252;fer; gesondert darzustellen sind dazu insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufbau und die Ablauforganisation des Wertpapierdienstleistungsunternehmens sowie Gesch&#228;ftsbereiche mit besonderen Anforderungen an den Aufbau;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach Artikel 22 Absatz 2 und 3 der Delegierten Verordnung (EU) 2017/565; dabei ist insbesondere auf die Anzahl der Mitarbeiter, die der Compliance-Funktion zuzuordnen sind, einzugehen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach &#167; 80 Absatz 1 Satz 2 Nummer 3 des Wertpapierhandelsgesetzes;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach &#167; 80 Absatz 2 bis 4 des Wertpapierhandelsgesetzes;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen an eine Auslagerung nach &#167; 80 Absatz 6 des Wertpapierhandelsgesetzes und nach den Artikeln 30 bis 32 der Delegierten Verordnung (EU) 2017/565;</div></dd></dl></div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung zus&#228;tzlicher Anforderungen an das Interessenkonfliktmanagement beim Emissions- und Platzierungsgesch&#228;ft nach den Artikeln 38 bis 43 der Delegierten Verordnung (EU) 2017/565;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach Artikel 26 der Delegierten Verordnung (EU) 2017/565;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 78 des Wertpapierhandelsgesetzes erforderlichen Systeme und Kontrollen f&#252;r das Erbringen von Clearing Diensten als General-Clearing-Mitglied und die Beurteilung dieser Systeme und Kontrollen durch den Pr&#252;fer;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorkehrungen zur bestm&#246;glichen Ausf&#252;hrung von Kundenauftr&#228;gen nach &#167; 82 des Wertpapierhandelsgesetzes sowie nach den Artikeln 64 bis 66 der Delegierten Verordnung (EU) 2017/565 und deren Beurteilung durch den Pr&#252;fer;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach &#167; 81 des Wertpapierhandelsgesetzes;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mittel und Verfahren zur Erf&#252;llung der Verpflichtungen nach Artikel 29 der Delegierten Verordnung (EU) 2017/565 f&#252;r Mitarbeiter und Mitarbeitergesch&#228;fte und die Beurteilung dieser Mittel und Verfahren durch den Pr&#252;fer;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Aufzeichnungs- und Aufbewahrungspflichten nach &#167; 83 Absatz 1 und 2 des Wertpapierhandelsgesetzes und nach den Artikeln 72 bis 75 der Delegierten Verordnung (EU) 2017/565;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflicht zur Aufzeichnung von Telefongespr&#228;chen und elektronischer Kommunikation sowie zur Erstellung eines schriftlichen Protokolls nach &#167; 83 Absatz 3 bis 6 des Wertpapierhandelsgesetzes und des Artikels 76 der Delegierten Verordnung (EU) 2017/565;</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten nach &#167; 84 des Wertpapierhandelsgesetzes, nach &#167; 10 der Wertpapierdienstleistungs-Verhaltens- und Organisationsverordnung und nach den Artikeln 49 und 63 der Delegierten Verordnung (EU) 2017/565, einschlie&#223;lich der nach &#167; 84 Absatz 1 und 9 des Wertpapierhandelsgesetzes erforderlichen Vorkehrungen und zu treffenden Ma&#223;nahmen, und die Beurteilung dieser Vorkehrungen und Ma&#223;nahmen durch den Pr&#252;fer;</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Anforderungen des Artikels 37 der Delegierten Verordnung (EU) 2017/565 sowie die Beurteilung der in Artikel 37 Absatz 2 der Delegierten Verordnung (EU) 2017/565 genannten Vorkehrungen durch den Pr&#252;fer und die Einhaltung der Anforderungen des Artikels 20 Absatz 1 der Verordnung (EU) Nr. 596/2014 in Verbindung mit der Delegierten Verordnung (EU) 2016/958 der Kommission vom 9. M&#228;rz 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 596/2014 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die technischen Regulierungsstandards f&#252;r die technischen Modalit&#228;ten f&#252;r die objektive Darstellung von Anlageempfehlungen oder anderen Informationen mit Empfehlungen oder Vorschl&#228;gen zu Anlagestrategien sowie f&#252;r die Offenlegung bestimmter Interessen oder Anzeichen f&#252;r Interessenkonflikte (ABl. L 160 vom 17.6.2016, S. 5) in der jeweils geltenden Fassung;</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Anforderungen nach &#167; 87 des Wertpapierhandelsgesetzes, insbesondere im Hinblick darauf, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Anlageberatung betrauten Mitarbeiter, die Vertriebsmitarbeiter, die mit der Finanzportfolioverwaltung betrauten Mitarbeiter, die Vertriebsbeauftragten und die Compliance-Beauftragten gem&#228;&#223; &#167; 87 Absatz 1 Satz 1, Absatz 2, 3, 4 Satz 1 und Absatz 5 Satz 1 des Wertpapierhandelsgesetzes sachkundig sind und &#252;ber die f&#252;r die T&#228;tigkeit erforderliche Zuverl&#228;ssigkeit verf&#252;gen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Anlageberatung betrauten Mitarbeiter, die Vertriebsbeauftragten und die Compliance-Beauftragten gegen&#252;ber der Bundesanstalt gem&#228;&#223; &#167; 87 Absatz 1 Satz 2 und 3, Absatz 4 Satz 2 und 3 sowie Absatz 5 Satz 2 und 3 des Wertpapierhandelsgesetzes angezeigt werden und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschwerden nach &#167; 87 Absatz 1 Satz 4 des Wertpapierhandelsgesetzes gegen&#252;ber der Bundesanstalt angezeigt werden;</div></dd></dl></div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der sich aus Artikel 4 Absatz 1 Unterabsatz 1 sowie Artikel 5a Absatz 1 der Verordnung (EG) Nr. 1060/2009 ergebenden Pflichten, soweit die Wertpapierdienstleistungsunternehmen bei der Erbringung von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen Ratings verwenden;</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#252;fungsgegenstand und die Pr&#252;fungshandlungen in Bezug auf nach &#167; 4 Absatz 3 in die Pr&#252;fung einbezogene Zweigstellen, Zweigniederlassungen und Filialen sowie in Bezug auf in andere Unternehmen ausgelagerte Aktivit&#228;ten und Prozesse.</div></dd></dl>Die Darstellung nach Nummer 28 zu Artikel 5a Absatz 1 der Verordnung (EU) Nr. 1060/2009 muss auch eine Bewertung der Angemessenheit der Kreditrisikobewertungsverfahren und eine Bewertung der Verwendung vertraglicher Bezugnahme auf Ratings enthalten, die Art, Umfang und Komplexit&#228;t der T&#228;tigkeit des Wertpapierdienstleistungsunternehmens ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Bei der Darstellung nach Absatz 1 ist auch, sofern dies nach der Art der erbrachten Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen zutreffend ist, &#252;ber die Erf&#252;llung der jeweiligen Pflichten zu berichten, die sich ergeben aus der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapierdienstleistungs-Verhaltens- und Organisationsverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>WpHG-Mitarbeiteranzeigeverordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapierhandelsanzeigeverordnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2016/909 der Kommission vom 1. M&#228;rz 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 596/2014 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f&#252;r den Inhalt der Meldungen, die den zust&#228;ndigen Beh&#246;rden zu &#252;bermitteln sind, sowie f&#252;r die Zusammenstellung, Ver&#246;ffentlichung und Pflege der Liste der Meldungen (ABl. L 153 vom 10.6.2016, S. 13) in der jeweils geltenden Fassung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) 2016/378 der Kommission vom 11. M&#228;rz 2016 zur Festlegung technischer Durchf&#252;hrungsstandards in Bezug auf den Zeitplan, das Format und Muster f&#252;r die &#220;bermittlung der Meldungen an die zust&#228;ndigen Beh&#246;rden gem&#228;&#223; Verordnung (EU) Nr. 596/2014 des Europ&#228;ischen Parlaments und des Rates (ABl. L 72 vom 17.3.2016, S. 1) in der jeweils geltenden Fassung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2016/957 der Kommission vom 9. M&#228;rz 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 596/2014 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f&#252;r die geeigneten Regelungen, Systeme und Verfahren sowie Mitteilungsmuster zur Vorbeugung, Aufdeckung und Meldung von Missbrauchspraktiken oder verd&#228;chtigen Auftr&#228;gen oder Gesch&#228;ften (ABl. L 160 vom 17.6.2016, S. 1) in der jeweils geltenden Fassung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2016/958,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/567 der Kommission vom 18. Mai 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf Begriffsbestimmungen, Transparenz, Portfoliokomprimierung und Aufsichtsma&#223;nahmen zur Produktintervention und zu den Positionen (ABl. L 87 vom 31.3.2017, S. 90; L 251 vom 29.9.2017, S. 30) in der jeweils geltenden Fassung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/569 der Kommission vom 24. Mai 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards f&#252;r die Aussetzung des Handels und den Ausschluss von Finanzinstrumenten vom Handel (ABl. L 87 vom 31.3.2017, S. 122) in der jeweils geltenden Fassung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/572 der Kommission vom 2. Juni 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f&#252;r die Festlegung der angebotenen Vor- und Nachhandelsdaten und des Disaggregationsniveaus der Daten (ABl. L 87 vom 31.3.2017, S. 142) in der jeweils geltenden Fassung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/575 der Kommission vom 8. Juni 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates &#252;ber M&#228;rkte f&#252;r Finanzinstrumente durch technische Regulierungsstandards bez&#252;glich der Daten, die Ausf&#252;hrungspl&#228;tze zur Qualit&#228;t der Ausf&#252;hrung von Gesch&#228;ften ver&#246;ffentlichen m&#252;ssen (ABl. L 87 vom 31.3.2017, S. 152) in der jeweils geltenden Fassung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/576 der Kommission vom 8. Juni 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards f&#252;r die j&#228;hrliche Ver&#246;ffentlichung von Informationen durch Wertpapierfirmen zur Identit&#228;t von Handelspl&#228;tzen und zur Qualit&#228;t der Ausf&#252;hrung (ABl. L 87 vom 31.3.2017, S. 166) in der jeweils geltenden Fassung,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/577 der Kommission vom 13. Juni 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates &#252;ber M&#228;rkte f&#252;r Finanzinstrumente durch technische Regulierungsstandards f&#252;r den Mechanismus zur Begrenzung des Volumens und die Bereitstellung von Informationen f&#252;r Transparenz- und andere Berechnungen (ABl. L 87 vom 31.3.2017, S. 174) in der jeweils geltenden Fassung,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/578 der Kommission vom 13. Juni 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates &#252;ber M&#228;rkte f&#252;r Finanzinstrumente durch technische Regulierungsstandards zur Angabe von Anforderungen an Market-Making-Vereinbarungen und -Systeme (ABl. L 87 vom 31.3.2017, S. 183) in der jeweils geltenden Fassung,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/580 der Kommission vom 24. Juni 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards f&#252;r die Aufzeichnung einschl&#228;giger Daten &#252;ber Auftr&#228;ge f&#252;r Finanzinstrumente (ABl. L 87 vom 31.3.2017, S. 193) in der jeweils geltenden Fassung,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/583 der Kommission vom 14. Juli 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates &#252;ber M&#228;rkte f&#252;r Finanzinstrumente durch technische Regulierungsstandards zu den Transparenzanforderungen f&#252;r Handelspl&#228;tze und Wertpapierfirmen in Bezug auf Anleihen, strukturierte Finanzprodukte, Emissionszertifikate und Derivate (ABl. L 87 vom 31.3.2017, S. 229) in der jeweils geltenden Fassung,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/584 der Kommission vom 14. Juli 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards zur Festlegung der organisatorischen Anforderungen an Handelspl&#228;tze (ABl. L 87 vom 31.3.2017, S. 350) in der jeweils geltenden Fassung,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/585 der Kommission vom 14. Juli 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f&#252;r die Datenstandards und -formate f&#252;r die Referenzdaten f&#252;r Finanzinstrumente und die technischen Ma&#223;nahmen in Bezug auf die von der ESMA und den zust&#228;ndigen Beh&#246;rden zu treffenden Vorkehrungen (ABl. L 87 vom 31.3.2017, S. 368) in der jeweils geltenden Fassung,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/587 der Kommission vom 14. Juli 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates &#252;ber M&#228;rkte f&#252;r Finanzinstrumente durch technische Regulierungsstandards mit Transparenzanforderungen f&#252;r Handelspl&#228;tze und Wertpapierfirmen in Bezug auf Aktien, Aktienzertifikate, b&#246;rsengehandelte Fonds, Zertifikate und andere vergleichbare Finanzinstrumente und mit Ausf&#252;hrungspflichten in Bezug auf bestimmte Aktiengesch&#228;fte an einem Handelsplatz oder &#252;ber einen systematischen Internalisierer (ABl. L 87 vom 31.3.2017, S. 387; L 228 vom 2.9.2017, S. 33) in der jeweils geltenden Fassung,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/589 der Kommission vom 19. Juli 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards zur Festlegung der organisatorischen Anforderungen an Wertpapierfirmen, die algorithmischen Handel betreiben (ABl. L 87 vom 31.3.2017, S. 417) in der jeweils geltenden Fassung,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegierten Verordnung (EU) 2017/590 der Kommission vom 28. Juli 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards f&#252;r die Meldung von Gesch&#228;ften an die zust&#228;ndigen Beh&#246;rden (ABl. L 87 vom 31.3.2017, S. 449) in der jeweils geltenden Fassung.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
