<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10a AsylbLG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107410993BJNE001502116"/><a href="index-2.html#BJNR107410993BJNE001502116">Nichtamtliches Inhaltsverzeichnis</a><h1>Asylbewerberleistungsgesetz (AsylbLG)<br /><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">&#214;rtliche Zust&#228;ndigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Leistungen nach diesem Gesetz &#246;rtlich zust&#228;ndig ist die nach &#167; 10 bestimmte Beh&#246;rde, in deren Bereich der Leistungsberechtigte nach dem Asylgesetz oder Aufenthaltsgesetz verteilt oder zugewiesen worden ist oder f&#252;r deren Bereich f&#252;r den Leistungsberechtigten eine Wohnsitzauflage besteht. Ist der Leistungsberechtigte von einer Vereinbarung nach &#167; 45 Absatz 2 des Asylgesetzes betroffen, so ist die Beh&#246;rde zust&#228;ndig, in deren Bereich die nach &#167; 46 Absatz 2a des Asylgesetzes f&#252;r seine Aufnahme zust&#228;ndige Aufnahmeeinrichtung liegt. Im &#252;brigen ist die Beh&#246;rde zust&#228;ndig, in deren Bereich sich der Leistungsberechtigte tats&#228;chlich aufh&#228;lt. Diese Zust&#228;ndigkeit bleibt bis zur Beendigung der Leistung auch dann bestehen, wenn die Leistung von der zust&#228;ndigen Beh&#246;rde au&#223;erhalb ihres Bereichs sichergestellt wird.</div><div class="jurAbsatz">(2) F&#252;r die Leistungen in Einrichtungen, die der Krankenbehandlung oder anderen Ma&#223;nahmen nach diesem Gesetz dienen, ist die Beh&#246;rde &#246;rtlich zust&#228;ndig, in deren Bereich der Leistungsberechtigte seinen gew&#246;hnlichen Aufenthalt im Zeitpunkt der Aufnahme hat oder in den zwei Monaten vor der Aufnahme zuletzt gehabt hat. War bei Einsetzen der Leistung der Leistungsberechtigte aus einer Einrichtung im Sinne des Satzes 1 in eine andere Einrichtung oder von dort in weitere Einrichtungen &#252;bergetreten oder tritt nach Leistungsbeginn ein solcher Fall ein, ist der gew&#246;hnliche Aufenthalt, der f&#252;r die erste Einrichtung ma&#223;gebend war, entscheidend. Steht nicht sp&#228;testens innerhalb von vier Wochen fest, ob und wo der gew&#246;hnliche Aufenthalt nach den S&#228;tzen 1 und 2 begr&#252;ndet worden ist, oder liegt ein Eilfall vor, hat die nach Absatz 1 zust&#228;ndige Beh&#246;rde &#252;ber die Leistung unverz&#252;glich zu entscheiden und vorl&#228;ufig einzutreten. Die S&#228;tze 1 bis 3 gelten auch f&#252;r Leistungen an Personen, die sich in Einrichtungen zum Vollzug richterlich angeordneter Freiheitsentziehung aufhalten oder aufgehalten haben.</div><div class="jurAbsatz">(3) Als gew&#246;hnlicher Aufenthalt im Sinne dieses Gesetzes gilt der Ort, an dem sich jemand unter Umst&#228;nden aufh&#228;lt, die erkennen lassen, da&#223; er an diesem Ort oder in diesem Gebiet nicht nur vor&#252;bergehend verweilt. Als gew&#246;hnlicher Aufenthalt ist auch von Beginn an ein zeitlich zusammenh&#228;ngender Aufenthalt von mindestens sechs Monaten Dauer anzusehen; kurzfristige Unterbrechungen bleiben unber&#252;cksichtigt. Satz 2 gilt nicht, wenn der Aufenthalt ausschlie&#223;lich zum Zweck des Besuchs, der Erholung, der Kur oder &#228;hnlichen privaten Zwecken erfolgt und nicht l&#228;nger als ein Jahr dauert. Ist jemand nach Absatz 1 Satz 1 nach dem Asylgesetz oder nach dem Aufenthaltsgesetz verteilt oder zugewiesen worden oder besteht f&#252;r ihn eine Wohnsitzauflage f&#252;r einen bestimmten Bereich, so gilt dieser Bereich als sein gew&#246;hnlicher Aufenthalt. Wurde eine Vereinbarung nach &#167; 45 Absatz 2 des Asylgesetzes getroffen, so gilt der Bereich als gew&#246;hnlicher Aufenthalt des Leistungsberechtigten, in dem die nach &#167; 46 Absatz 2a des Asylgesetzes f&#252;r seine Aufnahme zust&#228;ndige Aufnahmeeinrichtung liegt. F&#252;r ein neugeborenes Kind ist der gew&#246;hnliche Aufenthalt der Mutter ma&#223;geblich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
