<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 AsylbLG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107410993BJNE001213130"/><a href="index-2.html#BJNR107410993BJNE001213130">Nichtamtliches Inhaltsverzeichnis</a><h1>Asylbewerberleistungsgesetz (AsylbLG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Erg&#228;nzende Bestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen von Leistungen nach diesem Gesetz ist auf die Leistungen bestehender R&#252;ckf&#252;hrungs- und Weiterwanderungsprogramme, die Leistungsberechtigten gew&#228;hrt werden k&#246;nnen, hinzuweisen; in geeigneten F&#228;llen ist auf eine Inanspruchnahme solcher Programme hinzuwirken.</div><div class="jurAbsatz">(2) Leistungsberechtigten darf in den Teilen der Bundesrepublik Deutschland, in denen sie sich einer asyl- oder ausl&#228;nderrechtlichen r&#228;umlichen Beschr&#228;nkung zuwider aufhalten, von der f&#252;r den tats&#228;chlichen Aufenthaltsort zust&#228;ndigen Beh&#246;rde regelm&#228;&#223;ig nur eine Reisebeihilfe zur Deckung des unabweisbaren Bedarfs f&#252;r die Reise zu ihrem rechtm&#228;&#223;igen Aufenthaltsort gew&#228;hrt werden. Leistungsberechtigten darf in den Teilen der Bundesrepublik Deutschland, in denen sie entgegen einer Wohnsitzauflage ihren gew&#246;hnlichen Aufenthalt nehmen, von der f&#252;r den tats&#228;chlichen Aufenthaltsort zust&#228;ndigen Beh&#246;rde regelm&#228;&#223;ig nur eine Reisebeihilfe zur Deckung des unabweisbaren Bedarfs f&#252;r die Reise zu dem Ort gew&#228;hrt werden, an dem sie entsprechend der Wohnsitzauflage ihren gew&#246;hnlichen Aufenthalt zu nehmen haben. Die Leistungen nach den S&#228;tzen 1 und 2 k&#246;nnen als Sach- oder Geldleistung oder mittels Bezahlkarte erbracht werden.</div><div class="jurAbsatz">(2a) Leistungsberechtigte nach &#167; 1 Absatz 1 Nummer 1a erhalten bis zur Ausstellung eines Ankunftsnachweises nach &#167; 63a des Asylgesetzes nur Leistungen entsprechend &#167; 1a Absatz 1. An die Stelle der Leistungen nach Satz 1 treten die Leistungen nach den &#167;&#167; 3 bis 6, auch wenn dem Leistungsberechtigten ein Ankunftsnachweis nach &#167; 63a Absatz 1 Satz 1 des Asylgesetzes noch nicht ausgestellt wurde, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 63a des Asylgesetzes vorausgesetzte erkennungsdienstliche Behandlung erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Leistungsberechtigte von der Aufnahmeeinrichtung, auf die er verteilt worden ist, aufgenommen worden ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Leistungsberechtigte die fehlende Ausstellung des Ankunftsnachweises nicht zu vertreten hat.</div></dd></dl>Der Leistungsberechtigte hat die fehlende Ausstellung des Ankunftsnachweises insbesondere dann nicht zu vertreten, wenn in der f&#252;r die Ausstellung seines Ankunftsnachweises zust&#228;ndigen Stelle die technischen Voraussetzungen f&#252;r die Ausstellung von Ankunftsnachweisen noch nicht vorliegen. Der Leistungsberechtigte hat die fehlende Ausstellung des Ankunftsnachweises zu vertreten, wenn er seine Mitwirkungspflichten nach &#167; 15 Absatz 2 Nummer 1, 3, 4, 5 oder 7 des Asylgesetzes verletzt hat. Die S&#228;tze 1 bis 4 gelten auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Leistungsberechtigte nach &#167; 1 Absatz 1 Nummer 5, die aus einem sicheren Drittstaat (&#167; 26a des Asylgesetzes) unerlaubt eingereist sind und als Asylsuchende nach den Vorschriften des Asylgesetzes oder des Aufenthaltsgesetzes erkennungsdienstlich zu behandeln sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Leistungsberechtigte nach &#167; 1 Absatz 1 Nummer 7, die einer Wohnverpflichtung nach &#167; 71 Absatz 2 Satz 2 oder &#167; 71a Absatz 2 Satz 1 des Asylgesetzes in Verbindung mit den &#167;&#167; 47 bis 50 des Asylgesetzes unterliegen.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde &#252;berpr&#252;ft die Personen, die Leistungen nach diesem Gesetz beziehen, auf &#220;bereinstimmung der ihr vorliegenden Daten mit den der Ausl&#228;nderbeh&#246;rde &#252;ber diese Personen vorliegenden Daten. Sie darf f&#252;r die &#220;berpr&#252;fung nach Satz 1 Name, Vorname (Rufname), Geburtsdatum, Geburtsort, Staatsangeh&#246;rigkeiten, Geschlecht, Familienstand, Anschrift, Aufenthaltsstatus und Aufenthaltszeiten dieser Personen sowie die f&#252;r diese Personen eingegangenen Verpflichtungen nach &#167; 68 des Aufenthaltsgesetzes der zust&#228;ndigen Ausl&#228;nderbeh&#246;rde &#252;bermitteln. Die Ausl&#228;nderbeh&#246;rde f&#252;hrt den Abgleich mit den nach Satz 2 &#252;bermittelten Daten durch und &#252;bermittelt der zust&#228;ndigen Beh&#246;rde die Ergebnisse des Abgleichs. Die Ausl&#228;nderbeh&#246;rde &#252;bermittelt der zust&#228;ndigen Beh&#246;rde ferner &#196;nderungen der in Satz 2 genannten Daten. Die &#220;berpr&#252;fungen k&#246;nnen auch regelm&#228;&#223;ig im Wege des automatisierten Datenabgleichs durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3a) Soweit nach einem Datenabruf aus dem Ausl&#228;nderzentralregister Zweifel an der Identit&#228;t einer Person, die Leistungen nach diesem Gesetz als Leistungsberechtigter nach &#167; 1 Absatz 1 Nummer 1, 2, 4, 5 oder 7 beantragt oder bezieht, fortbestehen, erhebt die zust&#228;ndige Beh&#246;rde zur weiteren &#220;berpr&#252;fung der Identit&#228;t Fingerabdr&#252;cke der Person und nimmt eine &#220;berpr&#252;fung der Identit&#228;t mittels der Fingerabdruckdaten durch Abfrage des Ausl&#228;nderzentralregisters vor. Die Befugnis nach Satz 1 setzt keinen vorherigen Datenabgleich mit der Ausl&#228;nderbeh&#246;rde nach Absatz 3 voraus. Von den Regelungen des Verwaltungsverfahrens in den S&#228;tzen 1 und 2 kann durch Landesrecht nicht abgewichen werden.</div><div class="jurAbsatz">(3b) Die Verarbeitung der Identifikationsnummer nach dem Identifikationsnummerngesetz durch die zust&#228;ndige Beh&#246;rde ist zum Zwecke der Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz zul&#228;ssig.</div><div class="jurAbsatz">(4) Keine aufschiebende Wirkung haben Widerspruch und Anfechtungsklage gegen einen Verwaltungsakt, mit dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Leistung nach diesem Gesetz ganz oder teilweise entzogen oder die Leistungsbewilligung aufgehoben wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einschr&#228;nkung des Leistungsanspruchs nach &#167; 1a oder &#167; 11 Absatz 2a festgestellt wird.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
