<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 AsylbLG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107410993BJNE000318130"/><a href="index-2.html#BJNR107410993BJNE000318130">Nichtamtliches Inhaltsverzeichnis</a><h1>Asylbewerberleistungsgesetz (AsylbLG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungsberechtigte nach &#167; 1 erhalten Leistungen zur Deckung des Bedarfs an Ern&#228;hrung, Unterkunft, Heizung, Kleidung, Gesundheitspflege und Gebrauchs- und Verbrauchsg&#252;tern des Haushalts (notwendiger Bedarf). Zus&#228;tzlich werden ihnen Leistungen zur Deckung pers&#246;nlicher Bed&#252;rfnisse des t&#228;glichen Lebens gew&#228;hrt (notwendiger pers&#246;nlicher Bedarf).</div><div class="jurAbsatz">(2) Bei einer Unterbringung in Aufnahmeeinrichtungen im Sinne von &#167; 44 Absatz 1 des Asylgesetzes wird der notwendige Bedarf durch Sachleistungen gedeckt. Kann Kleidung nicht geleistet werden, so kann sie in Form von Bezahlkarten, Wertgutscheinen oder anderen vergleichbaren unbaren Abrechnungen gew&#228;hrt werden. Gebrauchsg&#252;ter des Haushalts k&#246;nnen leihweise zur Verf&#252;gung gestellt werden. Der notwendige pers&#246;nliche Bedarf soll durch Sachleistungen gedeckt werden, soweit dies mit vertretbarem Verwaltungsaufwand m&#246;glich ist. Sind Sachleistungen f&#252;r den notwendigen pers&#246;nlichen Bedarf nicht mit vertretbarem Verwaltungsaufwand m&#246;glich, k&#246;nnen auch Leistungen in Form von Bezahlkarten, Wertgutscheinen, von anderen vergleichbaren unbaren Abrechnungen oder von Geldleistungen gew&#228;hrt werden.</div><div class="jurAbsatz">(3) Bei einer Unterbringung au&#223;erhalb von Aufnahmeeinrichtungen im Sinne des &#167;&#160;44 Absatz 1 des Asylgesetzes wird vorbehaltlich des Satzes 2 der notwendige Bedarf durch Geld- oder Sachleistungen oder in Form von Bezahlkarten, Wertgutscheinen oder anderen unbaren Abrechnungen gedeckt. Der Bedarf f&#252;r Unterkunft, Heizung und Hausrat sowie f&#252;r Wohnungsinstandhaltung und Haushaltsenergie wird, soweit notwendig und angemessen, gesondert als Geld- oder Sachleistung oder mittels Bezahlkarte erbracht. Absatz 2 Satz 3 ist entsprechend anzuwenden. Der Bedarf f&#252;r Unterkunft und Heizung kann abweichend von Satz 2 als Direktzahlungen entsprechend &#167;&#160;35a Absatz 3 des Zw&#246;lften Buches Sozialgesetzbuch an den Vermieter oder andere Empfangsberechtigte erfolgen. Der notwendige pers&#246;nliche Bedarf ist vorbehaltlich der S&#228;tze 6 und 7 in Form von Bezahlkarten oder durch Geldleistungen zu decken. Soweit der notwendige pers&#246;nliche Bedarf oder der Bedarf f&#252;r Haushaltsenergie nicht mittels der Bezahlkarte gedeckt werden k&#246;nnen, sind diese als Geldleistung zu erbringen. In Gemeinschaftsunterk&#252;nften im Sinne von &#167; 53 des Asylgesetzes kann der notwendige pers&#246;nliche Bedarf soweit wie m&#246;glich auch durch Sachleistungen gedeckt werden.</div><div class="jurAbsatz">(4) Bedarfe f&#252;r Bildung und Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft werden bei Kindern, Jugendlichen und jungen Erwachsenen neben den Leistungen nach den Abs&#228;tzen 1 bis 3 entsprechend den &#167;&#167; 34, 34a und 34b des Zw&#246;lften Buches Sozialgesetzbuch gesondert ber&#252;cksichtigt. Die Regelung des &#167; 141 Absatz 5 des Zw&#246;lften Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(5) Leistungen in Geld oder Geldeswert sollen an den Leistungsberechtigten oder an ein vollj&#228;hriges berechtigtes Mitglied des Haushalts erfolgen. Jedes vollj&#228;hrige Haushaltsmitglied muss &#252;ber den individuell zustehenden Leistungsumfang auf einer Bezahlkarte selbstst&#228;ndig und unabh&#228;ngig verf&#252;gen k&#246;nnen. Stehen die Leistungen nicht f&#252;r einen vollen Monat zu, wird die Leistung anteilig erbracht; dabei wird der Monat mit 30 Tagen berechnet. Geldleistungen d&#252;rfen l&#228;ngstens einen Monat im Voraus erbracht werden. Von Satz 4 kann nicht durch Landesrecht abgewichen werden.</div><div class="jurAbsatz">(6) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
