<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AsylbLG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107410993BJNE002901116"/><a href="index-2.html#BJNR107410993BJNE002901116">Nichtamtliches Inhaltsverzeichnis</a><h1>Asylbewerberleistungsgesetz (AsylbLG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einkommen und Verm&#246;gen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einkommen und Verm&#246;gen, &#252;ber das verf&#252;gt werden kann, sind von dem Leistungsberechtigten und seinen Familienangeh&#246;rigen, die im selben Haushalt leben, vor Eintritt von Leistungen nach diesem Gesetz aufzubrauchen. &#167; 20 des Zw&#246;lften Buches Sozialgesetzbuch findet entsprechende Anwendung. Bei der Unterbringung in einer Einrichtung, in der Sachleistungen gew&#228;hrt werden, haben Leistungsberechtigte, soweit Einkommen und Verm&#246;gen im Sinne des Satzes 1 vorhanden sind, f&#252;r erhaltene Leistungen dem Kostentr&#228;ger f&#252;r sich und ihre Familienangeh&#246;rigen die Kosten in entsprechender H&#246;he der in &#167; 3a Absatz 2 genannten Leistungen sowie die Kosten der Unterkunft, Heizung und Haushaltsenergie zu erstatten; f&#252;r die Kosten der Unterkunft, Heizung und Haushaltsenergie k&#246;nnen die L&#228;nder Pauschalbetr&#228;ge festsetzen oder die zust&#228;ndige Beh&#246;rde dazu erm&#228;chtigen.</div><div class="jurAbsatz">(2) Nicht als Einkommen nach Absatz 1 zu ber&#252;cksichtigen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach diesem Gesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach Gesetzen, die eine entsprechende Anwendung des Vierzehnten Buches Sozialgesetzbuch vorsehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten oder Beihilfen nach dem Bundesentsch&#228;digungsgesetz f&#252;r Schaden an Leben sowie an K&#246;rper oder Gesundheit bis zur H&#246;he der vergleichbaren Leistungen nach dem Vierzehnten Buch Sozialgesetzbuch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Entsch&#228;digung, die wegen eines Schadens, der nicht Verm&#246;gensschaden ist, nach &#167; 253 Absatz 2 des B&#252;rgerlichen Gesetzbuchs geleistet wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufwandsentsch&#228;digung nach &#167; 5 Absatz 2,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Mehraufwandsentsch&#228;digung, die Leistungsberechtigten im Rahmen einer Fl&#252;chtlingsintegrationsma&#223;nahme im Sinne von &#167; 5a ausgezahlt wird und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fahrtkostenzuschuss, der den Leistungsberechtigten von dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge zur Sicherstellung ihrer Teilnahme an einem Integrationskurs nach &#167; 43 des Aufenthaltsgesetzes oder an der berufsbezogenen Deutschsprachf&#246;rderung nach &#167; 45a des Aufenthaltsgesetzes gew&#228;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(3) Einkommen aus Erwerbst&#228;tigkeit bleiben bei Anwendung des Absatzes 1 in H&#246;he von 25 vom Hundert au&#223;er Betracht, h&#246;chstens jedoch in H&#246;he von 50 vom Hundert der ma&#223;geblichen Bedarfsstufe des Geldbetrags zur Deckung aller notwendigen pers&#246;nlichen Bedarfe nach &#167; 3a Absatz 1 und des notwendigen Bedarfs nach &#167; 3a Absatz 2, jeweils in Verbindung mit &#167; 3a Absatz 4. Erh&#228;lt eine leistungsberechtigte Person mindestens aus einer T&#228;tigkeit Bez&#252;ge oder Einnahmen, die nach &#167; 3 Nummer 12, 26, 26a oder 26b des Einkommensteuergesetzes steuerfrei sind, ist abweichend von Satz 1 ein Betrag von bis zu 250 Euro monatlich nicht als Einkommen zu ber&#252;cksichtigen. Von den Einkommen nach Absatz 1 Satz 1 sind ferner abzusetzen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf das Einkommen entrichtete Steuern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflichtbeitr&#228;ge zur Sozialversicherung einschlie&#223;lich der Beitr&#228;ge zur Arbeitsf&#246;rderung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge zu &#246;ffentlichen oder privaten Versicherungen oder &#228;hnlichen Einrichtungen, soweit diese Beitr&#228;ge gesetzlich vorgeschrieben sind, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Erzielung des Einkommens verbundenen notwendigen Ausgaben.</div></dd></dl>&#220;bersteigt das Einkommen in den F&#228;llen von Satz 2 den Betrag von 250 Euro monatlich, findet Satz 3 Nummer 3 und 4 mit der Ma&#223;gabe Anwendung, dass eine Absetzung der dort genannten Aufwendungen nur erfolgt, soweit die oder der Leistungsberechtigte nachweist, dass die Summe dieser Aufwendungen den Betrag von 250 Euro monatlich &#252;bersteigt. Die M&#246;glichkeit zur Absetzung der Betr&#228;ge nach Satz 3 von Einkommen aus Erwerbst&#228;tigkeit bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Hat ein Leistungsberechtigter einen Anspruch gegen einen anderen, so kann die zust&#228;ndige Beh&#246;rde den Anspruch in entsprechender Anwendung des &#167; 93 des Zw&#246;lften Buches Sozialgesetzbuch auf sich &#252;berleiten.</div><div class="jurAbsatz">(5) Von dem Verm&#246;gen nach Absatz 1 Satz 1 ist f&#252;r den Leistungsberechtigten und seine Familienangeh&#246;rigen, die im selben Haushalt leben, jeweils ein Freibetrag in H&#246;he von 200 Euro abzusetzen. Bei der Anwendung von Absatz 1 bleiben ferner Verm&#246;gensgegenst&#228;nde au&#223;er Betracht, die zur Aufnahme oder Fortsetzung der Berufsausbildung oder der Erwerbst&#228;tigkeit unentbehrlich sind. Dasselbe gilt f&#252;r Entsch&#228;digungszahlungen nach Gesetzen, die eine entsprechende Anwendung des Kapitels 9 des Vierzehnten Buches Sozialgesetzbuch vorsehen.</div></div></div></div><div class="jnfussnote" id="BJNR107410993BJNE002901116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7 Abs. 1 Satz 1: Nach Ma&#223;gabe d. Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar gem. BVerfGE v. 11.7.2006 - 1 BvR 293/05 -; zur Umsetzung der Anforderungen d. BVerfG vgl. G v. 19.8.2007 I 1970 mWv 28.8.2007</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
