<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AgrarFrostBeih2024V - Verordnung für Beihilfen wegen Frostschäden für bestimmte Agrarerzeuger im Jahr 2024</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR1600A0024" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung f&#252;r Beihilfen wegen Frostsch&#228;den f&#252;r bestimmte Agrarerzeuger im Jahr 2024</span> <span class="jnamtabk"> (AgrarFrostBeih2024V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AgrarFrostBeih2024V</p><p>Ausfertigungsdatum: 11.11.2024</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung f&#252;r Beihilfen wegen Frostsch&#228;den f&#252;r bestimmte Agrarerzeuger im Jahr 2024 vom 11. November 2024 (BGBl. 2024 I Nr. 352)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die V tritt gem. &#167; 10 Abs. 2 mit Ablauf des 14.5.2025 au&#223;er Kraft, sofern nicht mit der Zustimmung des Bundesrates etwas anderes verordnet wird</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR1600A0024_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 15.11.2024 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000100000"/><a href="index-2.html#BJNR1600A0024BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft verordnet auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 9b Absatz 1 Nummer 2 Buchstabe c in Verbindung mit Absatz 4 Satz 1 und Satz 3 Nummer 1 und Absatz 5 Satz 2 sowie mit &#167; 31 Absatz 2 Satz 1 Nummer 2 des Marktorganisationsgesetzes, von denen &#167; 31 Absatz 2 zuletzt durch Artikel 11a des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1174) ge&#228;ndert worden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 15 in Verbindung mit &#167; 16 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 7. November 2017 (BGBl. I S. 3746), in Verbindung mit &#167; 1 Absatz 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass des Bundeskanzlers vom 8. Dezember 2021 (BGBl. I S. 5176) im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000200000"/><a href="index-2.html#BJNR1600A0024BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich und Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung gelten f&#252;r die Durchf&#252;hrung von Ma&#223;nahmen nach der Durchf&#252;hrungsverordnung (EU) 2024/2675 der Kommission vom 10. Oktober 2024 &#252;ber finanzielle Soforthilfe im Einklang mit der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates f&#252;r die von widrigen Witterungsverh&#228;ltnissen betroffenen Agrarsektoren in Bulgarien, Deutschland, Estland, Italien und Rum&#228;nien (ABl. L, 2024/2675, 10.10.2024). Nach Ma&#223;gabe dieser Verordnung wird auf Antrag eine Beihilfe f&#252;r landwirtschaftliche Erzeuger aus den Sektoren Obst und Wein gew&#228;hrt, die durch den Frosteinbruch in der zweiten Aprilh&#228;lfte 2024 (Frosteinbruch) Sch&#228;den erlitten haben.</div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Durchf&#252;hrung des Unionsrechts und dieser Verordnung sind die zust&#228;ndigen Stellen der L&#228;nder (Landesstellen), soweit in dieser Verordnung nichts anderes bestimmt ist.</div><div class="jurAbsatz">(3) Die &#246;rtliche Zust&#228;ndigkeit der Landesstellen bestimmt sich in entsprechender Anwendung des &#167; 2 Absatz 1 bis 3 der GAPInVeKoS-Verordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000300000"/><a href="index-2.html#BJNR1600A0024BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beihilfeberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Beihilfe ist auf Antrag einem Unternehmen der landwirtschaftlichen Prim&#228;rproduktion zu gew&#228;hren, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in mindestens einem der Sektoren Obstbau oder Weinbau t&#228;tig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Erzeugung im Jahr 2024 (Schadjahr) durch den Frosteinbruch gegen&#252;ber der durchschnittlichen Erzeugung im Basiszeitraum nach Satz 2 um mehr als 30 Prozent geringer ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen bereinigter Schaden nach &#167; 4 Absatz 2 den Betrag von 7&#160;500 Euro &#252;bersteigt.</div></dd></dl>F&#252;r die Berechnung der frosteinbruchsbedingten Verringerung der Erzeugung im Schadjahr gegen&#252;ber der durchschnittlichen Erzeugung hat die zust&#228;ndige Landesstelle als durchschnittliche Erzeugung den durchschnittlichen fl&#228;chengebundenen Naturalertrag oder den durchschnittlichen Wert der fl&#228;chengebundenen Erzeugung in Erl&#246;sen zugrunde zu legen, der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im vorangegangenen Dreijahreszeitraum oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im vorhergehenden F&#252;nfjahreszeitraums unter Ausschluss des h&#246;chsten und des niedrigsten Wertes</div></dd></dl>(Basiszeitraum) erzielt wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000400000"/><a href="index-2.html#BJNR1600A0024BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Beihilfe ist vom Unternehmen der landwirtschaftlichen Prim&#228;rproduktion bei der zust&#228;ndigen Landesstelle unter Einhaltung der von der Landesstelle vorgegebenen Form und Frist, aber sp&#228;testens zum 8. Januar 2025 zu stellen. Antr&#228;ge, die nach dem in Satz 1 genannten Zeitpunkt gestellt werden, sind abzulehnen.</div><div class="jurAbsatz">(2) Der Antrag hat insbesondere folgende Angaben zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsnummer nach &#167; 7 Absatz 1 des GAP-Integrierten Verwaltungs- und Kontrollsystem-Gesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bewirtschaftete Fl&#228;che in Hektar, nach Kulturarten getrennt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r die Berechnung zugrunde zu legenden Basiszeitraum nach &#167; 2 Satz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der durchschnittlichen Erzeugung nach &#167; 2 Satz 2,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bezogen auf die betroffenen Kulturarten jeweils die H&#246;he des Hektarertrags und der Erl&#246;se <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Durchschnitt im Basiszeitraum,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Schadjahr,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und in welcher H&#246;he dem Unternehmen Versicherungsleistungen oder sonstige Zahlungen nach &#167; 6 Absatz 1 Satz 2 bewilligt oder gew&#228;hrt wurden oder werden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Datenabgleich nach Absatz 3 zur Kenntnis genommen wurde.</div></dd></dl>Die zust&#228;ndige Landesstelle kann zus&#228;tzliche Angaben sowie Nachweise verlangen, soweit dies zur Entscheidung &#252;ber einen Antrag erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Landesstelle ist insbesondere verpflichtet, Folgendes durchzuf&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Plausibilit&#228;tskontrolle zur Kontrolle der Angaben nach Absatz 2 Satz 1 Nummer 2 im Wege des Datenabgleichs mit bestehenden Verwaltungs- und Kontrollsystemen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Datenabgleich mit der f&#252;r die Bewilligung der Landeshilfen zust&#228;ndigen Stelle zur Kontrolle der Angaben nach Absatz 2 Satz 1 Nummer 6 Buchstabe a, sofern es Landeshilfen zur Entsch&#228;digung des Frosteinbruchs gibt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000500000"/><a href="index-2.html#BJNR1600A0024BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schadensberechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Landesstelle hat den durch den Frosteinbruch entstandenen Schaden des antragstellenden Unternehmens der landwirtschaftlichen Prim&#228;rproduktion durch Addition der f&#252;r die in &#167; 2 Satz 1 Nummer 1 genannten Sektoren einzeln berechneten Sch&#228;den zu berechnen. Der Schaden eines betroffenen Sektors ist die Summe der f&#252;r jede betroffene Kulturart berechneten Sch&#228;den. Der Schaden an einer Kulturart in Form von Einkommensverlusten ist zu errechnen aus: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem im Basiszeitraum nach &#167; 2 Satz 2 erzielten durchschnittlichen Hektarerl&#246;s, der das Produkt aus durchschnittlichem Hektarertrag im Basiszeitraum und dem durchschnittlichen Preis im Basiszeitraum ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Hektarerl&#246;s im Schadjahr, der das Produkt aus Hektarertrag und Preis ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbaufl&#228;che im Schadjahr in Hektar.</div></dd></dl>Der Hektarerl&#246;s nach Nummer 2 ist vom Hektarerl&#246;s nach Nummer 1 zu subtrahieren. Die Differenz ist mit der Anbaufl&#228;che nach Nummer 3 zu multiplizieren. Der Schaden kann auch auf Basis von Durchschnitts- oder regionalen Referenzwerten berechnet werden.</div><div class="jurAbsatz">(2) Zur Berechnung des bereinigten Schadens ist der nach Absatz 1 berechnete Schaden um aufgrund des Frosteinbruchs nicht entstandene Kosten zu verringern. Die nicht entstandenen Kosten k&#246;nnen von der zust&#228;ndigen Landesstelle anhand von Durchschnitts- oder regionalen Referenzwerten bestimmt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000600000"/><a href="index-2.html#BJNR1600A0024BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Entsch&#228;digungsquote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Landesstellen haben der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) bis zum 19. Februar 2025 die Summe der bereinigten Sch&#228;den nach &#167; 4 Absatz 2 in ihrem Zust&#228;ndigkeitsbereich elektronisch mitzuteilen.</div><div class="jurAbsatz">(2) Die Entsch&#228;digungsquote ist der Quotient aus der Gesamtsumme der nach Absatz 1 mitgeteilten Summen aller zust&#228;ndigen Landesstellen und der nach Artikel 1 Absatz 2 Buchstabe b der Durchf&#252;hrungsverordnung (EU) 2024/2675 auf die Bundesrepublik Deutschland entfallenden Unionsbeihilfe, sofern der Quotient nicht gr&#246;&#223;er als 40 Prozent ist. Ist der Quotient nach Satz 1 gr&#246;&#223;er als 40 Prozent, so ist die Entsch&#228;digungsquote auf 40 Prozent festzusetzen.</div><div class="jurAbsatz">(3) Die Entsch&#228;digungsquote ist durch die Bundesanstalt zu errechnen und den zust&#228;ndigen Landesstellen sp&#228;testens bis zum 26. Februar 2025 elektronisch mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000700000"/><a href="index-2.html#BJNR1600A0024BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">H&#246;he der Beihilfe; Festsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die H&#246;he der Beihilfe ist das Produkt aus der Entsch&#228;digungsquote und der H&#246;he des bereinigten Schadens. Sofern die Summe aus der errechneten Beihilfe, den Versicherungsleistungen und den sonstigen Zahlungen aufgrund des Frosteinbruchs gr&#246;&#223;er ist als die H&#246;he des bereinigten Schadens, ist die Beihilfe auf die Differenz zwischen der H&#246;he des bereinigten Schadens und der aus Versicherungsleistungen und sonstigen Zahlungen aufgrund des Frosteinbruchs bestehenden Zahlungsanspr&#252;chen festzusetzen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Landesstelle hat die Beihilfe durch Bescheid festzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000800000"/><a href="index-2.html#BJNR1600A0024BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;berwachung; Duldungs- und Mitwirkungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Zweck der &#220;berwachung haben die antragstellenden Unternehmen den zust&#228;ndigen Landesstellen, auch in Begleitung von Pr&#252;fungsorganen der Europ&#228;ischen Union, des Bundes oder der L&#228;nder <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten der Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie der Betriebsfl&#228;chen w&#228;hrend der &#252;blichen Gesch&#228;fts- und Betriebszeiten zu gestatten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen die in Betracht kommenden B&#252;cher, Aufzeichnungen, Belege, Schriftst&#252;cke, Datentr&#228;ger und sonstigen Unterlagen zur Einsicht zur Verf&#252;gung zu stellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft zu erteilen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Unterst&#252;tzung zu gew&#228;hren.</div></dd></dl>Fordert eine der in Satz 1 genannten Beh&#246;rden ein antragstellendes Unternehmen schriftlich oder elektronisch auf, Ausk&#252;nfte zu erteilen oder Belege einzureichen, so k&#246;nnen die Ausk&#252;nfte oder Belege schriftlich oder elektronisch &#252;bermittelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE000900000"/><a href="index-2.html#BJNR1600A0024BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Zwecke der Bewilligung eines Antrags auf Beihilfe sowie zur Durchf&#252;hrung von Kontrollen d&#252;rfen die zust&#228;ndigen Landesstellen die erforderlichen personen- und betriebsbezogenen Daten nach der Anlage des Marktorganisationsgesetzes verarbeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE001000000"/><a href="index-2.html#BJNR1600A0024BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Mitteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Erf&#252;llung der Mitteilungspflichten nach Artikel 2 Absatz 2 der Durchf&#252;hrungsverordnung (EU) 2024/2675 haben die zust&#228;ndigen Landesstellen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft bis zum 15. Oktober 2025 elektronisch mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der ausgezahlten Beihilfen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Beihilfeempf&#228;nger, getrennt nach Obst- und Weinbauunternehmen.</div></dd></dl>Betreibt ein Unternehmen sowohl Obst- als auch Weinbau, ist f&#252;r die Zuordnung nach Nummer 2 ausschlaggebend, in welchem Sektor der h&#246;here Schaden entstanden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR1600A0024BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1600A0024BJNE001100000"/><a href="index-2.html#BJNR1600A0024BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Sie tritt mit Ablauf des 14. Mai 2025 au&#223;er Kraft, sofern nicht mit der Zustimmung des Bundesrates etwas anderes verordnet wird.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
