<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WindBG - Gesetz zur Festlegung von Flächenbedarfen für Windenergieanlagen an Land</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR135310022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Festlegung von Fl&#228;chenbedarfen f&#252;r Windenergieanlagen an Land</span> <span class="jnkurzueamtabk"> (Windenergiefl&#228;chenbedarfsgesetz - WindBG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WindBG</p><p>Ausfertigungsdatum: 20.07.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Windenergiefl&#228;chenbedarfsgesetz vom 20. Juli 2022 (BGBl. I S. 1353), das zuletzt durch Artikel 12 des Gesetzes vom 8. Mai 2024 (BGBl. 2024 I Nr. 151) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 G v. 8.5.2024 I Nr. 151</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR135310022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.2.2023 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 20.7.2022 I 1353 vom Bundestag beschlossen.  Es tritt gem. Art. 5 dieses G am 1.2.2023 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE000100000"/><a href="index-2.html#BJNR135310022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ziel dieses Gesetzes ist es, im Interesse des Klima- und Umweltschutzes die Transformation zu einer nachhaltigen und treibhausgasneutralen Stromversorgung, die vollst&#228;ndig auf erneuerbaren Energien beruht, durch den beschleunigten Ausbau der Windenergie an Land zu f&#246;rdern.</div><div class="jurAbsatz">(2) Hierf&#252;r gibt dieses Gesetz den L&#228;ndern verbindliche Fl&#228;chenziele (Fl&#228;chenbeitragswerte) vor, die f&#252;r den Ausbau der Windenergie an Land ben&#246;tigt werden, um die Ausbauziele und Ausbaupfade des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 8 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1325) ge&#228;ndert worden ist, zu erreichen.</div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE000202123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE000202123"/><a href="index-2.html#BJNR135310022BJNE000202123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Windenergiegebiete:</div><div>folgende Ausweisungen von Fl&#228;chen f&#252;r die Windenergie an Land in Raumordnungs- oder Bauleitpl&#228;nen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorranggebiete und mit diesen vergleichbare Gebiete in Raumordnungspl&#228;nen sowie Sonderbaufl&#228;chen, Sondergebiete und mit diesen vergleichbare Ausweisungen in Fl&#228;chennutzungspl&#228;nen und Bebauungspl&#228;nen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Fl&#228;chenbeitragswerte nach der Anlage Spalte 1 zus&#228;tzlich Eignungs- und Vorbehaltsgebiete in Raumordnungspl&#228;nen, wenn der Raumordnungsplan sp&#228;testens am 1. Februar 2024 wirksam geworden ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rotor-innerhalb-Fl&#228;chen:</div><div>Fl&#228;chen im Sinne der Nummer 1, die in einem Raumordnungsplan oder Bauleitplan ausgewiesen wurden, der bestimmt, dass die Rotorbl&#228;tter von Windenergieanlagen innerhalb der ausgewiesenen Fl&#228;che liegen m&#252;ssen, oder, solange der Planungstr&#228;ger nicht einen Beschluss nach &#167; 5 Absatz 4 gefasst und &#246;ffentlich bekannt gegeben oder verk&#252;ndet hat, der keine Bestimmung im Hinblick auf die Platzierung der Rotorbl&#228;tter au&#223;erhalb einer ausgewiesenen Fl&#228;che trifft;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Windenergieanlagen an Land:</div><div>jede Anlage zur Erzeugung von Strom aus Windenergie, die keine Windenergieanlage auf See im Sinne des &#167; 3 Nummer 11 des Windenergie-auf-See-Gesetzes ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE000302128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE000302128"/><a href="index-2.html#BJNR135310022BJNE000302128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verpflichtungen der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In jedem Bundesland ist ein prozentualer Anteil der Landesfl&#228;che nach Ma&#223;gabe der Anlage (Fl&#228;chenbeitragswert) f&#252;r die Windenergie an Land auszuweisen. Dabei sind bis zum 31. Dezember 2027 mindestens die Fl&#228;chenbeitragswerte nach der Anlage Spalte 1 und bis zum 31. Dezember 2032 mindestens die Fl&#228;chenbeitragswerte nach der Anlage Spalte 2 auszuweisen; soweit ein Land von Absatz 4 Gebrauch gemacht hat, ersetzen die durch das Land erh&#246;hten Fl&#228;chenbeitragswerte und vorgezogenen Stichtage die entsprechenden in der Anlage genannten Fl&#228;chenbeitragswerte und die entsprechenden im ersten Teilsatz und in der Anlage aufgef&#252;hrten Stichtage. Zum Zwecke der Bestimmung der Gr&#246;&#223;e der hiernach auszuweisenden Fl&#228;chen ist die Gr&#246;&#223;e der Landesfl&#228;chen der Bundesl&#228;nder insgesamt der Anlage Spalte 3 zu entnehmen.</div><div class="jurAbsatz">(2) Die L&#228;nder erf&#252;llen die Pflicht nach Absatz 1, indem sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Erreichung der Fl&#228;chenbeitragswerte notwendigen Fl&#228;chen selbst in landesweiten oder regionalen Raumordnungspl&#228;nen ausweisen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausweisung der zur Erreichung der Fl&#228;chenbeitragswerte notwendigen Fl&#228;chen durch von ihnen abweichende regionale oder kommunale Planungstr&#228;ger sicherstellen; dabei legt das jeweilige Land hierzu regionale oder kommunale Teilfl&#228;chenziele fest, die in Summe den Fl&#228;chenbeitragswert erreichen, und macht diese durch ein Landesgesetz oder als Ziele der Raumordnung verbindlich.</div></dd></dl>Im Fall des Satzes 1 Nummer 1 kann das Land durch ein Landesgesetz oder als Ziele der Raumordnung regionale Teilfl&#228;chenziele f&#252;r eigene regionale Raumordnungspl&#228;ne festlegen, die in Summe die Fl&#228;chenbeitragswerte erreichen.</div><div class="jurAbsatz">(3) Die L&#228;nder sind au&#223;erdem verpflichtet, bis zum 31. Mai 2024 im Rahmen ihrer Berichterstattung nach &#167; 98 Absatz 1 des Erneuerbare-Energien-Gesetzes einmalig Folgendes nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Absatzes 2 Satz 1 Nummer 1 Planaufstellungsbeschl&#252;sse zur Ausweisung der zur Erreichung der Fl&#228;chenbeitragswerte nach der Anlage Spalte 1 notwendigen Fl&#228;chen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Absatzes 2 Satz 1 Nummer 2 und Satz 2 das Inkrafttreten von Landesgesetzen oder Raumordnungspl&#228;nen, die regionale oder kommunale Teilfl&#228;chenziele festsetzen; dabei m&#252;ssen die Teilfl&#228;chenziele in der Summe den Fl&#228;chenbeitragswert nach der Anlage Spalte 1 f&#252;r das Land erreichen.</div></dd></dl></div><div class="jurAbsatz">(4) Die L&#228;nder k&#246;nnen durch Landesrecht f&#252;r das jeweilige Landesgebiet abweichend von Absatz 1 Satz 1 jeweils h&#246;here als die in der Anlage geregelten Fl&#228;chenbeitragswerte vorsehen und die in Absatz 1 Satz 2 erster Teilsatz sowie in der Anlage genannten Stichtage jeweils auf einen fr&#252;heren Zeitpunkt vorziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE000402123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE000402123"/><a href="index-2.html#BJNR135310022BJNE000402123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anrechenbare Fl&#228;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Windenergie an Land im Sinne des &#167; 3 Absatz 1 ausgewiesen sind alle Fl&#228;chen, die in Windenergiegebieten liegen. Soweit sich Ausweisungen in Pl&#228;nen verschiedener Planungsebenen auf dieselbe Fl&#228;che beziehen, ist die ausgewiesene Fl&#228;che nur einmalig auf den Fl&#228;chenbeitragswert anzurechnen. Auf den Fl&#228;chenbeitragswert nach der Anlage Spalte 2 werden auch Fl&#228;chen angerechnet, die keine Windenergiegebiete sind, wenn sie im Umkreis von einer Rotorblattl&#228;nge um eine Windenergieanlage liegen und der jeweilige Planungstr&#228;ger dies in dem Beschluss nach &#167; 5 Absatz 1 feststellt. Die Anrechnungsm&#246;glichkeit besteht nur, solange die Windenergieanlage in Betrieb ist. Fl&#228;chen, die in Pl&#228;nen ausgewiesen werden, die nach dem 1. Februar 2023 wirksam geworden sind und Bestimmungen zur H&#246;he baulicher Anlagen enthalten, sind nicht anzurechnen. Auf den Fl&#228;chenbeitragswert werden ausgewiesene Fl&#228;chen nur dann angerechnet, wenn f&#252;r sie standardisierte Daten geografischer Informationssysteme (GIS-Daten) vorliegen.</div><div class="jurAbsatz">(2) Ausgewiesene Fl&#228;chen sind anrechenbar, sobald und solange der jeweilige Plan wirksam ist. Soweit ein Plan durch Entscheidung eines Gerichtes f&#252;r unwirksam erkl&#228;rt oder dessen Unwirksamkeit in den Entscheidungsgr&#252;nden angenommen worden ist, bleiben die ausgewiesenen Fl&#228;chen f&#252;r ein Jahr ab Rechtskraft der Entscheidung weiter anrechenbar. Ein Plan, der vor Ablauf der in &#167; 3 Absatz 1 Satz 2 genannten Stichtage beschlossen, aber noch nicht wirksam geworden ist, wird f&#252;r sieben Monate ab Beschluss des Plans angerechnet.</div><div class="jurAbsatz">(3) Ausgewiesene Fl&#228;chen nach Absatz 1 sind grunds&#228;tzlich in vollem Umfang auf die Fl&#228;chenbeitragswerte anzurechnen. Rotor-innerhalb-Fl&#228;chen sind nur anteilig auf die Fl&#228;chenbeitragswerte anzurechnen. Hierf&#252;r ist mittels Analyse der GIS-Daten fl&#228;chenscharf der einfache Rotorradius abz&#252;glich des Turmfu&#223;radius einer Standardwindenergieanlage an Land von den Grenzen der ausgewiesenen Fl&#228;che abzuziehen. Der Rotorradius einer Standardwindenergieanlage an Land abz&#252;glich des Turmfu&#223;radius wird zu diesem Zweck mit einem Wert von 75 Metern festgesetzt.</div><div class="jurAbsatz">(4) Fl&#228;chen innerhalb des Abbaubereichs eines Braunkohlen- oder Sanierungsplans, f&#252;r die durch Rechtsverordnung der jeweiligen Landesregierung bis zum 31. Mai 2024 ausschlie&#223;lich eine Bestimmung nach &#167; 249b Absatz 1 des Baugesetzbuchs, nicht aber auch zus&#228;tzlich nach &#167; 249b Absatz 2 des Baugesetzbuchs getroffen wurde, sind auf die Fl&#228;chenbeitragswerte nach der Anlage Spalte 1 anteilig mit einem Anrechnungsfaktor von 0,5 anzurechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE000502123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE000502123"/><a href="index-2.html#BJNR135310022BJNE000502123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Feststellung und Bekanntmachung des Erreichens der Fl&#228;chenbeitragswerte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Planungstr&#228;ger stellt in dem Beschluss &#252;ber den Plan fest, dass der Plan mit den Fl&#228;chenbeitragswerten oder mit den Teilfl&#228;chenzielen nach &#167; 3 Absatz 2 Satz 1 Nummer 2 oder Satz 2 im Einklang steht; dabei ist der Fl&#228;chenbeitragswert oder das Teilfl&#228;chenziel unter Angabe des jeweiligen Stichtages nach der Anlage zu bezeichnen und auszuf&#252;hren, welche Fl&#228;chen in Windenergiegebieten nach &#167; 2 Nummer 1 sowie welche Fl&#228;chen nach &#167; 4 Absatz 1 Satz 3 und Absatz 4 angerechnet wurden, jeweils unter Angabe des Umfangs der angerechneten Fl&#228;che. Bedarf der Plan der Genehmigung, trifft die nach Landesrecht zust&#228;ndige Stelle die Feststellung nach Satz 1 in ihrer Genehmigungsentscheidung. Die Feststellung nimmt an der Bekanntgabe oder der Verk&#252;ndung des Plans, der Genehmigung oder des Beschlusses teil, die jeweils nach den daf&#252;r einschl&#228;gigen Vorschriften erfolgt.</div><div class="jurAbsatz">(2) Werden die Fl&#228;chenbeitragswerte oder die daraus abgeleiteten regionalen oder kommunalen Teilfl&#228;chenziele nach &#167; 3 Absatz 2 Satz 1 Nummer 2 oder Satz 2 ohne eine Ausweisung von neuen Windenergiegebieten erreicht, stellt ein Planungstr&#228;ger dies bis zu den in &#167; 3 Absatz 1 Satz 2 genannten Zeitpunkten fest. Die Feststellung ist &#246;ffentlich bekannt zu geben oder zu verk&#252;nden.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz stellt bis zum 30. Juni 2024 fest, ob und welche L&#228;nder ihre Nachweispflicht nach &#167; 3 Absatz 3 erf&#252;llt haben. Im Fall des Pflichtversto&#223;es stellt das Bundesministerium f&#252;r Wirtschaft und Klimaschutz bis zum 31. Dezember 2024 fest, ob und welche L&#228;nder den Nachweis nach &#167; 3 Absatz 3 bis zum 30. November 2024 nachtr&#228;glich erbracht haben. Die Feststellung wird &#246;ffentlich bekannt gegeben.</div><div class="jurAbsatz">(4) Bei einem Raumordnungs- oder Fl&#228;chennutzungsplan, der keine Bestimmung im Hinblick auf die Platzierung der Rotorbl&#228;tter von Windenergieanlagen au&#223;erhalb einer ausgewiesenen Fl&#228;che trifft, kann der Planungstr&#228;ger, der den Beschluss &#252;ber den Plan gefasst hat, durch Beschluss bestimmen, dass die Rotorbl&#228;tter nicht innerhalb der ausgewiesenen Fl&#228;che liegen m&#252;ssen, wenn der Plan bis zum 1. Februar 2024 wirksam geworden ist. Der Beschluss ist &#246;ffentlich bekannt zu geben oder zu verk&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE000901128"/><a href="index-2.html#BJNR135310022BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verfahrenserleichterungen in Windenergiegebieten; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Errichtung und der Betrieb oder die &#196;nderung der Lage, der Beschaffenheit oder des Betriebs einer Windenergieanlage oder dazugeh&#246;riger Nebenanlagen im Sinne des &#167; 3 Nummer 15a des Erneuerbaren-Energien-Gesetzes in einem zum Zeitpunkt der Genehmigungserteilung ausgewiesenen Windenergiegebiet nach &#167; 2 Nummer 1 beantragt, ist im Genehmigungsverfahren abweichend von den Vorschriften des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung eine Umweltvertr&#228;glichkeitspr&#252;fung und abweichend von den Vorschriften des &#167; 44 Absatz 1 des Bundesnaturschutzgesetzes eine artenschutzrechtliche Pr&#252;fung nicht durchzuf&#252;hren. Satz 1 ist nur anzuwenden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn bei Ausweisung des Windenergiegebietes eine Umweltpr&#252;fung nach &#167; 8 des Raumordnungsgesetzes oder &#167; 2 Absatz 4 des Baugesetzbuchs durchgef&#252;hrt wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das Windenergiegebiet nicht in einem Natura 2000-Gebiet, einem Naturschutzgebiet oder einem Nationalpark liegt.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde hat auf Grundlage vorhandener Daten geeignete und verh&#228;ltnism&#228;&#223;ige Minderungsma&#223;nahmen in den Windenergiegebieten anzuordnen, um die Einhaltung der Vorschriften des &#167; 44 Absatz 1 des Bundesnaturschutzgesetzes zu gew&#228;hrleisten, sofern die Daten eine ausreichende r&#228;umliche Genauigkeit aufweisen und zum Zeitpunkt der Entscheidung &#252;ber den Genehmigungsantrag nicht &#228;lter als f&#252;nf Jahre sind. Geeignete Minderungsma&#223;nahmen nach Satz 3 zum Schutz von Flederm&#228;usen hat die Beh&#246;rde insbesondere in Form einer Abregelung der Windenergieanlage anzuordnen, die auf Grundlage einer zweij&#228;hrigen akustischen Erfassung der Fledermausaktivit&#228;t im Gondelbereich anzupassen ist. Soweit geeignete und verh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen nicht verf&#252;gbar oder Daten nicht vorhanden sind, hat der Betreiber eine Zahlung in Geld zu leisten. Die Zahlung ist von der zust&#228;ndigen Beh&#246;rde zusammen mit der Genehmigung f&#252;r die Dauer des Betriebes als j&#228;hrlich zu leistender Betrag festzusetzen. Die H&#246;he der Zahlung betr&#228;gt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>450 Euro je Megawatt installierter Leistung, sofern Schutzma&#223;nahmen f&#252;r V&#246;gel angeordnet werden, die die Abregelung von Windenergieanlagen betreffen, oder Schutzma&#223;nahmen, deren Investitionskosten h&#246;her als 17&#160;000 Euro je Megawatt liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ansonsten 3&#160;000 Euro je Megawatt installierter Leistung.</div></dd></dl>Sie ist von dem Betreiber der Windenergieanlage als zweckgebundene Abgabe an den Bund zu leisten. Die Mittel werden vom Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz bewirtschaftet. Sie sind f&#252;r Ma&#223;nahmen nach &#167; 45d Absatz 1 des Bundesnaturschutzgesetzes zu verwenden, f&#252;r die nicht bereits nach anderen Vorschriften eine rechtliche Verpflichtung besteht und die der Sicherung oder Verbesserung des Erhaltungszustandes der durch den Betrieb von Windenergieanlagen betroffenen Arten dienen. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz soll im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der nach Satz 5 erforderlichen Zahlung bestimmen. Eine Ausnahme nach &#167; 45 Absatz 7 des Bundesnaturschutzgesetzes ist nicht erforderlich.</div><div class="jurAbsatz">(2) Absatz 1 ist auf Genehmigungsverfahren anzuwenden, bei denen der Antragsteller den Antrag bis zum Ablauf des 30. Juni 2025 stellt. Der Antragsteller hat bei der Antragstellung nachzuweisen, dass er das Grundst&#252;ck, auf dem die Windenergieanlage errichtet werden soll, f&#252;r die Errichtung und den Betrieb vertraglich gesichert hat. Absatz 1 ist auch auf bereits laufende Genehmigungsverfahren anzuwenden, bei denen der Antragsteller den Antrag vor dem 29. M&#228;rz 2023 gestellt hat und bei denen noch keine endg&#252;ltige Entscheidung ergangen ist, wenn der Antragsteller dies gegen&#252;ber der zust&#228;ndigen Beh&#246;rde verlangt. Die S&#228;tze 1 bis 3 sind f&#252;r das gesamte Genehmigungsverfahren anzuwenden, ungeachtet dessen, ob es bis zum Ablauf des 30. Juni 2025 abgeschlossen wird. Windenergiegebiete im Sinne von Absatz 1 sind abweichend von &#167; 2 Nummer 1 Buchstabe b auch Eignungs- und Vorbehaltsgebiete in Raumordnungspl&#228;nen, wenn der Raumordnungsplan nach dem 1. Februar 2024 wirksam geworden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE001000128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE001000128"/><a href="index-2.html#BJNR135310022BJNE001000128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Erkl&#228;rung bestehender Windenergiegebiete zu Beschleunigungsgebieten f&#252;r die Windenergie an Land</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Windenergiegebiete im Sinne des &#167; 2 Nummer 1, die bis zum Ablauf des 19. Mai 2024 ausgewiesen worden sind, sind Beschleunigungsgebiete im Sinne des Artikels 15c der Richtlinie (EU) 2018/2001 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 238 vom 21.12.2018, S. 82), die zuletzt durch die Richtlinie (EU) 2023/2413 des Europ&#228;ischen Parlaments und des Rates vom 18. Oktober 2023 zur &#196;nderung der Richtlinie (EU) 2018/2001, der Verordnung (EU) 2018/1999 und der Richtlinie 98/70/EG im Hinblick auf die F&#246;rderung von Energie aus erneuerbaren Quellen und zur Aufhebung der Richtlinie (EU) 2015/652 des Rates (ABl. L, 2023/2413, 31.10.2023) ge&#228;ndert worden ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn bei Ausweisung des Windenergiegebietes eine Umweltpr&#252;fung im Sinne des &#167;&#160;8 des Raumordnungsgesetzes oder des &#167; 2 Absatz 4 des Baugesetzbuchs und, soweit erforderlich, eine Vertr&#228;glichkeitspr&#252;fung im Sinne des &#167; 7 Absatz 6 des Raumordnungsgesetzes oder &#167; 1a Absatz 4 des Baugesetzbuchs durchgef&#252;hrt wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das Windenergiegebiet nicht in einem Natura 2000-Gebiet, einem Naturschutzgebiet, einem Nationalpark oder in der Kern- oder Pflegezone eines Biosph&#228;renreservates liegt.</div></dd></dl></div><div class="jurAbsatz">(2) &#167; 6 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE000603123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE000603123"/><a href="index-2.html#BJNR135310022BJNE000603123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Evaluierung; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung berichtet ab dem 1. Januar 2024 nach &#167; 98 Absatz 4 des Erneuerbare-Energien-Gesetzes zum Stand der Umsetzung dieses Gesetzes.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz ver&#246;ffentlicht den Bericht nach Absatz 1 sowie eine vereinfachte graphische Darstellung der Umsetzung der Fl&#228;chenbeitragswerte in den einzelnen L&#228;ndern auf seiner Internetseite.</div><div class="jurAbsatz">(3) Kommt die Bundesregierung in ihrem Bericht nach &#167;&#160;98 Absatz 4 des Erneuerbare-Energien-Gesetzes zu dem Ergebnis, dass es weiterer gesetzgeberischer Ma&#223;nahmen bedarf, um die Erreichung der Fl&#228;chenbeitragswerte oder die Anpassung der Fl&#228;chenbeitragswerte an die Ausbauziele nach dem Erneuerbare-Energien-Gesetz in der jeweils geltenden Fassung zu erm&#246;glichen, legt sie sp&#228;testens zum 1. Juli 2025 und danach alle vier Jahre einen Entwurf zur Anpassung dieses Gesetzes vor.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz passt durch Rechtsverordnung die Fl&#228;chenbeitragswerte in Anlage entsprechend an, wenn sich ein Land durch Staatsvertrag gegen&#252;ber einem anderen Land verpflichtet, mehr Fl&#228;che als gem&#228;&#223; &#167; 3 Absatz 1 gefordert (Fl&#228;chen&#252;berhang) f&#252;r die Windenergie an Land bereitzustellen und diesen Staatsvertrag dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz bis zum 31. Mai 2024 unter Bezifferung des Fl&#228;chen&#252;berhangs in Quadratkilometern &#252;bermittelt, es sei denn, der Staatsvertrag ist zum Erreichen der Fl&#228;chenbeitragswerte der vertragsschlie&#223;enden L&#228;nder offensichtlich ungeeignet. Durch die Rechtsverordnung nach Satz 1 darf sich der Fl&#228;chenbeitragswert von Berlin, Bremen und Hamburg jeweils um h&#246;chstens 75 Prozent und von den &#252;brigen L&#228;ndern jeweils um h&#246;chstens 50 Prozent mindern oder erh&#246;hen.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird erm&#228;chtigt und verpflichtet, unter den in Absatz 4 genannten Voraussetzungen und in dem in Absatz 4 genannten Umfang durch Rechtsverordnung mit Zustimmung des Bundesrates die Fl&#228;chenbeitragswerte nach Anlage zu &#228;ndern.</div><div class="jurAbsatz">(6) Die Bundesregierung evaluiert sp&#228;testens bis zum 30. Juni 2028 den Stand des Windenergieausbaus auf den in &#167; 4 Absatz 4 genannten Fl&#228;chen. Kommt sie hierbei zu dem Ergebnis, dass der Ausbau von Windenergieanlagen an Land auf diesen Fl&#228;chen dem vorhandenen oder noch zu erwartenden Ausbau von Windenergieanlagen in Windenergiegebieten im Sinne des &#167; 2 Nummer 1 Buchstabe a im Wesentlichen entspricht, soll sie einen Gesetzentwurf zur Anrechenbarkeit der in &#167; 4 Absatz 4 genannten Fl&#228;chen auf die Fl&#228;chenbeitragswerte gem&#228;&#223; Anlage Spalte 2 vorlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR135310022BJNE000702128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR135310022BJNE000702128"/><a href="index-2.html#BJNR135310022BJNE000702128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 1)<br />Fl&#228;chenbeitragswerte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2022, 1356)</div></notindexed></div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="36%" /><col align="center" char="," width="24%" /><col align="center" char="," width="24%" /><col align="right" width="15%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bundesland</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" char="," charoff="50">Spalte 1:<br /> Fl&#228;chenbeitragswert, der<br />bis zum 31. Dezember 2027<br />zu erreichen ist (Anteil der<br />Landesfl&#228;che in Prozent)<a name="FnR.bjnr135310022bjne000702128_01"></a><sup><a href="#bjnr135310022bjne000702128_01" class="FnR">1</a></sup> </th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" char="," charoff="50">Spalte 2:<br /> Fl&#228;chenbeitragswert, der<br />bis zum 31. Dezember 2032<br />zu erreichen ist (Anteil der<br />Landesfl&#228;che in Prozent)<sup><a href="#bjnr135310022bjne000702128_01" class="FnR">1</a></sup> </th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Spalte 3:<br /> Landesfl&#228;chen<br />(in km<sup>2</sup>)<a name="FnR.f822691_01"></a><sup><a href="#f822691_01" class="FnR">2</a></sup> <br /><br /></th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Baden-W&#252;rttemberg</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,1&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,8&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">35&#160;747,82</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bayern</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,1&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,8&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">70&#160;541,57</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Berlin</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">0,25</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">0,50</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">891,12</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Brandenburg</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,8&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,2&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">29&#160;654,35</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bremen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">0,25</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">0,50</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">419,62</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hamburg</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">0,25</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">0,50</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">755,09</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Hessen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,8&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,2&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">21&#160;115,64</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Mecklenburg-Vorpommern</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,4&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,1&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">23&#160;295,45</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Niedersachsen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,7&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,2&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">47&#160;709,82</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nordrhein-Westfalen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,1&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,8&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">34&#160;112,44</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rheinland-Pfalz</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,4&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,2&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">19&#160;858,00</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Saarland</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,1&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,8&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">2&#160;571,11</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sachsen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,3&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,0&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">18&#160;449,93</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sachsen-Anhalt</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,8&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,2&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">20&#160;459,12</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schleswig-Holstein</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,3&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,0&#160;</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">15&#160;804,30</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Th&#252;ringen</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">1,8&#160;</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" char="," charoff="50">2,2&#160;</td><td align="right" valign="top" charoff="50">16&#160;202,39</td></tr></tbody></table></div></div><dl class="footnotes"><dt><a name="bjnr135310022bjne000702128_01"></a><a href="#FnR.bjnr135310022bjne000702128_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>In den F&#228;llen des &#167; 3 Absatz 4 ersetzen die durch Landesrecht erh&#246;hten Fl&#228;chenbeitragswerte und vorgezogenen Stichtage die entsprechenden in den Spalten 1 und 2 genannten Fl&#228;chenbeitragswerte und Stichtage.</dd><dt><a name="f822691_01"></a><a href="#FnR.f822691_01" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Quelle: Statistisches Bundesamt, Daten aus dem Gemeindeverzeichnis: Bundesl&#228;nder mit Hauptst&#228;dten nach Fl&#228;che, Bev&#246;lkerung und Bev&#246;lkerungsdichte, Gebietsstand: 31.12.2020, Erscheinungsmonat: September 2021.</dd></dl></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
