<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 PfandBrAUmwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR023100988BJNE000600325"/><a href="index-2.html#BJNR023100988BJNE000600325">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Umwandlung der Deutschen Pfandbriefanstalt in eine Aktiengesellschaft<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sonstige &#220;bergangsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aktiengesellschaft unterliegt hinsichtlich der vor ihrer Eintragung in das Handelsregister abgeschlossenen Gesch&#228;fte den f&#252;r &#246;ffentlich-rechtliche Kreditanstalten geltenden bankrechtlichen Vorschriften; das Hypothekenbankgesetz ist vorbehaltlich des Absatzes 2 insoweit nicht anzuwenden. Die &#167;&#167; 5 bis 19 der Satzung der Deutschen Pfandbriefanstalt in der vor der Eintragung der Aktiengesellschaft geltenden Fassung sind auf die in Satz 1 genannten Gesch&#228;fte weiterhin anzuwenden. Die von der Deutschen Pfandbriefanstalt &#252;bernommenen Gew&#228;hrleistungen gelten nach der Eintragung der Aktiengesellschaft weiterhin als Gew&#228;hrleistungen einer inl&#228;ndischen K&#246;rperschaft des &#246;ffentlichen Rechts.</div><div class="jurAbsatz">(2) Die Aktiengesellschaft ist f&#252;r einen Zeitraum von zehn Jahren nach ihrer Eintragung in das Handelsregister nicht an die Umlaufgrenze nach &#167; 7 des Hypothekenbankgesetzes gebunden; das Erfordernis eines angemessenen haftenden Eigenkapitals nach &#167; 10 des Gesetzes &#252;ber das Kreditwesen bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Der Gesamtbetrag aller nach der Eintragung der Aktiengesellschaft in das Handelsregister begr&#252;ndeter, durch Hypotheken gesicherter Forderungen, die wegen &#220;berschreitung der ersten drei F&#252;nftel des Verkaufswertes des Grundst&#252;cks (&#167; 12 Abs. 1 des Hypothekenbankgesetzes) nicht als Deckung f&#252;r Schuldverschreibungen ben&#252;tzt werden d&#252;rfen, darf f&#252;nfzehn vom Hundert des Gesamtbetrages der vor der Eintragung der Aktiengesellschaft gew&#228;hrten hypothekarischen Beleihungen, die den Erfordernissen der &#167;&#167; 11, 12 Abs. 1 und 2 des Hypothekenbankgesetzes entsprechen, und der nach der Eintragung der Aktiengesellschaft gew&#228;hrten hypothekarischen Beleihungen nicht &#252;bersteigen. F&#252;r einen Zeitraum von zehn Jahren nach der Eintragung der Aktiengesellschaft unterliegt die Annahme von Einlagen, Aufnahme von Darlehen sowie die Ausgabe von nicht deckungspflichtigen Schuldverschreibungen auf den Inhaber nicht der Grenze nach &#167; 5 Abs. 1 Nr. 4 des Hypothekenbankgesetzes. Die nach der Eintragung der Aktiengesellschaft zur Deckung von Hypothekenpfandbriefen verwendeten Hypotheken an Baupl&#228;tzen sowie an solchen Neubauten, die noch nicht fertiggestellt und ertragsf&#228;hig sind, d&#252;rfen f&#252;r einen Zeitraum von zehn Jahren nach der Eintragung der Aktiengesellschaft zusammen den zehnten Teil des Gesamtbetrages aller vor und nach der Eintragung der Aktiengesellschaft zur Deckung der Hypothekenpfandbriefe ben&#252;tzten Hypotheken sowie das Doppelte des haftenden Eigenkapitals nicht &#252;berschreiten.</div><div class="jurAbsatz">(4) &#167; 5 Abs. 1 Nr. 7 des Hypothekenbankgesetzes ist auf die zum Zeitpunkt der Eintragung der Aktiengesellschaft in das Handelsregister bestehenden Beteiligungen an anderen Unternehmen und an geschlossenen Immobilienfonds nicht anzuwenden.</div><div class="jurAbsatz">(5) &#167; 303 Abs. 2 des Lastenausgleichsgesetzes wird durch die vorl&#228;ufige &#220;bernahme von Aktien durch den Ausgleichsfonds nach &#167; 3 Abs. 1 nicht ber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
