<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12f RStruktFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100010BJNE002903123"/><a href="index-2.html#BJNR192100010BJNE002903123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung eines Restrukturierungsfonds für Kreditinstitute (Restrukturierungsfondsgesetz - RStruktFG)<br /><span class="jnenbez">&#167; 12f</span>&#160;<span class="jnentitel">Informationspflichten; F&#228;lligkeit der Beitr&#228;ge; S&#228;umniszuschl&#228;ge; Beitreibung; Verj&#228;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wertpapierinstitute unter Einzelaufsicht, die Wertpapierinstitute im Sinne von Artikel 96 Absatz 1 Buchstabe a oder Buchstabe b der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierinstitute und zur &#196;nderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) sind oder die die in Anhang I Abschnitt A Nummer 8 der Richtlinie 2004/39/EG des Europ&#228;ischen Parlaments und des Rates vom 21. April 2004 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente, zur &#196;nderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) genannte T&#228;tigkeit, nicht aber die in den Nummern 3 und 6 des Anhangs I Abschnitt A dieser Richtlinie genannten T&#228;tigkeiten aus&#252;ben, und Unionszweigstellen sind verpflichtet, die f&#252;r die Erhebung der Jahres- und Sonderbeitr&#228;ge erforderlichen Informationen der Abwicklungsbeh&#246;rde zu &#252;bermitteln. Die Informationen sind bis zum 31. Januar jeden Jahres zu &#252;bermitteln, wenn nicht die Rechtsverordnung nach &#167; 12g oder die Abwicklungsbeh&#246;rde einen anderen Zeitpunkt bestimmt. Zudem legen die Einlagensicherungssysteme der Abwicklungsbeh&#246;rde die Berechnung der gedeckten Einlagen gem&#228;&#223; Artikel 3 Satz 2 Nummer 10 der Delegierten Verordnung (EU) 2015/63 aller ihnen zugeordneten Unionszweigstellen entsprechend Artikel 16 der Delegierten Verordnung (EU) 2015/63 vor; Artikel 20 Absatz 1 Satz 3 und Absatz 4 der Delegierten Verordnung (EU) 2015/63 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Jahresbeitr&#228;ge werden einen Monat nach der Bekanntgabe ihrer Festsetzung an das beitragspflichtige Institut f&#228;llig, wenn die Abwicklungsbeh&#246;rde keinen anderen Zeitpunkt bestimmt. Die Sonderbeitr&#228;ge werden mit Bekanntgabe ihrer Festsetzung an das beitragspflichtige Institut f&#228;llig, wenn die Abwicklungsbeh&#246;rde keinen sp&#228;teren Zeitpunkt bestimmt. In Bezug auf Jahresbeitr&#228;ge von Unternehmen im Sinne des Absatzes 1 Satz 1 sowie in Bezug auf Sonderbeitr&#228;ge von den beitragspflichtigen Instituten gilt f&#252;r die Bekanntgabe &#167; 122 Absatz 2 und 2a der Abgabenordnung entsprechend.</div><div class="jurAbsatz">(3) Wird der Jahresbeitrag von Unternehmen im Sinne des Absatzes 1 Satz 1 oder der Sonderbeitrag von beitragspflichtigen Instituten nicht bis zum Ablauf des F&#228;lligkeitstags entrichtet, erhebt die Abwicklungsbeh&#246;rde S&#228;umniszuschl&#228;ge. &#167; 16 des Bundesgeb&#252;hrengesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Aus den Beitragsbescheiden der Abwicklungsbeh&#246;rde findet die Vollstreckung nach den Bestimmungen des Verwaltungs-Vollstreckungsgesetzes statt. Die vollstreckbare Ausfertigung erteilt die Abwicklungsbeh&#246;rde. Vollstreckungsbeh&#246;rde ist das f&#252;r den Sitz oder die Niederlassung des Vollstreckungsschuldners zust&#228;ndige Hauptzollamt.</div><div class="jurAbsatz">(5) Widerspruch und Anfechtungsklage gegen Beitragsbescheide haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(6) Hinsichtlich der Festsetzungs- und Zahlungsverj&#228;hrung sind die &#167;&#167; 169 bis 171 und 228 bis 232 der Abgabenordnung anzuwenden. Die Festsetzungsfrist betr&#228;gt vier Jahre.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
