<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 RStruktFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100010BJNE001310123"/><a href="index-2.html#BJNR192100010BJNE001310123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung eines Restrukturierungsfonds für Kreditinstitute (Restrukturierungsfondsgesetz - RStruktFG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Mittel des Restrukturierungsfonds; Jahresbeitr&#228;ge; Sonderbeitr&#228;ge; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mittel des Restrukturierungsfonds werden durch Beitr&#228;ge der gem&#228;&#223; &#167; 2 Satz 1 beitragspflichtigen Institute erbracht.</div><div class="jurAbsatz">(2) Die beitragspflichtigen Institute sind verpflichtet, Jahresbeitr&#228;ge zu leisten; die Erhebung der Jahresbeitr&#228;ge erfolgt durch die Abwicklungsbeh&#246;rde. Die Berechnung und Erhebung der Jahresbeitr&#228;ge der Wertpapierinstitute unter Einzelaufsicht und der Unionszweigstellen richtet sich nach den Vorgaben der delegierten Rechtsakte gem&#228;&#223; Artikel 103 Absatz 7 und 8 der Richtlinie 2014/59/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens f&#252;r die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur &#196;nderung der Richtlinie 82/891/EWG des Rates, der Richtlinien 2001/24/EG, 2002/47/EG, 2004/25/EG, 2005/56/EG, 2007/36/EG, 2011/35/EU, 2012/30/EU und 2013/36/EU sowie der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 648/2012 des Europ&#228;ischen Parlaments und des Rates (ABl. L 173 vom 12.6.2014, S. 190); dar&#252;ber hinaus nach &#167; 12b und nach der Rechtsverordnung gem&#228;&#223; &#167; 12g. Im &#220;brigen erfolgt die Berechnung der Jahresbeitr&#228;ge gem&#228;&#223; Artikel 70 Absatz 2 der Verordnung (EU) Nr. 806/2014 durch den Ausschuss.</div><div class="jurAbsatz">(2a) Beitragspflichtige Institute sind verpflichtet, im Rahmen der Erhebung der Beitr&#228;ge erforderliche Informationen, Antr&#228;ge, Dokumente und Meldungen, insbesondere solche nach Artikel 14 der Delegierten Verordnung (EU) 2015/63 der Kommission vom 21. Oktober 2014 zur Erg&#228;nzung der Richtlinie 2014/59/EU des Europ&#228;ischen Parlaments und des Rates im Hinblick auf im Voraus erhobene Beitr&#228;ge zu Abwicklungsfinanzierungsmechanismen (ABl. L 11 vom 17.1.2015, S. 44; L 156 vom 20.6.2017, S. 38), die zuletzt durch die Delegierte Verordnung (EU) 2016/1434 (ABl. L 233 vom 30.8.2016, S. 1) ge&#228;ndert worden ist, der Anstalt elektronisch &#252;ber ein von der Anstalt bereitgestelltes Kommunikationsverfahren zu &#252;bermitteln und f&#252;r dieses Kommunikationsverfahren den elektronischen Zugang einzurichten, es sei denn, die Anstalt bestimmt einen anderen &#220;bermittlungsweg. Sie haben ferner sicherzustellen, dass regelm&#228;&#223;ig &#252;berpr&#252;ft wird, ob ihnen Mitteilungen &#252;ber das elektronische Kommunikationsverfahren bereitgestellt wurden, sofern nicht gem&#228;&#223; Satz 1 ein anderer &#220;bermittlungsweg bestimmt wird. Dies gilt auch f&#252;r Verwaltungsakte, die gem&#228;&#223; &#167;&#160;4f des Finanzdienstleistungsaufsichtsgesetzes bekanntgegeben oder gem&#228;&#223; &#167;&#160;4g des Finanzdienstleistungsaufsichtsgesetzes zugestellt werden. Zur &#220;berpr&#252;fung nach Satz 2 und Satz 3 d&#252;rfen sich die beitragspflichtigen Institute gegen&#252;ber der Anstalt auch Personen bedienen, die hinsichtlich Bekanntgabe und Zustellung von Verwaltungsakten bevollm&#228;chtigt sind. Personen, die vor Inkrafttreten dieser Regelung bei der Anstalt bereits in einem elektronischen Zugangsverfahren zur Bankenabgabe registriert waren, gelten als bevollm&#228;chtigt im Sinne von Satz 4, bis der Wegfall ihrer Bevollm&#228;chtigung gegen&#252;ber der Anstalt angezeigt wird. &#196;nderungen der Bevollm&#228;chtigung sind gegen&#252;ber der Anstalt unwirksam bis sie dieser angezeigt wurden.</div><div class="jurAbsatz">(2b) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen &#252;ber Inhalt, Umfang und Form der zu &#252;bermittelnden Informationen, Antr&#228;ge, Dokumente und Meldungen, &#252;ber den Zugang zum und die Nutzung des elektronischen Kommunikationsverfahrens sowie &#252;ber Datenformate f&#252;r Informationen, Antr&#228;ge, Dokumente und Meldungen nach Absatz 2a zu erlassen. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Anstalt &#252;bertragen.</div><div class="jurAbsatz">(3) Die Abwicklungsbeh&#246;rde kann nach Ma&#223;gabe von &#167; 12c Sonderbeitr&#228;ge von den Wertpapierinstituten unter Einzelaufsicht und von den Unionszweigstellen erheben. Sie kann von den &#252;brigen beitragspflichtigen Instituten Sonderbeitr&#228;ge erheben, die vom Ausschuss nach Artikel 71 in Verbindung mit Artikel 70 der Verordnung (EU) Nr. 806/2014 berechnet werden.</div><div class="jurAbsatz">(4) Die angesammelten Mittel sind so anzulegen, dass neben einer m&#246;glichst gro&#223;en Sicherheit und einer ausreichenden Liquidit&#228;t auch der Kapitalerhalt der angelegten Mittel angestrebt wird. Die Abwicklungsbeh&#246;rde erarbeitet nach dieser Ma&#223;gabe eine mit der dem Bundesministerium der Finanzen abgestimmte Anlagerichtlinie.</div><div class="jurAbsatz">(5) Die Abwicklungsbeh&#246;rde kann, soweit nicht die Zust&#228;ndigkeit des Ausschusses gegeben ist, auf Antrag gestatten, dass ein beitragspflichtiges Institut einen Teil seines Jahresbeitrags in Form von in vollem Umfang abgesicherten Zahlungsanspr&#252;chen erbringt. Der Anteil dieser Zahlungsanspr&#252;che am Gesamtbetrag der Jahresbeitr&#228;ge darf 30 Prozent nicht &#252;berschreiten. Der Antrag des jeweiligen Instituts ist innerhalb einer von der Abwicklungsbeh&#246;rde zu setzenden angemessenen Frist bei der Abwicklungsbeh&#246;rde einzureichen. Zur Absicherung sind risikoarme Sicherheiten zu verwenden, die nicht durch Rechte Dritter belastet sind. Die Sicherheiten m&#252;ssen im Bedarfsfall f&#252;r die Abwicklungsbeh&#246;rde frei verf&#252;gbar sein und sind ausschlie&#223;lich der Verwendung durch die Abwicklungsbeh&#246;rde f&#252;r die in &#167; 3 genannten Zwecke vorzubehalten. Die Abwicklungsbeh&#246;rde kann zu den Anforderungen an die Sicherheiten nach den S&#228;tzen 4 und 5 Einzelheiten festlegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
