<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12c RStruktFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100010BJNE002603123"/><a href="index-2.html#BJNR192100010BJNE002603123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung eines Restrukturierungsfonds für Kreditinstitute (Restrukturierungsfondsgesetz - RStruktFG)<br /><span class="jnenbez">&#167; 12c</span>&#160;<span class="jnentitel">Sonderbeitr&#228;ge der Wertpapierinstitute unter Einzelaufsicht und der Unionszweigstellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entscheidet die Abwicklungsbeh&#246;rde &#252;ber die in &#167; 3a genannten Ma&#223;nahmen, hat sie unverz&#252;glich den damit verbundenen Mittelbedarf festzustellen. Soweit die in dem Restrukturierungsfonds verf&#252;gbaren, von den Wertpapierinstituten unter Einzelaufsicht und den Unionszweigstellen aufgebrachten Mittel nicht zur Deckung dieses Bedarfs ausreichen, kann die Abwicklungsbeh&#246;rde Sonderbeitr&#228;ge erheben.</div><div class="jurAbsatz">(2) Die Pflicht zur Leistung von Sonderbeitr&#228;gen besteht f&#252;r alle Wertpapierinstitute unter Einzelaufsicht und f&#252;r alle Unionszweigstellen. Die Abwicklungsbeh&#246;rde ist berechtigt, in einem Kalenderjahr mehrere Sonderbeitr&#228;ge zu erheben.</div><div class="jurAbsatz">(3) Die Berechnung der von den einzelnen Wertpapierinstituten unter Einzelaufsicht und von den Unionszweigstellen jeweils zu erhebenden Sonderbeitr&#228;ge erfolgt entsprechend der Berechnung der Jahresbeitr&#228;ge. Die in einem Kalenderjahr insgesamt erhobenen Sonderbeitr&#228;ge d&#252;rfen das Dreifache des festgesetzten Jahresbeitrags des Wertpapierinstituts unter Einzelaufsicht oder der Unionszweigstelle nicht &#252;bersteigen. Kann der nach Absatz 1 Satz 1 festgestellte zus&#228;tzliche Mittelbedarf in einem oder mehreren Beitragsjahren nicht oder nur teilweise nach Ma&#223;gabe der S&#228;tze 1 und 2 gedeckt werden, so werden die erforderlichen Sonderbeitr&#228;ge in den folgenden Beitragsjahren von den in diesen Jahren beitragspflichtigen Wertpapierinstituten unter Einzelaufsicht und Unionszweigstellen erhoben, bis der Mittelbedarf gedeckt ist.</div><div class="jurAbsatz">(4) Die Abwicklungsbeh&#246;rde kann auf Antrag die Pflicht eines Wertpapierinstituts unter Einzelaufsicht oder einer Unionszweigstelle zur Leistung eines Sonderbeitrags ganz oder teilweise stunden, wenn und solange durch die Entrichtung des Beitrags die Liquidit&#228;t oder die Solvenz des Wertpapierinstituts unter Einzelaufsicht oder der Unionszweigstelle gef&#228;hrdet w&#252;rde. Die Stundung darf nicht f&#252;r einen l&#228;ngeren Zeitraum als sechs Monate gew&#228;hrt werden, sie kann jedoch auf Antrag des Wertpapierinstituts unter Einzelaufsicht oder der Unionszweigstelle mehrfach um jeweils bis zu sechs Monate verl&#228;ngert werden.</div><div class="jurAbsatz">(5) Sonderbeitr&#228;ge, die nicht f&#252;r die Ma&#223;nahmen verwendet werden, f&#252;r die sie erhoben worden sind, verbleiben im Restrukturierungsfonds.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
