<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 AlkStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043100017BJNE003702123"/><a href="index-2.html#BJNR043100017BJNE003702123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Alkoholsteuergesetzes (Alkoholsteuerverordnung - AlkStV)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Bef&#246;rderungen im Steuergebiet in Betriebe von Verwendern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Bef&#246;rderungen von Alkoholerzeugnissen unter Steueraussetzung in Betriebe von Verwendern nach &#167; 28 Absatz 1 des Gesetzes hat der Steuerlagerinhaber im Steuergebiet als Versender oder der registrierte Versender vom Ort der Einfuhr im Steuergebiet das Begleitdokument zu verwenden. Anstelle des Begleitdokuments kann der Versender ein Handelsdokument verwenden, das alle in dem Begleitdokument enthaltenen Angaben aufweist. Er hat das Handelsdokument mit der Aufschrift &#8222;Begleitdokument f&#252;r die Bef&#246;rderung verbrauchsteuerpflichtiger Waren unter Steueraussetzung&#8220; zu kennzeichnen.</div><div class="jurAbsatz">(2) Der Versender hat das Begleitdokument vor Beginn der Bef&#246;rderung in vier Exemplaren auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Der Bef&#246;rderer der Alkoholerzeugnisse hat w&#228;hrend der Bef&#246;rderung die Ausfertigungen zwei bis vier mitzuf&#252;hren.</div><div class="jurAbsatz">(3) Der Verwender hat die zweite Ausfertigung als Beleg zu seinen Aufzeichnungen zu nehmen und dem Hauptzollamt unverz&#252;glich die mit seinem Empfangsvermerk versehene dritte und vierte Ausfertigung vorzulegen. Das Hauptzollamt best&#228;tigt die &#220;bereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung auf der dritten Ausfertigung (R&#252;ckschein). Der best&#228;tigte R&#252;ckschein ist vom Verwender sp&#228;testens binnen zwei Wochen nach dem Empfang der Alkoholerzeugnisse an den Versender zur&#252;ckzusenden. Den R&#252;ckschein hat der Versender zu seinen Aufzeichnungen zu nehmen. Die vierte Ausfertigung verbleibt beim Hauptzollamt.</div><div class="jurAbsatz">(4) Zur Vereinfachung des Verfahrens kann das f&#252;r den Versender zust&#228;ndige Hauptzollamt auf Antrag zulassen, dass dieser anstelle des Begleitdokuments nach Absatz 1 f&#252;r die in einem Kalendermonat an denselben Verwender abgegebenen Alkoholerzeugnisse eine Sammelanmeldung in dreifacher Ausfertigung unter Angabe der Lieferscheinnummern dem Verwender bis zum siebten Arbeitstag des folgenden Monats &#252;bersendet, wenn die einzelnen Sendungen von einem Lieferschein mit der deutlich sichtbaren Aufschrift &#8222;Unversteuerte Alkoholerzeugnisse&#8220; begleitet werden. Der Verwender hat die Erstausfertigung zu seinen Aufzeichnungen zu nehmen und unverz&#252;glich die mit seinem Empfangsvermerk versehene zweite und dritte Ausfertigung dem f&#252;r ihn zust&#228;ndigen Hauptzollamt vorzulegen. Das Hauptzollamt best&#228;tigt die &#220;bereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung durch Stempelabdruck auf der zweiten Ausfertigung. Der Verwender hat als R&#252;ckschein die best&#228;tigte Sammelanmeldung sp&#228;testens zwei Wochen nach dem Versandmonat an den Versender zur&#252;ckzusenden. Die zur&#252;ckgesandte Sammelanmeldung hat der Versender zu seinen Aufzeichnungen zu nehmen. Das f&#252;r den Versender zust&#228;ndige Hauptzollamt kann weitere Vereinfachungen des Verfahrens zulassen, wenn Steuerbelange dadurch nicht beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(5) Das f&#252;r den Versender zust&#228;ndige Hauptzollamt kann auf Antrag in geeigneten F&#228;llen, soweit dies der Vereinfachung des Verfahrens dient und Steuerbelange nicht gef&#228;hrdet erscheinen, insbesondere zulassen, dass anstelle des Begleitdokuments nach Absatz 1 Lieferscheine oder Rechnungen mit der Aufschrift &#8222;Lieferschein/Rechnung f&#252;r die Bef&#246;rderung von verbrauchsteuerpflichtigen Waren unter Steueraussetzung im Steuergebiet&#8220; verwendet werden.</div><div class="jurAbsatz">(6) Versender und Verwender haben auf Verlangen des f&#252;r sie zust&#228;ndigen Hauptzollamts die Alkoholerzeugnisse unver&#228;ndert vorzuf&#252;hren. Dabei kann das Hauptzollamt bei zu versendenden Alkoholerzeugnissen Verschlussma&#223;nahmen anordnen.</div><div class="jurAbsatz">(7) Die Begleitpapiere nach den Abs&#228;tzen 1 und 4 sind nicht erforderlich, soweit Alkoholerzeugnisse, die mit den in &#167; 54 Absatz 1 und 2 genannten Verg&#228;llungsmitteln verg&#228;llt worden sind, bef&#246;rdert werden. Die Alkoholerzeugnisse gelten als in den Verwendungsbetrieb des Empf&#228;ngers aufgenommen, sobald dieser daran Besitz erlangt hat.</div><div class="jurAbsatz">(8) Der Versender hat vor der Bef&#246;rderung von in Absatz 7 genannten Alkoholerzeugnissen ein Handelspapier in zweifacher Ausf&#252;hrung auszufertigen, aus dem der Versender, der Empf&#228;nger und die Art und die Menge der Alkoholerzeugnisse hervorgehen. Das Handelspapier ist vom Versender wie folgt zu kennzeichnen:<br /><br />&#8222;Diese Alkoholerzeugnisse sind verg&#228;llt. Eine Entg&#228;llung oder Verwendung zu Trinkzwecken oder zur Herstellung alkoholhaltiger Getr&#228;nke sowie der unerlaubte Handel haben straf- und steuerrechtliche Folgen.&#8220;</div><div class="jurAbsatz"><br /><br />Der Versender hat eine Ausfertigung des Handelspapiers zu seinen Aufzeichnungen zu nehmen. Werden die Alkoholerzeugnisse in Fertigpackungen mit einer Nennf&#252;llmenge von 0,5 bis 10 Liter vom Versender abgegeben, hat er auch auf diesen die Kennzeichnung nach Satz 2 vor der Bef&#246;rderung anzubringen. Der Bef&#246;rderer der Alkoholerzeugnisse hat w&#228;hrend der Bef&#246;rderung eine Ausfertigung des Handelspapiers mitzuf&#252;hren. Der Empf&#228;nger der Alkoholerzeugnisse hat eine Ausfertigung des Handelspapiers zu seinen Aufzeichnungen zu nehmen, es sei denn, die gewerbliche Verwendung ist nach &#167; 57 allgemein erlaubt.</div><div class="jurAbsatz">(9) Die nach den Abs&#228;tzen 1 und 4 vorgesehenen Begleitpapiere sind nicht erforderlich, wenn unverg&#228;llte Alkoholerzeugnisse aus einem Steuerlager unter Steueraussetzung zu Apotheken bef&#246;rdert werden. Der Versender hat vor der Bef&#246;rderung der Alkoholerzeugnisse ein Handelspapier in dreifacher Ausf&#252;hrung auszufertigen, aus dem der Versender, der Empf&#228;nger und die Art und die Menge der Alkoholerzeugnisse hervorgehen. Das Handelspapier ist vom Versender wie folgt zu kennzeichnen:</div><div class="jurAbsatz">&#8222;Unversteuerte Alkoholerzeugnisse &#8220;.<br /><br />Der Versender hat eine Ausfertigung des Handelspapiers zu seinen Aufzeichnungen zu nehmen und dem f&#252;r die Apotheke zust&#228;ndigen Hauptzollamt die Bef&#246;rderung durch unverz&#252;gliche &#220;bersendung eines Exemplars des Handelspapiers anzuzeigen. Das f&#252;r den Steuerlagerinhaber zust&#228;ndige Hauptzollamt kann zulassen, dass die Lieferungen eines Monats zusammengefasst angezeigt werden. Der Bef&#246;rderer der Alkoholerzeugnisse hat w&#228;hrend der Bef&#246;rderung eine Ausfertigung des Handelspapiers mitzuf&#252;hren. Der Empf&#228;nger der Alkoholerzeugnisse hat eine Ausfertigung des Handelspapiers zu seinen Aufzeichnungen zu nehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
