<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DBV - Verordnung zur arbeits- und sozialrechtlichen Beratung von Drittstaatsangehörigen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR1AC0A0024" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur arbeits- und sozialrechtlichen Beratung von Drittstaatsangeh&#246;rigen</span> <span class="jnkurzueamtabk"> (Drittstaatsangeh&#246;rigenberatungsverordnung - DBV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DBV</p><p>Ausfertigungsdatum: 18.12.2024</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Drittstaatsangeh&#246;rigenberatungsverordnung vom 18. Dezember 2024 (BGBl. 2024 I Nr. 428)"</p></div>
<div class="jnfussnote" id="BJNR1AC0A0024_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2025 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000100000"/><a href="index-2.html#BJNR1AC0A0024BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45b Absatz 3 Satz 1 des Aufenthaltsgesetzes in der Fassung der Bekanntmachung vom 25. Februar 2008 (BGBl. I S. 162), der durch Artikel 2 Nummer 19 des Gesetzes vom 16. August 2023 (BGBl. 2023 I Nr. 217) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Arbeit und Soziales:</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000200000"/><a href="index-2.html#BJNR1AC0A0024BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">
            
            &#160;
          </div><div><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Grunds&#228;tze des Beratungsangebots</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Aufbau des Beratungsangebots</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Bewilligungsstelle</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Antragsverfahren</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Antragsberechtigte</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Voraussetzungen f&#252;r die Gew&#228;hrung des Zuschusses</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">Gegenstand und H&#246;he des Zuschusses</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 8</td><td align="left" valign="top" charoff="50">Entscheidung; Auszahlung des Zuschusses; Rechtsweg</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 9</td><td align="left" valign="top" charoff="50">Weiterleitung der Leistung an Dritte</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Dauer und Zeitraum der Bewilligungsperiode</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Kontrolle der Zuschussverwendung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Datenerhebung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Mitteilungspflichten; sonstige Bestimmungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Evaluation</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">Inkrafttreten</td></tr></tbody></table></div><div class="jurAbsatz">
            
            &#160;
          </div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000300000"/><a href="index-2.html#BJNR1AC0A0024BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze des Beratungsangebots</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Arbeit und Soziales finanziert durch Tr&#228;gerzusch&#252;sse nach &#167; 7 eine arbeits- und sozialrechtliche Beratung f&#252;r im Inland und im Ausland lebende Drittstaatsangeh&#246;rige nach &#167; 45b des Aufenthaltsgesetzes. Daf&#252;r richten die Tr&#228;ger Beratungsstellen ein.</div><div class="jurAbsatz">(2) Ein Anspruch eines Tr&#228;gers auf Gew&#228;hrung eines Zuschusses besteht nicht. Die Verwendung eines Zuschusses zum Zweck der Gewinnerzielung ist ausgeschlossen.</div><div class="jurAbsatz">(3) Die durch die Tr&#228;ger einzurichtenden Beratungsstellen vermitteln Drittstaatsangeh&#246;rigen Kenntnisse &#252;ber die eigenen Rechte und Pflichten im Arbeitsverh&#228;ltnis und unterst&#252;tzen sie dabei, sich vor Ausbeutung und Benachteiligung im Arbeitsverh&#228;ltnis zu sch&#252;tzen. Die Inanspruchnahme setzt weder eine &#246;rtliche Anbindung im Sinne eines gew&#246;hnlichen Aufenthaltsorts noch eine Besch&#228;ftigung der Drittstaatsangeh&#246;rigen voraus.</div><div class="jurAbsatz">(4) Die Beratung kann in Pr&#228;senz, telefonisch, digital sowie in aufsuchender Form erfolgen. Sie kann als Einzelberatung und in Gruppeninformationsveranstaltungen angeboten werden. Sie soll, wenn m&#246;glich, in der Muttersprache der Drittstaatsangeh&#246;rigen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(5) Die Inanspruchnahme der Beratung ist unentgeltlich. Es besteht kein Rechtsanspruch auf Beratung.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000400000"/><a href="index-2.html#BJNR1AC0A0024BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufbau des Beratungsangebots</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In jedem Land wird eine Beratungsstelle durch jeweils einen Tr&#228;ger eingerichtet. Jede Beratungsstelle kann innerhalb eines Landes &#252;ber mehrere Standorte f&#252;r die Beratung verf&#252;gen. Jeder Tr&#228;ger einer Beratungsstelle muss an mindestens einem Standort seiner Beratungsstelle im Land Beratung in Pr&#228;senz anbieten.</div><div class="jurAbsatz">(2) Jeder Tr&#228;ger ist f&#252;r die Beratung von Personen aller Berufsgruppen und aller Wirtschaftszweige zust&#228;ndig. Die Bewilligungsstelle nach &#167; 3 kann in begr&#252;ndeten Einzelf&#228;llen Abweichungen von Satz 1 zulassen.</div><div class="jurAbsatz">(3) Die Beraterinnen und Berater leisten keine rechtliche Vertretung in Widerspruchs- und in Klageverfahren.</div><div class="jurAbsatz">(4) Zur fachspezifischen Vernetzung der Beratungsstellen wird zus&#228;tzlich eine &#252;bergeordnete Fachstelle durch einen Tr&#228;ger eingerichtet. Die Fachstelle koordiniert und leitet die Tr&#228;ger der Beratungsstellen an und entwickelt in Zusammenarbeit mit ihnen die Beratung weiter. Die Fachstelle kann auch selbst Beratung f&#252;r Drittstaatsangeh&#246;rige anbieten.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000500000"/><a href="index-2.html#BJNR1AC0A0024BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bewilligungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Umsetzung der Verwaltung des Beratungsangebots wird auf die Deutsche Rentenversicherung Knappschaft-Bahn-See als zust&#228;ndiger Bewilligungsstelle &#252;bertragen. N&#228;heres regelt die zwischen dem Bundesministerium f&#252;r Arbeit und Soziales und der Bewilligungsstelle zu treffende Verwaltungsvereinbarung.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000600000"/><a href="index-2.html#BJNR1AC0A0024BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Antragsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Arbeit und Soziales f&#252;hrt vor Beginn der ersten Bewilligungsperiode nach &#167; 10 ein Interessenbekundungsverfahren f&#252;r eine Tr&#228;gerschaft durch. Nach Abschluss des Interessenbekundungsverfahrens erhalten ausgew&#228;hlte Tr&#228;ger die Aufforderung, einen Antrag auf Gew&#228;hrung eines Zuschusses nach &#167; 7 bei der Bewilligungsstelle zu stellen.</div><div class="jurAbsatz">(2) Die Gew&#228;hrung des Zuschusses erfolgt auf elektronischen Antrag bei der Bewilligungsstelle oder durch einen zugelassenen elektronischen Schriftformersatz. Im Einzelfall kann der Antrag schriftlich erfolgen. Dem Antrag sind alle erforderlichen Angaben beizuf&#252;gen, insbesondere Nachweise f&#252;r das Vorliegen der Voraussetzungen nach &#167; 6 und eine &#220;bersicht zu den Personalausgaben nach &#167; 7 Absatz 4. Die Personalausgaben sind getrennt nach Kalenderjahren aufzugliedern.</div><div class="jurAbsatz">(3) Unvollst&#228;ndige Antr&#228;ge werden grunds&#228;tzlich nicht ber&#252;cksichtigt. Die Bewilligungsstelle kann Unterlagen vom Tr&#228;ger nachfordern.</div><div class="jurAbsatz">(4) Der Antrag auf einen Zuschuss ist bis zum 31. M&#228;rz des Kalenderjahres vor Beginn der jeweiligen Bewilligungsperiode nach &#167; 10 zu stellen. &#196;nderungen und Erg&#228;nzungen eines Antrags sind nach diesem Zeitpunkt ausgeschlossen, sofern die Bewilligungsstelle nicht einen &#196;nderungs- oder Erg&#228;nzungsantrag genehmigt. F&#252;r die Antr&#228;ge auf Zusch&#252;sse f&#252;r die erste Bewilligungsperiode ab dem 1. Januar 2026 kann das Bundesministerium f&#252;r Arbeit und Soziales einen sp&#228;teren Zeitpunkt als den Zeitpunkt nach Satz 1 festlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000700000"/><a href="index-2.html#BJNR1AC0A0024BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Antragsberechtigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Antragsberechtigt f&#252;r einen Zuschuss nach &#167; 7 sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>juristische Personen des privaten und des &#246;ffentlichen Rechts mit Sitz und Arbeitsst&#228;tte in Deutschland sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtsf&#228;hige Personengesellschaften mit Sitz und Arbeitsst&#228;tte in Deutschland.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000800000"/><a href="index-2.html#BJNR1AC0A0024BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Gew&#228;hrung des Zuschusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Gew&#228;hrung eines Zuschusses muss ein Tr&#228;ger zuverl&#228;ssig und fachlich geeignet sein.</div><div class="jurAbsatz">(2) Ein Tr&#228;ger ist zuverl&#228;ssig, wenn er die Gew&#228;hr daf&#252;r bietet, das Beratungsangebot ordnungsgem&#228;&#223; auszu&#252;ben. Ein Mangel der Zuverl&#228;ssigkeit liegt in der Regel vor, wenn beim Tr&#228;ger mangelnde wirtschaftliche Leistungsf&#228;higkeit besteht oder der Tr&#228;ger oder eine Person, deren Verhalten dem Tr&#228;ger aufgrund einer leitenden Stellung zuzurechnen ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sozialversicherungsrechtliche oder arbeitsrechtliche Pflichten verletzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verpflichtung zur Zahlung von Steuern und Abgaben nicht nachgekommen ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine ordnungsgem&#228;&#223;e Buchf&#252;hrung gew&#228;hrleistet.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Tr&#228;ger ist insbesondere fachlich geeignet, wenn Erfahrungen im Bereich der Beratung zum Sozial- und Arbeitsrecht sowie interkulturelle Kompetenzen der Mitarbeitenden nachgewiesen werden. Besonders zu ber&#252;cksichtigen ist die Erfahrung, wenn sie sich auf die Rechte von Drittstaatsangeh&#246;rigen bezieht.</div><div class="jurAbsatz">(4) Die Bewilligungsstelle ist berechtigt, die erforderlichen Nachweise anzufordern oder sich diese aus &#246;ffentlichen Registern zu beschaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE000900000"/><a href="index-2.html#BJNR1AC0A0024BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gegenstand und H&#246;he des Zuschusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zuschuss wird f&#252;r interne Personal-, Verwaltungs- und Sachausgaben des Tr&#228;gers gew&#228;hrt. F&#252;r Ausgaben, f&#252;r die dem Tr&#228;ger ein Zuschuss gew&#228;hrt worden ist, darf der Tr&#228;ger keinen weiteren Zuschuss und keine weitere Zuwendung von anderer Seite erhalten.</div><div class="jurAbsatz">(2) &#220;ber die genaue H&#246;he des Zuschusses ist im Einzelfall unter Beachtung der Grunds&#228;tze der Wirtschaftlichkeit und Sparsamkeit zu entscheiden. Der Zuschuss ist begrenzt auf den j&#228;hrlichen H&#246;chstbetrag von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>300&#160;000 Euro pro Tr&#228;ger einer Beratungsstelle und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>900&#160;000 Euro f&#252;r den Tr&#228;ger der Fachstelle.</div></dd></dl>Die Bewilligungsstelle kann im begr&#252;ndeten Einzelfall und mit Zustimmung des Bundesministeriums f&#252;r Arbeit und Soziales Abweichungen vom H&#246;chstbetrag festlegen. Erm&#228;&#223;igen sich nach der Bewilligung des Zuschusses die veranschlagten Gesamtausgaben eines Tr&#228;gers, so erm&#228;&#223;igen sich auch der Zuschuss und die Eigenbeteiligung des Tr&#228;gers.</div><div class="jurAbsatz">(3) Bei der H&#246;he des Zuschusses sind insbesondere folgende Faktoren zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Drittstaatsangeh&#246;rigen mit Wohnsitz im jeweiligen Land,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aktuelle Beratungszahlen zu arbeits- und sozialrechtlichen Fragen von Drittstaatsangeh&#246;rigen im jeweiligen Land und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>prognostizierte Beratungszahlen zu arbeits- und sozialrechtlichen Fragen von Drittstaatsangeh&#246;rigen im jeweiligen Land.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r Personalausgaben f&#252;r sozialversicherungspflichtig Besch&#228;ftigte der Tr&#228;ger der Beratungsstellen kann ein Zuschuss unter Ber&#252;cksichtigung ihrer Qualifikation und T&#228;tigkeit bis zur H&#246;he der Entgeltgruppe 13 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst Bund in seiner jeweils g&#252;ltigen Fassung gew&#228;hrt werden. F&#252;r Personalausgaben f&#252;r sozialversicherungspflichtig Besch&#228;ftigte des Tr&#228;gers der Fachstelle kann ein Zuschuss bis zur H&#246;he der Entgeltgruppe 14 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst Bund in seiner jeweils g&#252;ltigen Fassung gew&#228;hrt werden. Die Tr&#228;ger d&#252;rfen ihre Besch&#228;ftigten nicht besserstellen als vergleichbare Bundesbedienstete. Bei unvorhergesehenen deutlich steigenden Personalausgaben innerhalb des Bewilligungszeitraums kann die Bewilligungsstelle auf Antrag eines Tr&#228;gers und unter Ber&#252;cksichtigung der S&#228;tze 1 und 2 einen &#196;nderungsbescheid erlassen. Der Mehrbedarf ist nachzuweisen.</div><div class="jurAbsatz">(5) F&#252;r Verwaltungs- und Sachausgaben wird ein pauschaler Zuschuss in H&#246;he von 18 Prozent der jeweiligen Personalausgaben eines Tr&#228;gers gew&#228;hrt. Die Bewilligungsstelle kann im begr&#252;ndeten Einzelfall Abweichungen von der H&#246;he des Pauschalbetrags nach Satz 1 festlegen. Sie ist berechtigt, den Pauschalbetrag aufgrund des Ergebnisses der nach &#167; 14 durchzuf&#252;hrenden Evaluation anzupassen. Die zu den Sachausgaben z&#228;hlenden Honorarausgaben f&#252;r Dolmetsch- und Sprachmittlungsarbeiten k&#246;nnen abweichend von Satz 1 separat bei der Bewilligungsstelle beantragt und abgerechnet werden. F&#252;r die H&#246;he des Honorars gelten die Vorgaben des Justizverg&#252;tungs- und Entsch&#228;digungsgesetzes entsprechend.</div><div class="jurAbsatz">(6) Die Tr&#228;ger m&#252;ssen eine Eigenbeteiligung in H&#246;he von zehn Prozent des bewilligten Zuschusses erbringen. Die Eigenbeteiligung kann geleistet werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Form von Barmitteln und Personalgestellungen des Tr&#228;gers und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Form von Barmitteln durch Dritte.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE001000000"/><a href="index-2.html#BJNR1AC0A0024BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entscheidung; Auszahlung des Zuschusses; Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewilligungsstelle entscheidet &#252;ber die Gew&#228;hrung des Zuschusses durch Verwaltungsakt. Der Verwaltungsakt kann mit Auflagen und Bedingungen versehen werden. Er kann unter dem Vorbehalt des Widerrufs erteilt werden, wenn eine abschlie&#223;ende Beurteilung des Antrags nicht m&#246;glich ist. Der Verwaltungsrechtsweg ist er&#246;ffnet.</div><div class="jurAbsatz">(2) Die Bewilligungsstelle soll bis sp&#228;testens zw&#246;lf Wochen vor Beginn einer jeden Bewilligungsperiode &#252;ber den Antrag auf Zuschuss entscheiden, sofern das Verfahren zur Aufstellung des Bundeshaushalts dem nicht entgegensteht.</div><div class="jurAbsatz">(3) Die Auszahlung des Zuschusses an einen Tr&#228;ger erfolgt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Anforderung des Tr&#228;gers als Vorschuss zum jeweiligen Quartalsbeginn eines Jahres am 1. Januar, 1. April, 1. Juli und 1. Oktober oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf begr&#252;ndete Sonderanforderung des jeweiligen Tr&#228;gers.</div></dd></dl>Die zu erbringende Eigenbeteiligung ist bei der Anforderung der Vorschusszahlung zu ber&#252;cksichtigen. Die Auszahlung eines Vorschusses setzt die Unanfechtbarkeit des Verwaltungsaktes nach Absatz 1 Satz 1 voraus. Vor Eintritt der Unanfechtbarkeit kann der Vorschuss nur nach Erkl&#228;rung eines Verzichts auf Rechtsbehelfe gegen den Verwaltungsakt ausgezahlt werden.</div><div class="jurAbsatz">(4) Sonderanforderungen d&#252;rfen nur f&#252;r Zahlungen beantragt werden, die in den n&#228;chsten drei Monaten nach der Auszahlung f&#228;llig sind. Jeder Antrag auf Sonderanforderung muss die zur Beurteilung des Bedarfs erforderlichen Angaben enthalten.</div><div class="jurAbsatz">(5) &#196;nderungsantr&#228;ge, die gestellt werden, nachdem der Verwaltungsakt nach Absatz 1 Satz 1 unanfechtbar geworden ist, sind zul&#228;ssig. Die Entscheidung &#252;ber einen &#196;nderungsantrag soll bis sp&#228;testens acht Wochen nach Antragstellung erfolgen.</div><div class="jurAbsatz">(6) Im Kalenderjahr nicht verbrauchte Teile des Zuschusses sind der Bewilligungsstelle unverz&#252;glich nach Ablauf des Kalenderjahres zur&#252;ckzuzahlen. Innerhalb eines Kalenderjahres k&#246;nnen die nicht verbrauchten Teile des Zuschusses des vorherigen Quartals mit zuk&#252;nftigen Quartalszahlungen verrechnet werden.</div><div class="jurAbsatz">(7) Ab vier Wochen nach dem Ende des jeweiligen Kalenderjahres werden durch die Bewilligungsstelle f&#252;r f&#228;llige R&#252;ckzahlungen Zinsen entsprechend &#167; 49a Absatz 3 Satz 1 des Verwaltungsverfahrensgesetzes verlangt.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE001100000"/><a href="index-2.html#BJNR1AC0A0024BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Weiterleitung der Leistung an Dritte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Weiterleitung von Zusch&#252;ssen an Dritte sowie die Einbindung von Teilvorhabentr&#228;gern in die Aufgaben eines Tr&#228;gers sind ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE001200000"/><a href="index-2.html#BJNR1AC0A0024BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Dauer und Zeitraum der Bewilligungsperiode</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erste Bewilligung von Zusch&#252;ssen nach dieser Verordnung erfolgt zum 1. Januar 2026.</div><div class="jurAbsatz">(2) Die Bewilligung der Zusch&#252;sse erfolgt jeweils f&#252;r die Dauer einer Bewilligungsperiode von sieben Jahren.</div><div class="jurAbsatz">(3) Sollte w&#228;hrend der Bewilligungsperiode ein Tr&#228;ger die Arbeit einstellen m&#252;ssen, kann ein anderer Tr&#228;ger, der die Voraussetzungen f&#252;r die Gew&#228;hrung des Zuschusses im Auswahlverfahren nach &#167; 4 Absatz 1 zwar erf&#252;llt hat, aber wegen der begrenzten Tr&#228;geranzahl zun&#228;chst nicht ausgew&#228;hlt wurde, f&#252;r den ehemaligen Tr&#228;ger bis zum Ende der jeweiligen Bewilligungsperiode nachr&#252;cken. Ein erneutes Auswahlverfahren ist nicht notwendig. Bei mehreren gleich geeigneten Tr&#228;gern, die nachr&#252;cken k&#246;nnten, entscheidet das Los. Die Bewilligungsstelle hat dem nachr&#252;ckenden Tr&#228;ger die Entscheidung nach &#167; 8 Absatz 1 unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE001300000"/><a href="index-2.html#BJNR1AC0A0024BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Kontrolle der Zuschussverwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Tr&#228;ger haben der Bewilligungsstelle bis zum 31. M&#228;rz eines jeden Jahres einen Zwischenbericht f&#252;r das vorausgehende Kalenderjahr vorzulegen. Hierf&#252;r ist eine einheitliche Vorlage der Bewilligungsstelle zu nutzen.</div><div class="jurAbsatz">(2) Die Tr&#228;ger haben die Ausgaben gegen&#252;ber der Bewilligungsstelle quartalsm&#228;&#223;ig zu belegen. Die Art der Nachweisf&#252;hrung sowie die Anforderungen an die einzureichenden Belege legt die Bewilligungsstelle im Verwaltungsakt nach &#167; 8 Absatz 1 Satz 1 fest. Die Bewilligungsstelle pr&#252;ft die eingereichten Belege auf die rechtm&#228;&#223;ige und zweckentsprechende Verwendung des Zuschusses. Die Bewilligungsstelle kann weitere Nachweise beim Tr&#228;ger anfordern.</div><div class="jurAbsatz">(3) Die Tr&#228;ger sind verpflichtet, Pr&#252;fungen &#252;ber die wirtschaftliche Verwendung der Zusch&#252;sse durch die Bewilligungsstelle zu unterst&#252;tzen und auch vor Ort zuzulassen. Sie haben insbesondere die erforderlichen Unterlagen einzureichen sowie die notwendigen Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(4) Die Tr&#228;ger haben die Originalbelege ihrer Ausgaben sowie alle sonst mit dem Zuschuss zusammenh&#228;ngenden Unterlagen nach Abschluss der Pr&#252;fung des Verwendungsnachweises mindestens f&#252;nf Jahre aufzubewahren. Zur Aufbewahrung k&#246;nnen auch Bild- oder Datentr&#228;ger verwendet werden. Das Aufnahme- und Wiedergabeverfahren muss den Grunds&#228;tzen ordnungsm&#228;&#223;iger Buchf&#252;hrung entsprechen. Vorschriften, die eine l&#228;ngere Aufbewahrungsfrist bestimmen, bleiben von Satz 1 unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE001400000"/><a href="index-2.html#BJNR1AC0A0024BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Datenerhebung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewilligungsstelle erhebt bei den Tr&#228;gern regelm&#228;&#223;ig nicht personenbezogene Daten &#252;ber die wirtschaftlichen und die betrieblichen Verh&#228;ltnisse der Tr&#228;ger.</div><div class="jurAbsatz">(2) Die Fachstelle erhebt bei den Tr&#228;gern quartalsweise nicht personenbezogene Daten &#252;ber die Beratungszahlen, die Beratungsanl&#228;sse und die bei der Beratungst&#228;tigkeit gesammelten Erfahrungen sowie soweit m&#246;glich Daten zur Staatsangeh&#246;rigkeit und zum Aufenthaltszweck der beratenen Drittstaatsangeh&#246;rigen.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE001500000"/><a href="index-2.html#BJNR1AC0A0024BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Mitteilungspflichten; sonstige Bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Tr&#228;ger sind verpflichtet, der Bewilligungsstelle unverz&#252;glich anzuzeigen, wenn in den tats&#228;chlichen oder rechtlichen Verh&#228;ltnissen, die beim Erlass eines Verwaltungsaktes zur Gew&#228;hrung des Zuschusses vorgelegen haben, eine wesentliche, f&#252;r den Zuschuss relevante &#196;nderung eintritt.</div><div class="jurAbsatz">(2) Die Tr&#228;ger sind verpflichtet, an der Qualit&#228;tssicherung des Beratungsangebots mitzuwirken.</div><div class="jurAbsatz">(3) Der Bundesrechnungshof sowie das Bundesministerium f&#252;r Arbeit und Soziales sind berechtigt, beim Tr&#228;ger die bestimmungsgem&#228;&#223;e Verwendung des Zuschusses zu pr&#252;fen. Die &#167;&#167; 91 und 100 der Bundeshaushaltsordnung bleiben davon unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE001600000"/><a href="index-2.html#BJNR1AC0A0024BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Evaluation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Beratungsangebot und die H&#246;he der Pauschale nach &#167; 7 Absatz 5 werden bis zum 31. Dezember 2030 durch das Bundesministerium f&#252;r Arbeit und Soziales evaluiert. Die Durchf&#252;hrung der Evaluation kann auf einen Dritten &#252;bertragen werden. Der mit der Evaluation betrauten Stelle ist Einblick in die f&#252;r die Durchf&#252;hrung erforderlichen Unterlagen und Belege zu gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR1AC0A0024BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1AC0A0024BJNE001700000"/><a href="index-2.html#BJNR1AC0A0024BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2025 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
