<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 TierSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012770972BJNE003010119"/><a href="index-2.html#BJNR012770972BJNE003010119">Nichtamtliches Inhaltsverzeichnis</a><h1>Tierschutzgesetz<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirbeltiere oder Kopff&#252;&#223;er, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dazu bestimmt sind, in Tierversuchen verwendet zu werden, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Organe oder Gewebe dazu bestimmt sind, zu wissenschaftlichen Zwecken verwendet zu werden,</div></dd></dl>z&#252;chten oder halten, jeweils auch zum Zwecke der Abgabe dieser Tiere an Dritte, oder verwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirbeltiere zu den in &#167; 6 Absatz 1 Satz 2 Nummer 4 genannten Zwecken z&#252;chten oder halten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere in einem Tierheim oder in einer &#228;hnlichen Einrichtung halten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere in einem Zoologischen Garten oder einer anderen Einrichtung, in der Tiere gehalten und zur Schau gestellt werden, halten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirbeltiere, die nicht Nutztiere sind, zum Zwecke der Abgabe gegen Entgelt oder eine sonstige Gegenleistung in das Inland verbringen oder einf&#252;hren oder die Abgabe solcher Tiere, die in das Inland verbracht oder eingef&#252;hrt werden sollen oder worden sind, gegen Entgelt oder eine sonstige Gegenleistung vermitteln,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Dritte Hunde zu Schutzzwecken ausbilden oder hierf&#252;r Einrichtungen unterhalten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierb&#246;rsen zum Zwecke des Tausches oder Verkaufes von Tieren durch Dritte durchf&#252;hren oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gewerbsm&#228;&#223;ig, au&#223;er in den F&#228;llen der Nummer 1, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirbeltiere, au&#223;er landwirtschaftliche Nutztiere und Gehegewild, z&#252;chten oder halten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Wirbeltieren handeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Reit- oder Fahrbetrieb unterhalten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere zur Schau stellen oder f&#252;r solche Zwecke zur Verf&#252;gung stellen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirbeltiere als Sch&#228;dlinge bek&#228;mpfen oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Dritte Hunde ausbilden oder die Ausbildung der Hunde durch den Tierhalter anleiten</div></dd></dl></div></dd></dl>will, bedarf der Erlaubnis der zust&#228;ndigen Beh&#246;rde. F&#252;r das Zurschaustellen von Tieren an wechselnden Orten darf die Erlaubnis nach Satz 1 Nummer 4 oder nach Satz 1 Nummer 8 Buchstabe d nur insoweit erteilt werden, als die Tiere nicht einer Art angeh&#246;ren, deren Zurschaustellen an wechselnden Orten auf Grund einer Rechtsverordnung nach Absatz 4 verboten ist.</div><div class="jurAbsatz">(2) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates in den F&#228;llen des Absatzes 1 Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here zu der Form und dem Inhalt des Antrags auf Erteilung einer Erlaubnis nach Absatz 1 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren f&#252;r die Erteilung der Erlaubnis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt der Erlaubnis, im Falle des Absatzes 1 Satz 1 Nummer 1 nur, soweit dies zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union erforderlich ist, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren im Falle nachtr&#228;glicher &#196;nderungen der f&#252;r die Erlaubniserteilung wesentlichen Sachverhalte, einschlie&#223;lich der Pflicht zur Anzeige solcher &#196;nderungen,</div></dd></dl>zu regeln. Rechtsverordnungen nach Satz 1 bed&#252;rfen, soweit sie das Z&#252;chten oder Halten von Tieren nach Absatz 1 Satz 1 Nummer 1 oder 2 betreffen, des Einvernehmens des Bundesministeriums f&#252;r Bildung und Forschung.</div><div class="jurAbsatz">(3) In Rechtsverordnungen nach &#167; 2a Absatz 1 oder &#167; 4b k&#246;nnen, soweit dies zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union erforderlich ist, &#252;ber die dort genannten Anforderungen hinaus Anforderungen an die Haltung von Tieren nach Absatz 1 Satz 1 Nummer 1 oder an das T&#246;ten von Tieren nach Absatz 1 Satz 1 Nummer 1 vorgeschrieben werden, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an innerbetriebliche Abl&#228;ufe zum Zwecke der Vermeidung, Feststellung und Beseitigung von M&#228;ngeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zum Zwecke der Gew&#246;hnung und des Trainings solcher Tiere im Hinblick auf ihre Haltung und Verwendung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Erwerb und die Aufrechterhaltung der f&#252;r die Betreuung und Pflege und das T&#246;ten erforderlichen Kenntnisse und F&#228;higkeiten; hierbei kann auch vorgeschrieben werden, dass Aufzeichnungen &#252;ber die Ma&#223;nahmen, die zum Zwecke des Erwerbs und der Aufrechterhaltung der Kenntnisse und F&#228;higkeiten ergriffen werden, zu machen, aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen sind.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Zurschaustellen von Tieren wildlebender Arten an wechselnden Orten zu beschr&#228;nken oder zu verbieten, soweit die Tiere der jeweiligen Art an wechselnden Orten nur unter erheblichen Schmerzen, Leiden oder Sch&#228;den gehalten oder zu den wechselnden Orten nur unter erheblichen Schmerzen, Leiden oder Sch&#228;den bef&#246;rdert werden k&#246;nnen. Eine Rechtsverordnung nach Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darf nur erlassen werden, soweit den in Satz 1 bezeichneten erheblichen Schmerzen, Leiden oder Sch&#228;den durch andere Regelungen, insbesondere solche mit Anforderungen an die Haltung oder Bef&#246;rderung der Tiere, nicht wirksam begegnet werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss vorsehen, dass Tiere, die zum Zeitpunkt des Erlasses der Verordnung gehalten werden, von dem Verbot nur dann erfasst werden, wenn keine M&#246;glichkeiten bestehen, die erheblichen Schmerzen, Leiden oder Sch&#228;den bei diesen Tieren auf ein vertretbares Ma&#223; zu vermindern.</div></dd></dl></div><div class="jurAbsatz">(5) Mit der Aus&#252;bung der T&#228;tigkeit nach Absatz 1 Satz 1 darf erst nach Erteilung der Erlaubnis begonnen werden. Die zust&#228;ndige Beh&#246;rde entscheidet schriftlich oder elektronisch &#252;ber den Antrag auf Erteilung einer Erlaubnis innerhalb einer Frist von vier Monaten ab Eingang des Antrags. Die in Satz 2 genannte Frist kann von der zust&#228;ndigen Beh&#246;rde um bis zu zwei Monate verl&#228;ngert werden, soweit der Umfang und die Schwierigkeit der Pr&#252;fung des Vorliegens der Voraussetzungen der Erlaubnis dies rechtfertigen. Der Antragsteller ist &#252;ber die Fristverl&#228;ngerung vor Ablauf der in Satz 2 genannten Frist unter Angabe von Gr&#252;nden zu unterrichten. Bei der Berechnung der Frist bleiben die Zeiten unber&#252;cksichtigt, w&#228;hrend derer der Antragsteller trotz schriftlicher oder elektronischer Aufforderung der Beh&#246;rde den Anforderungen in einer auf Grund des Absatzes 2 Satz 1 Nummer 1 erlassenen Rechtsverordnung nicht nachgekommen ist. Die zust&#228;ndige Beh&#246;rde soll demjenigen die Aus&#252;bung der T&#228;tigkeit untersagen, der die Erlaubnis nicht hat.</div><div class="jurAbsatz">(6) Wer gewerbsm&#228;&#223;ig Gehegewild halten will, hat dies vier Wochen vor Aufnahme der T&#228;tigkeit der zust&#228;ndigen Beh&#246;rde anzuzeigen. Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Form und den Inhalt der Anzeige,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen die T&#228;tigkeit nach Satz 1 untersagt werden kann, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren im Falle nachtr&#228;glicher &#196;nderungen der angezeigten Sachverhalte</div></dd></dl>zu regeln.</div><div class="jurAbsatz">(7) Die Aus&#252;bung der nach Absatz 5 Satz 6 oder auf Grund einer Rechtsverordnung nach Absatz 6 Satz 2 Nummer 2 untersagten T&#228;tigkeit kann von der zust&#228;ndigen Beh&#246;rde auch durch Schlie&#223;ung der Betriebs- oder Gesch&#228;ftsr&#228;ume verhindert werden.</div><div class="jurAbsatz">(8) Wer Nutztiere zu Erwerbszwecken h&#228;lt, hat durch betriebliche Eigenkontrollen sicherzustellen, dass die Anforderungen des &#167; 2 eingehalten werden. Insbesondere hat er zum Zwecke seiner Beurteilung, dass die Anforderungen des &#167; 2 erf&#252;llt sind, geeignete tierbezogene Merkmale (Tierschutzindikatoren) zu erheben und zu bewerten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
