<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a TierSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012770972BJNE005905360"/><a href="index-2.html#BJNR012770972BJNE005905360">Nichtamtliches Inhaltsverzeichnis</a><h1>Tierschutzgesetz<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, zur Verbesserung des Tierschutzes durch Rechtsverordnung mit Zustimmung des Bundesrates Anforderungen an freiwillige Pr&#252;fverfahren zu bestimmen, mit denen nachgewiesen wird, dass serienm&#228;&#223;ig hergestellte Aufstallungssysteme und Stalleinrichtungen zum Halten von Nutztieren und beim Schlachten verwendete Bet&#228;ubungsger&#228;te und -anlagen &#252;ber die Anforderungen dieses Gesetzes und die Mindestanforderungen der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen hinausgehen. Es hat hierbei insbesondere Kriterien, Verfahren und Umfang der freiwilligen Pr&#252;fverfahren sowie Anforderungen an die Sachkunde der im Rahmen derartiger Pr&#252;fverfahren t&#228;tigen Gutachter festzulegen.</div><div class="jurAbsatz">(2) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur F&#246;rderung der tierschutzgerechten Haltung das Inverkehrbringen und das Verwenden serienm&#228;&#223;ig hergestellter Stalleinrichtungen zum Halten von Nutztieren von einer Zulassung oder Bauartzulassung abh&#228;ngig zu machen. In der Rechtsverordnung nach Satz 1 k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen f&#252;r die Zulassung oder Bauartzulassung und deren R&#252;cknahme, Widerruf oder Ruhen, ihre Bekanntmachung sowie das Zulassungsverfahren, insbesondere Art, Inhalt und Umfang der vorzulegenden Unterlagen oder beizubringenden Nachweise,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befristung der Zulassung oder Bauartzulassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Folgen einer Aufhebung oder Befristung einer Zulassung oder einer Bauartzulassung im Hinblick auf das weitere Inverkehrbringen oder die weitere Verwendung in Verkehr gebrachter Stalleinrichtungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung der Stalleinrichtungen und das Beif&#252;gen von Gebrauchsanleitungen und deren Mindestinhalt zum Zwecke der bestimmungsgem&#228;&#223;en und sachgerechten Verwendung der Stalleinrichtungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die bestimmungsgem&#228;&#223;e und sachgerechte Verwendung der Stalleinrichtungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung und die Mitwirkung &#246;ffentlich-rechtlicher oder privatrechtlicher Einrichtungen bei der Erteilung der Zulassung oder der Bauartzulassung einschlie&#223;lich des Verfahrens geregelt werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung serienm&#228;&#223;ig hergestellter Stalleinrichtungen, die ein der Zulassung oder der Bauartzulassung entsprechendes Verfahren in einem anderen Mitgliedstaat, der T&#252;rkei oder einem EFTA-Staat, der das EWR-&#220;bereinkommen unterzeichnet hat, durchlaufen haben,</div></dd></dl>geregelt werden. Im Fall einer Regelung nach Satz 2 Nr. 7 kann die Anerkennung insbesondere davon abh&#228;ngig gemacht werden, dass die Eigenschaften der serienm&#228;&#223;ig hergestellten Stalleinrichtung den Anforderungen einer Rechtsverordnung nach Satz 2 Nr. 1 bis 4 gleichwertig sind.</div><div class="jurAbsatz">(3) Zust&#228;ndig f&#252;r die Erteilung der Zulassungen oder Bauartzulassungen ist die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung. In der Rechtsverordnung nach Absatz 2 Satz 1 ist das Verfahren der Zusammenarbeit der nach Satz 1 zust&#228;ndigen Beh&#246;rde mit den f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rden der L&#228;nder zu regeln.</div><div class="jurAbsatz">(4) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Aufgaben und Befugnisse der nach Absatz 3 zust&#228;ndigen Beh&#246;rde auf eine juristische Person des privaten Rechts ganz oder teilweise zu &#252;bertragen. Die Aufgaben&#252;bertragung ist nur zul&#228;ssig, soweit die juristische Person die notwendige Gew&#228;hr f&#252;r die Erf&#252;llung der Aufgaben nach diesem Gesetz bietet. Eine juristische Person bietet die notwendige Gew&#228;hr, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag die Gesch&#228;ftsf&#252;hrung und Vertretung der juristischen Person aus&#252;ben, zuverl&#228;ssig und fachlich geeignet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die zur Erf&#252;llung ihrer Aufgaben notwendige Ausstattung und Organisation hat.</div></dd></dl>Die fachliche Eignung im Sinne des Satzes 3 Nummer 1 ist insbesondere gegeben, wenn die Personen &#252;ber eine erfolgreich abgeschlossene Berufsausbildung im Bereich der Agrarwissenschaft &#8211; Fachrichtung Tierproduktion, der Veterin&#228;rmedizin oder der Biologie &#8211; Fachrichtung Zoologie &#8211; verf&#252;gen. Durch Rechtsverordnung nach Satz 1 kann sich das Bundesministerium die Genehmigung der Satzung oder des Gesellschaftsvertrages und deren &#196;nderungen vorbehalten.</div><div class="jurAbsatz">(5) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Tiere erforderlich ist, das Inverkehrbringen und das Verwenden serienm&#228;&#223;ig hergestellter beim Schlachten verwendeter Bet&#228;ubungsger&#228;te oder Bet&#228;ubungsanlagen davon abh&#228;ngig zu machen, dass die Ger&#228;te oder Anlagen zugelassen sind oder einer Bauartzulassung entsprechen, sowie die n&#228;heren Voraussetzungen f&#252;r die Erteilung der Zulassung oder Bauartzulassung und das Zulassungsverfahren zu regeln. In der Rechtsverordnung nach Satz 1 k&#246;nnen insbesondere Art, Inhalt und Umfang der vorzulegenden Unterlagen oder beizubringenden Nachweise n&#228;her bestimmt werden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 und 5 gelten nicht f&#252;r das Inverkehrbringen zum Zwecke des Verbringens in einen anderen Mitgliedstaat oder der Ausfuhr in ein Drittland.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
