<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2a TierSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012770972BJNE001512360"/><a href="index-2.html#BJNR012770972BJNE001512360">Nichtamtliches Inhaltsverzeichnis</a><h1>Tierschutzgesetz<br /><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Tiere erforderlich ist, die Anforderungen an die Haltung von Tieren nach &#167; 2 n&#228;her zu bestimmen und dabei insbesondere Vorschriften zu erlassen &#252;ber Anforderungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Bewegungsm&#246;glichkeit oder der Gemeinschaftsbed&#252;rfnisse der Tiere,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an R&#228;ume, K&#228;fige, andere Beh&#228;ltnisse und sonstige Einrichtungen zur Unterbringung von Tieren sowie an die Beschaffenheit von Anbinde-, F&#252;tterungs- und Tr&#228;nkvorrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Lichtverh&#228;ltnisse und des Raumklimas bei der Unterbringung der Tiere,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Pflege einschlie&#223;lich der &#220;berwachung der Tiere; hierbei kann das Bundesministerium auch vorschreiben, dass Aufzeichnungen &#252;ber die Ergebnisse der &#220;berwachung zu machen, aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Kenntnisse und F&#228;higkeiten von Personen, die Tiere halten, betreuen oder zu betreuen haben und an den Nachweis dieser Kenntnisse und F&#228;higkeiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Sicherheitsvorkehrungen im Falle technischer St&#246;rungen oder im Brandfall.</div></dd></dl></div><div class="jurAbsatz">(1a) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Tiere erforderlich ist, Anforderungen an Ziele, Mittel und Methoden bei der Ausbildung, bei der Erziehung oder beim Training von Tieren festzulegen.</div><div class="jurAbsatz">(1b) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, so weit es zum Schutz der Tiere erforderlich ist und sich eine Pflicht zur Kennzeichnung nicht aus &#167; 11a Absatz 3 ergibt, Vorschriften zur Kennzeichnung von Tieren, insbesondere von Hunden und Katzen, sowie zur Art und Durchf&#252;hrung der Kennzeichnung zu erlassen.</div><div class="jurAbsatz">(2) Das Bundesministerium wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Tiere erforderlich ist, ihre Bef&#246;rderung zu regeln. Es kann hierbei insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Transportf&#228;higkeit von Tieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Transportmittel f&#252;r Tiere</div></dd></dl></div><div>festlegen,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Transportmittel und Versendungsarten f&#252;r die Bef&#246;rderung bestimmter Tiere, insbesondere die Versendung als Nachnahme, verbieten oder beschr&#228;nken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Transportmittel und Versendungsarten f&#252;r die Bef&#246;rderung bestimmter Tiere vorschreiben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorschreiben, dass bestimmte Tiere bei der Bef&#246;rderung von einem Betreuer begleitet werden m&#252;ssen,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorschreiben, dass Personen, die Tiertransporte durchf&#252;hren oder hierbei mitwirken, bestimmte Kenntnisse und F&#228;higkeiten haben und diese nachweisen m&#252;ssen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verladen, Entladen, Unterbringen, Ern&#228;hren und Pflegen der Tiere erlassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Voraussetzung f&#252;r die Durchf&#252;hrung von Tiertransporten bestimmte Bescheinigungen, Erkl&#228;rungen oder Meldungen vorschreiben sowie deren Ausstellung und Aufbewahrung regeln,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorschreiben, dass, wer gewerbsm&#228;&#223;ig Tiertransporte durchf&#252;hrt, einer Erlaubnis der zust&#228;ndigen Beh&#246;rde bedarf oder bei der zust&#228;ndigen Beh&#246;rde registriert sein muss, sowie die Voraussetzungen und das Verfahren bei der Erteilung der Erlaubnis und bei der Registrierung regeln,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorschreiben, dass, wer Tiere w&#228;hrend des Transports in einer Einrichtung oder einem Betrieb ern&#228;hren, pflegen oder unterbringen will, einer Erlaubnis der zust&#228;ndigen Beh&#246;rde bedarf, und die Voraussetzungen und das Verfahren der Erteilung der Erlaubnis regeln, soweit dies zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(3) Des Einvernehmens des Bundesministeriums f&#252;r Bildung und Forschung bed&#252;rfen Rechtsverordnungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 1, soweit sie Anforderungen an die Haltung von Tieren festlegen, die zur Verwendung in Tierversuchen bestimmt sind oder deren Gewebe oder Organe dazu bestimmt sind, zu wissenschaftlichen Zwecken verwendet zu werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 2 Satz 1, soweit sie die Bef&#246;rderung von Tieren regeln, die zur Verwendung in Tierversuchen bestimmt sind oder deren Gewebe oder Organe dazu bestimmt sind, zu wissenschaftlichen Zwecken verwendet zu werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
