<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 TierSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012770972BJNE002109119"/><a href="index-2.html#BJNR012770972BJNE002109119">Nichtamtliches Inhaltsverzeichnis</a><h1>Tierschutzgesetz<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verboten ist das vollst&#228;ndige oder teilweise Amputieren von K&#246;rperteilen oder das vollst&#228;ndige oder teilweise Entnehmen oder Zerst&#246;ren von Organen oder Geweben eines Wirbeltieres. Das Verbot gilt nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eingriff im Einzelfall<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach tier&#228;rztlicher Indikation geboten ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei jagdlich zu f&#252;hrenden Hunden f&#252;r die vorgesehene Nutzung des Tieres unerl&#228;&#223;lich ist und tier&#228;rztliche Bedenken nicht entgegenstehen,</div></dd></dl></div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach artenschutzrechtlichen Vorschriften vorgeschriebene Kennzeichnung vorgenommen wird,</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kennzeichnung von Pferden durch Schenkelbrand vorgenommen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fall des &#167; 5 Abs. 3 Nr. 1 oder 7 vorliegt,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter acht Tage alte m&#228;nnliche Schweine kastriert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fall des &#167; 5 Abs. 3 Nr. 2 bis 6 vorliegt und der Eingriff im Einzelfall f&#252;r die vorgesehene Nutzung des Tieres zu dessen Schutz oder zum Schutz anderer Tiere unerl&#228;&#223;lich ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vollst&#228;ndige oder teilweise Entnehmen von Organen oder Geweben erforderlich ist, um zu anderen als zu wissenschaftlichen Zwecken die Organe oder Gewebe zu transplantieren, Kulturen anzulegen oder isolierte Organe, Gewebe oder Zellen zu untersuchen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verhinderung der unkontrollierten Fortpflanzung oder - soweit tier&#228;rztliche Bedenken nicht entgegenstehen - zur weiteren Nutzung oder Haltung des Tieres eine Unfruchtbarmachung vorgenommen wird.</div></dd></dl>Eingriffe nach Satz 2 Nummer 1 und 5 sind durch einen Tierarzt vorzunehmen; im Falle eines Eingriffs nach Satz 2 Nummer 2a gilt dies auch, sofern ein von der normalen anatomischen Beschaffenheit abweichender Befund vorliegt. Eingriffe nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Satz 2 Nummer 1a, 1b, 2 und 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 2a, die nicht durch einen Tierarzt vorzunehmen sind, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 3</div></dd></dl>d&#252;rfen auch durch eine andere Person vorgenommen werden, die die dazu notwendigen Kenntnisse und F&#228;higkeiten hat. Im Anschluss an die Kastration eines &#252;ber sieben Tage alten Schweines sind schmerzstillende Arzneimittel einschlie&#223;lich Bet&#228;ubungsmittel bei dem Tier anzuwenden.</div><div class="jurAbsatz">(1a) F&#252;r die Eingriffe nach Absatz 1 Satz 2 Nummer 4 gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 7 Absatz 1 Satz 2 Nummer 1, Satz 3 und 4, &#167; 7a Absatz 2 Nummer 1, 4 und 5 und &#167; 9 Absatz 5 Satz 1, jeweils auch in Verbindung mit &#167; 9 Absatz 6 Satz 1, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften in Rechtsverordnungen, die auf Grund des <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 7 Absatz 3 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 9 Absatz 1, 2 und 3 Nummer 2, Absatz 4 Satz 1 Nummer 3 und Satz 2 und Absatz 5 Satz 2, jeweils auch in Verbindung mit Absatz 6 Satz 2,</div></dd></dl>erlassen worden sind, soweit dies in einer Rechtsverordnung, die das Bundesministerium mit Zustimmung des Bundesrates erlassen hat, vorgesehen ist,</div></dd></dl>entsprechend. Derjenige, der einen Eingriff nach Absatz 1 Satz 2 Nummer 4 durchf&#252;hren will, hat den Eingriff sp&#228;testens zwei Wochen vor Beginn der zust&#228;ndigen Beh&#246;rde anzuzeigen. Die Frist braucht nicht eingehalten zu werden, wenn in Notf&#228;llen eine sofortige Durchf&#252;hrung des Eingriffes erforderlich ist; die Anzeige ist unverz&#252;glich nachzuholen. Die in Satz 2 genannte Frist kann von der zust&#228;ndigen Beh&#246;rde bei Bedarf auf bis zu vier Wochen verl&#228;ngert werden. In der Anzeige sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zweck des Eingriffs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die Zahl der f&#252;r den Eingriff vorgesehenen Tiere,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die Durchf&#252;hrung des Eingriffs einschlie&#223;lich der Bet&#228;ubung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort, Beginn und voraussichtliche Dauer des Vorhabens,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Fachkenntnisse des verantwortlichen Leiters des Vorhabens und seines Stellvertreters sowie der durchf&#252;hrenden Person und die f&#252;r die Nachbehandlung in Frage kommenden Personen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung f&#252;r den Eingriff.</div></dd></dl></div><div class="jurAbsatz">(2) Verboten ist, beim Amputieren oder Kastrieren elastische Ringe zu verwenden; dies gilt nicht im Falle des Absatzes 3 Nr. 3 oder des &#167; 5 Abs. 3 Nr. 4.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 Satz 1 kann die zust&#228;ndige Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das K&#252;rzen der Schnabelspitzen von Legehennen bei unter zehn Tage alten K&#252;ken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das K&#252;rzen der Schnabelspitzen bei Nutzgefl&#252;gel, das nicht unter Nummer 1 f&#228;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das K&#252;rzen des bindegewebigen Endst&#252;ckes des Schwanzes von unter drei Monate alten m&#228;nnlichen K&#228;lbern mittels elastischer Ringe</div></dd></dl>erlauben. Die Erlaubnis darf nur erteilt werden, wenn glaubhaft dargelegt wird, dass der Eingriff im Hinblick auf die vorgesehene Nutzung zum Schutz der Tiere unerl&#228;&#223;lich ist. Die Erlaubnis ist zu befristen und hat im Falle der Nummer 1 Bestimmungen &#252;ber Art, Umfang und Zeitpunkt des Eingriffs und die durchf&#252;hrende Person zu enthalten.</div><div class="jurAbsatz">(4) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die dauerhafte Kennzeichnung von Tieren, an denen nicht offensichtlich erkennbare Eingriffe vorgenommen worden sind, vorzuschreiben, wenn dies zum Schutz der Tiere erforderlich ist.</div><div class="jurAbsatz">(5) Der zust&#228;ndigen Beh&#246;rde ist im Falle des Absatzes 1 Satz 2 Nr. 3 auf Verlangen glaubhaft darzulegen, dass der Eingriff f&#252;r die vorgesehene Nutzung unerl&#228;sslich ist.</div><div class="jurAbsatz">(6) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r Eingriffe im Sinne des Absatzes 1 Satz 2 Nummer 2a abweichend von &#167; 5 Absatz 1 Satz 2 zuzulassen, dass die Bet&#228;ubung von bestimmten anderen Personen vorgenommen werden darf, soweit es mit dem Schutz der Tiere vereinbar ist. In der Rechtsverordnung nach Satz 1 sind die Anforderungen zu regeln, unter denen diese Personen die Bet&#228;ubung vornehmen d&#252;rfen; dabei k&#246;nnen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren und Methoden einschlie&#223;lich der Arzneimittel und der Ger&#228;te zur Durchf&#252;hrung der Bet&#228;ubung sowie des Eingriffes nach Satz 1 vorgeschrieben oder verboten werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorgesehen werden, dass die Person, die die Bet&#228;ubung durchf&#252;hrt, die f&#252;r diese T&#228;tigkeit erforderliche Zuverl&#228;ssigkeit und die erforderlichen Kenntnisse und F&#228;higkeiten zu besitzen und diese nachzuweisen hat, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Vorschriften &#252;ber die Art und den Umfang der nach Nummer 2 erforderlichen Kenntnisse und F&#228;higkeiten erlassen sowie Anforderungen an den Nachweis und die Aufrechterhaltung der erforderlichen Kenntnisse und F&#228;higkeiten festgelegt und das Verfahren des Nachweises geregelt werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
