<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Verhaltenskodex f&#252;r Interessenvertreterinnen und Interessenvertreter im Rahmen des Lobbyregistergesetzes BTGO1980Anl 2a - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286810021BJNE000101377"/><a href="index-2.html#BJNR286810021BJNE000101377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verhaltenskodex für Interessenvertreterinnen und Interessenvertreter im Rahmen des Lobbyregistergesetzes (Anlage 2a der Geschäftsordnung des Deutschen Bundestages, BGBl. I 1980, 1237)<br /><span class="jnentitel">Verhaltenskodex f&#252;r Interessenvertreterinnen und Interessenvertreter im Rahmen des Lobbyregistergesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Interessenvertretung im Sinne des Lobbyregistergesetzes (LobbyRG) betreibt und nach diesem Gesetz der Registrierungspflicht unterliegt oder sich freiwillig hat registrieren lassen, wird t&#228;tig auf der Basis von Offenheit, Transparenz, Ehrlichkeit und Integrit&#228;t und akzeptiert mit der Eintragung in das Register f&#252;r sich und seine Besch&#228;ftigten folgende Grunds&#228;tze und Verhaltensregeln:</div><div class="jurAbsatz">(1) Interessenvertretung erfolgt bei jedem Kontakt im Anwendungsbereich des Lobbyregistergesetzes transparent. Dazu legen Interessenvertreterinnen und Interessenvertreter ihre Identit&#228;t und ihr Anliegen sowie gegebenenfalls die Identit&#228;t und das Anliegen ihrer Auftraggeberin oder ihres Auftraggebers offen und machen &#252;ber sich und ihren Auftrag bei der Interessenvertretung zutreffende Angaben.</div><div class="jurAbsatz">(2) Dar&#252;ber hinaus wird beim erstmaligen zweckgerichteten Kontakt auf die Eintragung in das Lobbyregister hingewiesen unter Angabe der Verhaltenskodizes, auf deren Grundlage Interessenvertretung betrieben wird. Dabei ist zum Beispiel bei einem Amts- oder Funktionswechsel auf die Person und nicht auf das Amt oder die Funktion der Adressatinnen oder Adressaten der Interessenvertretung abzustellen.</div><div class="jurAbsatz">(3) Es werden keine Vereinbarungen geschlossen, durch die eine Verg&#252;tung oder ihre H&#246;he vom Erfolg der Interessenvertretung abh&#228;ngig gemacht wird (Erfolgshonorar).</div><div class="jurAbsatz">(4) Informationen werden niemals auf unlautere Art und Weise beschafft. Dazu z&#228;hlt insbesondere das Gew&#228;hren oder In-Aussicht-Stellen direkter oder indirekter finanzieller Anreize gegen&#252;ber Adressatinnen und Adressaten der Interessenvertretung, wenn diese dadurch ihre Pflichten verletzen w&#252;rden.</div><div class="jurAbsatz">(5) Vertrauliche Informationen, die Interessenvertreterinnen oder Interessenvertreter oder ihre Besch&#228;ftigten im Rahmen der Interessenvertretung gegen&#252;ber dem Deutschen Bundestag oder gegen&#252;ber der Bundesregierung erhalten, werden nur in zul&#228;ssiger und jeweils vereinbarter Weise verwendet oder weitergegeben.</div><div class="jurAbsatz">(6) Die Bezeichnung &#8222;registrierte Interessenvertreterin&#8220; oder &#8222;registrierter Interessenvertreter&#8220; wird nur verwendet, wenn die Eintragung in das Lobbyregister ordnungsgem&#228;&#223; erfolgt ist, die Eintragung keine Kennzeichnung &#8222;nicht aktualisiert&#8220; enth&#228;lt und im Register kein Hinweis auf einen Versto&#223; gegen diesen Verhaltenskodex ver&#246;ffentlicht ist.</div><div class="jurAbsatz">(7) Sollten Interessenvertreterinnen und Interessenvertreter zu einer &#246;ffentlichen Anh&#246;rung im Deutschen Bundestag eingeladen oder gem&#228;&#223; &#167; 47 Absatz 3 und 5 Satz 2 der Gemeinsamen Gesch&#228;ftsordnung der Bundesministerien beteiligt werden, obwohl die Eintragung die Kennzeichnung &#8222;nicht aktualisiert&#8220; enth&#228;lt oder ein Versto&#223; gegen diesen Verhaltenskodex in das Lobbyregister eingetragen ist, wird dies der f&#252;r die Einladung beziehungsweise Beteiligung zust&#228;ndigen Stelle unverz&#252;glich und unaufgefordert durch die betreffende Interessenvertreterin oder den betreffenden Interessenvertreter mitgeteilt.</div><div class="jurAbsatz">(8) Im Kontakt mit Auftraggeberinnen oder Auftraggebern sowie Kundinnen oder Kunden oder sonstigen Dritten unterlassen es Interessenvertreterinnen und Interessenvertreter, ein nicht bestehendes Auftrags-, N&#228;he- oder Beratungsverh&#228;ltnis zu den im Lobbyregistergesetz genannten Adressatinnen und Adressaten der Interessenvertretung zu behaupten.</div><div class="jurAbsatz">(9) Interessenvertreterinnen und Interessenvertreter sind f&#252;r die Richtigkeit und Vollst&#228;ndigkeit der Angaben bei der Eintragung und bei der Aktualisierung selbst verantwortlich. Die registerf&#252;hrende Stelle &#252;berwacht nach &#167; 4 Absatz 3 Satz 1 des Lobbyregistergesetzes den Inhalt des Registers. Daher akzeptieren die Interessenvertreterinnen und Interessenvertreter, dass die Angaben im Lobbyregister durch die registerf&#252;hrende Stelle &#252;berpr&#252;ft werden und diese darauf hinwirkt, dass Registereintr&#228;ge durch die Interessenvertreterinnen und Interessenvertreter gegebenenfalls &#252;berarbeitet werden. Die Interessenvertreterinnen und Interessenvertreter stellen der registerf&#252;hrenden Stelle die nach &#167; 4 Absatz 3 Satz 3 des Lobbyregistergesetzes angeforderten Nachweise unverz&#252;glich zur Verf&#252;gung. Sie kommen Aufforderungen der registerf&#252;hrenden Stelle, insbesondere im Rahmen von Pr&#252;fverfahren nach &#167; 5 Absatz 8 des Lobbyregistergesetzes, unverz&#252;glich nach.</div><div class="jurAbsatz">(10) Diese Anlage tritt am 1. Januar 2022 in Kraft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
