<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 WpIVergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0050A0024BJNE001000000"/><a href="index-2.html#BJNR0050A0024BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die aufsichtsrechtlichen Vorgaben an Vergütungssysteme von Mittleren Wertpapierinstituten 1 (Wertpapierinstituts-Vergütungsverordnung - WpIVergV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Besondere Vorgaben f&#252;r variable Verg&#252;tungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die H&#246;he der variablen Verg&#252;tung bestimmt sich nach der Leistung und wird auf der Grundlage einer Bewertung der individuellen Erfolgsbeitr&#228;ge des Risikotr&#228;gers, der Erfolgsbeitr&#228;ge des betroffenen Gesch&#228;ftsbereichs und des Gesamterfolgs des Wertpapierinstituts ermittelt. Die Leistungsbewertung tr&#228;gt dem Gesch&#228;ftszyklus sowie den Gesch&#228;ftsrisiken des Wertpapierinstituts Rechnung und umfasst einen zeitlichen Horizont von mehr als einem Jahr. Dabei werden vor Festsetzung und Gew&#228;hrung der variablen Verg&#252;tung die in Satz 1 genannten Erfolgsbeitr&#228;ge auf Basis eines mindestens einj&#228;hrigen Bemessungszeitraums ermittelt. Die anschlie&#223;ende Festsetzung der variablen Verg&#252;tungen des Wertpapierinstituts erfolgt unter Beachtung der Vorgaben nach &#167; 11. Au&#223;er in den F&#228;llen des &#167; 10 muss zudem eine nachtr&#228;gliche Bewertung der Leistung unter Beachtung der Vorgaben nach den Abs&#228;tzen 4 und 6 sowie die anteilige Auszahlung in einem Instrument im Einklang mit Absatz 3 erfolgen.</div><div class="jurAbsatz">(2) Bei der Bewertung der individuellen Leistung der Risikotr&#228;ger werden sowohl finanzielle als auch nicht-finanzielle Verg&#252;tungsparameter ber&#252;cksichtigt. Bei Risikotr&#228;gern von Kontrolleinheiten k&#246;nnen abweichend von Satz 1 ausschlie&#223;lich nicht-finanzielle Verg&#252;tungsparameter herangezogen werden, sofern sich diese aus quantitativen und qualitativen Parametern zusammensetzen. Insbesondere pflichtwidriges Verhalten mit Bezug zur ausge&#252;bten T&#228;tigkeit hat zu einer deutlichen Verringerung der variablen Verg&#252;tung zu f&#252;hren.</div><div class="jurAbsatz">(3) Mindestens 50 Prozent der variablen Verg&#252;tung m&#252;ssen aus mindestens einem der folgenden Instrumente bestehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je nach Rechtsform des Wertpapierinstituts aus dessen Aktien oder gleichwertigen Beteiligungen, die den Wert des Unternehmens nachhaltig widerspiegeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je nach Rechtsform des Wertpapierinstituts aus aktienbasierten oder gleichwertigen unbaren Zahlungsinstrumenten, die den Wert des Unternehmens nachhaltig widerspiegeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Instrumenten des zus&#228;tzlichen Kernkapitals oder Erg&#228;nzungskapitals oder anderen Instrumenten, die vollst&#228;ndig in Instrumente des harten Kernkapitals umgewandelt oder herabgesetzt werden k&#246;nnen und die jeweils die Bonit&#228;t des Wertpapierinstituts unter der Annahme der Unternehmensfortf&#252;hrung widerspiegeln und den Vorgaben der Delegierten Verordnung (EU) 2021/2155 der Kommission vom 13. August 2021 zur Erg&#228;nzung der Richtlinie (EU) 2019/2034 des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards zur Bestimmung der Klassen von Instrumenten, die die Bonit&#228;t einer Wertpapierfirma unter der Annahme der Unternehmensfortf&#252;hrung angemessen widerspiegeln, sowie zur Bestimmung m&#246;glicher alternativer Regelungen, die f&#252;r eine Verwendung zu Zwecken der variablen Verg&#252;tung geeignet sind (ABl. L 436 vom 7.12.2021, S. 17) in der jeweils geltenden Fassung entsprechen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus unbaren Zahlungsinstrumenten, die die Instrumente der verwalteten Portfolios widerspiegeln, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Zustimmung der Bundesanstalt aus alternativen unbaren Zahlungsinstrumenten, sofern das Wertpapierinstitut keine der in den Nummern 1 bis 4 genannten Instrumente begibt.</div></dd></dl>Die Instrumente nach Satz 1 sind mit einer angemessenen Sperrfrist von in der Regel mindestens einem Jahr zu versehen, nach deren Ablauf fr&#252;hestens &#252;ber den jeweiligen Anteil der variablen Verg&#252;tung verf&#252;gt werden darf. Dabei sind die langfristigen Interessen des Wertpapierinstituts, seiner Gl&#228;ubiger und Kunden zu ber&#252;cksichtigen. Sofern zu den nach Satz 1 verwendeten Instrumenten kein B&#246;rsenkurs oder anderweitiger Marktwert vorhanden ist, ist eine Wertermittlung der verwendeten Instrumente zum Zeitpunkt der Festsetzung der variablen Verg&#252;tung, zum Zeitpunkt der jeweiligen Anwartschaft einer nach Absatz 4 zur&#252;ckbehaltenen variablen Verg&#252;tung sowie zum Ende der Sperrfrist nach Satz 2 vorzunehmen.</div><div class="jurAbsatz">(4) Mindestens 40 Prozent der variablen Verg&#252;tung sind zur&#252;ckzubehalten und nicht schneller als zeitanteilig &#252;ber einen Zeitraum von drei bis f&#252;nf Jahren, abh&#228;ngig vom Gesch&#228;ftszyklus des Wertpapierinstituts, der Art seiner Gesch&#228;fte und der T&#228;tigkeit der Risikotr&#228;ger zu leisten. Im Fall einer besonders hohen variablen Verg&#252;tung muss der zur&#252;ckzubehaltende Anteil der variablen Verg&#252;tung mindestens 60 Prozent betragen. Ein Anspruch oder eine Anwartschaft auf den zur&#252;ckbehaltenen Verg&#252;tungsanteil nach Satz 1 oder Satz 2 oder nach &#167; 9 Absatz 2 Satz 1 darf erst nach Ablauf des jeweiligen Zur&#252;ckbehaltungszeitraums auf Basis einer nachtr&#228;glichen Bewertung der urspr&#252;nglich ermittelten Leistung unter Ber&#252;cksichtigung der Vorgaben nach den Abs&#228;tzen 1, 2 und 6 entstehen. W&#228;hrend des Zur&#252;ckbehaltungszeitraums darf lediglich ein Anspruch auf fehlerfreie Ermittlung des noch nicht zu einer Anwartschaft oder einem Anspruch erwachsenen Teils dieses Teils der variablen Verg&#252;tung bestehen, nicht aber auf diesen Teil der Verg&#252;tung selbst.</div><div class="jurAbsatz">(5) Jedes Wertpapierinstitut hat in seinem Verg&#252;tungssystem einen Schwellenwert f&#252;r die besonders hohe variable Verg&#252;tung nach Absatz 4 Satz 2 festzulegen. Dieser Schwellenwert darf 500&#160;000 Euro nicht &#252;berschreiten.</div><div class="jurAbsatz">(6) Es ist eine Verminderung oder R&#252;ckzahlung der variablen Verg&#252;tung durch Malus- und R&#252;ckforderungsregelungen sicherzustellen, die sich nach von dem Wertpapierinstitut festgelegten Kriterien unter Ber&#252;cksichtigung der in den Abs&#228;tzen 1 und 2 genannten Verg&#252;tungsparameter bestimmen. Hierbei ist das Finanzergebnis des Wertpapierinstituts zu ber&#252;cksichtigen. Bei einem schwachen oder negativen Finanzergebnis soll die variable Verg&#252;tung angemessen reduziert werden. Eine vollst&#228;ndige Verminderung oder R&#252;ckzahlung der variablen Verg&#252;tung hat insbesondere dann zu erfolgen, wenn der betroffene Risikotr&#228;ger <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verantwortlich ist f&#252;r bei dem Wertpapierinstitut eingetretene erhebliche Verluste,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Aktivit&#228;ten teilgenommen hat, die zu erheblichen Verlusten f&#252;r das Wertpapierinstitut gef&#252;hrt haben, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r seine T&#228;tigkeit nicht mehr als sachkundig und zuverl&#228;ssig angesehen werden kann.</div></dd></dl>Die R&#252;ckzahlung bereits ausbezahlter variabler Verg&#252;tung ist f&#252;r einen Zeitraum vorzusehen, der mit der Festsetzung der variablen Verg&#252;tung beginnt und ein Jahr nach Ablauf des Zur&#252;ckbehaltungszeitraums f&#252;r den zuletzt erdienten Verg&#252;tungsbestandteil der betreffenden variablen Verg&#252;tung endet.</div></div></div></div><div class="jnfussnote" id="BJNR0050A0024BJNE001000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 3 bis 6: Zur Nichtanwendung vgl. &#167; 10 Abs. 1 und 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
