<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 41. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR100100013BJNE001500000"/><a href="index-2.html#BJNR100100013BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Einundvierzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Bekanntgabeverordnung - 41. BImSchV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Gleichwertigkeit von Bef&#228;higungsnachweisen aus anderen Mitgliedstaaten der Europ&#228;ischen Union</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anerkennungen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen Bekanntgaben nach &#167; 29b Absatz 1 des Bundes-Immissionsschutzgesetzes in Verbindung mit &#167; 12 Absatz 2 dieser Verordnung gleich, wenn sie ihnen gleichwertig sind. Bei der Pr&#252;fung des Antrags auf Bekanntgabe nach &#167; 12 Absatz 2 stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller oder die Antragstellerin die betreffenden Bekanntgabevoraussetzungen oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf&#252;llt.</div><div class="jurAbsatz">(2) Nachweise &#252;ber die gleichwertige Anerkennung nach Absatz 1 Satz 1 und sonstige Nachweise nach Absatz 1 Satz 2 sind der zust&#228;ndigen Beh&#246;rde im Original oder in Kopie vorzulegen; die Vorlage der Nachweise &#252;ber die gleichwertige Anerkennung hat vor Aufnahme der T&#228;tigkeit zu erfolgen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche &#220;bersetzung k&#246;nnen verlangt werden. Hinsichtlich der &#220;berpr&#252;fung der erforderlichen Fachkunde des Antragstellers oder der Antragstellerin gilt &#167; 36a Absatz 1 Satz 2, Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend; bei vor&#252;bergehender und nur gelegentlicher T&#228;tigkeit eines oder einer Staatsangeh&#246;rigen eines anderen Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum gilt hinsichtlich der erforderlichen Fachkunde &#167; 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend. Eignungspr&#252;fungen gem&#228;&#223; &#167; 13a Absatz 3 und &#167; 36a Absatz 2 der Gewerbeordnung sind vor einer f&#252;r Bekanntgaben zust&#228;ndigen Beh&#246;rde abzulegen.</div><div class="jurAbsatz">(3) Im Fall des &#167; 13a Absatz 3 der Gewerbeordnung sind Anpassungslehrg&#228;nge f&#252;r die Fachkunde von Sachverst&#228;ndigen im Sinne von &#167; 29b Absatz 2 des Bundes-Immissionsschutzgesetzes nur in den F&#228;llen des &#167; 7 Nummer 3 und 4 zul&#228;ssig; die Anpassungslehrg&#228;nge m&#252;ssen eine Abschlusspr&#252;fung beinhalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
