<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 150 FFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__149.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__151.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1C30A0024BJNE015200000"/><a href="index-2.html#BJNR1C30A0024BJNE015200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Maßnahmen zur Förderung des deutschen Films * (Filmförderungsgesetz - FFG)<br /><span class="jnenbez">&#167; 150</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che nach diesem Gesetz, die vor dem 1. Januar 2025 entstanden sind, werden nach den Vorschriften des Filmf&#246;rderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung abgewickelt. F&#252;r nach dem Filmf&#246;rderungsgesetz in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung gef&#246;rderte Filme gelten die bis zum Inkrafttreten dieses Gesetzes geregelten Sperrfristen. Die H&#246;he der zu zahlenden Abgabe richtet sich ab dem 1. Januar 2025 nach den Vorschriften dieses Gesetzes.</div><div class="jurAbsatz">(2) Verwaltungsverfahren, die bis zum Ablauf des 31. Dezember 2024 nicht abgeschlossen sind, werden nach den Vorschriften des Filmf&#246;rderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung fortgesetzt.</div><div class="jurAbsatz">(3) Soweit die Kapitel 2 und 3 des Filmf&#246;rderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung Vorgaben enthalten, die nach diesem Gesetz untergesetzlichen Regelungen &#252;berlassen werden, gelten die Vorschriften des Filmf&#246;rderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung bis zum Erlass entsprechender untergesetzlicher Regelungen in der Satzung der Filmf&#246;rderungsanstalt oder in einer Gesch&#228;ftsordnung fort.</div><div class="jurAbsatz">(4) Der am 31. Dezember 2024 im Amt befindliche Verwaltungsrat bleibt bis zum ersten Zusammentreten des nach den Vorschriften dieses Gesetzes berufenen Verwaltungsrats im Amt. Die Kommission f&#252;r Produktions- und Drehbuchf&#246;rderung, die Kommission f&#252;r Verleih-, Vertriebs- und Videof&#246;rderung und die Kommission f&#252;r Kinof&#246;rderung setzen sich ab dem 1. Januar 2025 jeweils aus den am 31. Dezember 2024 im Amt befindlichen Mitgliedern zusammen. Diese Kommissionen bleiben bis zur jeweils letzten Entscheidung &#252;ber etwaige Widerspr&#252;che gegen eine Entscheidung der jeweiligen Kommission nach dem Filmf&#246;rderungsgesetz in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung im Amt. &#220;ber etwaige Widerspr&#252;che entscheidet die jeweilige Kommission in der Zusammensetzung der letzten Sitzung der jeweiligen F&#246;rderkommission im Jahr 2024.</div><div class="jurAbsatz">(5) Antr&#228;ge auf Produktionsf&#246;rderung f&#252;r programmf&#252;llende Filme und Verleihf&#246;rderung werden nach den Vorschriften dieses Gesetzes behandelt, wenn der Referenzfilm zwischen dem 1. Januar 2024 und dem 1. Januar 2025 erstaufgef&#252;hrt wurde oder eine Kennzeichnung nach &#167; 14 des Jugendschutzgesetzes erhalten hat. Antr&#228;ge auf Produktionsf&#246;rderung f&#252;r Kurzfilme und nicht programmf&#252;llende Kinderfilme werden nach den Vorschriften dieses Gesetzes behandelt, wenn der Film zwischen dem 1. Januar 2023 und dem 1. Januar 2025 fertiggestellt wurde oder eine Kennzeichnung nach &#167; 14 des Jugendschutzgesetzes erhalten hat.</div><div class="jurAbsatz">(6) F&#252;r die Zuerkennung von Produktionsf&#246;rderung im Jahr 2025 gelten &#167; 75 Absatz 2 und 3 Satz 2, &#167; 78 Absatz 2 Satz 1, &#167; 91 Absatz 2, &#167; 92 Absatz 2 Satz 3, f&#252;r die Zuerkennung von Verleihf&#246;rderung im Jahr 2025 gelten &#167; 127 Absatz 2 Satz 2 in Verbindung mit &#167; 75 Absatz 2 und 3 Satz 2 und &#167; 78 Absatz 2 Satz 1 des Filmf&#246;rderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung, soweit die jeweiligen Richtlinien nach &#167; 64 Absatz 2, &#167; 90 Absatz 4 Satz 1 und 2 und &#167; 103 Absatz 3 in Verbindung mit &#167; 64 Absatz 2 zum Zeitpunkt der Zuerkennung noch nicht in Kraft sind. Der Verwaltungsrat kann f&#252;r den F&#246;rderzweck nach &#167; 138 Absatz 2 Satz 1 Nummer 1 zur Verf&#252;gung stehende Mittel bis zum Ablauf des 31. Dezember 2025 f&#252;r die Erf&#252;llung der Aufgaben nach &#167; 3 Absatz 2 in Verbindung mit &#167; 2 Satz 1 Nummer 1 umwidmen, wenn dies zur Abwendung unbilliger H&#228;rten f&#252;r Hersteller ohne Anspruch auf Produktionsf&#246;rderung f&#252;r programmf&#252;llende Filme geboten erscheint. Der Beschluss des Verwaltungsrats nach Satz 2 ergeht mit einer Mehrheit von zwei Dritteln der Stimmen, mindestens aber mit der Mehrheit seiner Mitglieder.</div><div class="jurAbsatz">(7) Bis zum 31. Dezember 2025 gelten &#167; 55 Absatz 3 Satz 1 und &#167; 78 Absatz 2 mit der Ma&#223;gabe, dass sich die Bezugnahme auf den Durchschnitt der Herstellungskosten auf alle zwischen dem 1. Januar 2024 und dem 31. Dezember 2024 nach &#167; 59 des Filmf&#246;rderungsgesetzes in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung gef&#246;rderte Filmvorhaben bezieht.</div><div class="jurAbsatz">(8) Wurden bis zum 31. Dezember 2024 nicht alle Medialeistungen nach &#167; 157 des Filmf&#246;rderungsgesetzes in der bis zum 31. Dezember 2024 geltenden Fassung vergeben, werden diese nach den Vorschriften dieses Gesetzes vergeben.</div><div class="jurAbsatz">(9) Wurden F&#246;rderhilfen bis zum 31. Dezember 2020 bewilligt, ist f&#252;r die Frage, ob ein Staat als Mitgliedstaat der Europ&#228;ischen Union gilt, auf den Bewilligungszeitpunkt abzustellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
