<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 ZuV 2020 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100011BJNE001200000"/><a href="index-2.html#BJNR192100011BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Handelsperiode 2013 bis 2020 (Zuteilungsverordnung 2020 - ZuV 2020)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zuteilungsregel f&#252;r die W&#228;rmeversorgung von Privathaushalten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit messbare W&#228;rme an Privathaushalte abgegeben wird und sofern der auf die Produktion dieser W&#228;rme entfallende Teil der nach &#167; 9 Absatz 2 Nummer 2 Buchstabe a bestimmten vorl&#228;ufigen j&#228;hrlichen Anzahl Berechtigungen f&#252;r 2013 niedriger ist als der f&#252;r den Zeitraum vom 1. Januar 2005 bis zum 31. Dezember 2008 berechnete Medianwert der j&#228;hrlichen Emissionen des Zuteilungselements, die aus der Produktion messbarer W&#228;rme resultieren, die an Privathaushalte abgegeben worden ist, wird auf Antrag die vorl&#228;ufige j&#228;hrliche Anzahl Berechtigungen f&#252;r 2013 um die Differenz erh&#246;ht.</div><div class="jurAbsatz">(2) In jedem der Jahre 2014 bis 2020 wird die nach Absatz 1 festgestellte vorl&#228;ufige j&#228;hrliche Anzahl Berechtigungen so angepasst, dass sie f&#252;r das betreffende Jahr einem Prozentsatz des Medianwertes der j&#228;hrlichen Emissionen nach Absatz 1 entspricht. Dieser Prozentsatz betr&#228;gt 90 Prozent im Jahr 2014 und verringert sich in jedem der Folgejahre um 10 Prozentpunkte. Die Anpassung nach den S&#228;tzen 1 und 2 unterbleibt, sobald der auf die Produktion dieser W&#228;rme entfallende Teil der nach &#167; 9 Absatz 2 Nummer 2 Buchstabe a bestimmten vorl&#228;ufigen j&#228;hrlichen Anzahl Berechtigungen f&#252;r das betreffende Jahr unterschritten w&#252;rde.</div><div class="jurAbsatz">(3) Im Antrag nach Absatz 1 hat der Antragsteller zus&#228;tzlich die anteiligen Treibhausgasemissionen anzugeben, die der Produktion von messbarer W&#228;rme in den Jahren 2005 bis 2008, die an Privathaushalte abgegeben worden ist, zuzurechnen sind; bei gekoppelter W&#228;rmeproduktion sind die anteiligen Treibhausgasemissionen nach Ma&#223;gabe von Anhang 1 Teil 3 zu ermitteln und anzugeben. Weiterhin anzugeben sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil der an Privathaushalte abgegebenen W&#228;rmemenge an der W&#228;rmemenge, die j&#228;hrlich insgesamt an Anlagen und Einrichtungen abgegeben wird, die nicht dem Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes unterliegen, jeweils gesondert f&#252;r die Jahre 2005 bis 2008, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der abgegebenen W&#228;rme mit einer Vorlauftemperatur von weniger als 130 Grad Celsius im Auslegungszustand.</div></dd></dl></div><div class="jurAbsatz">(4) Im Fall von Absatz 3 Satz 2 Nummer 1 und der W&#228;rmeabgabe an ein W&#228;rmeverteilnetz hat der Antragsteller die Gesamtmenge an W&#228;rme anzugeben, die der W&#228;rmenetzbetreiber abgegeben hat, sowie die Menge an W&#228;rme, die der W&#228;rmenetzbetreiber an Privathaushalte abgegeben hat. Die Daten des W&#228;rmenetzbetreibers sind zu verifizieren. F&#252;r den Antragsteller bestimmt sich die an Privathaushalte abgegebene W&#228;rmemenge anhand des Verh&#228;ltnisses der vom W&#228;rmenetzbetreiber an Privathaushalte abgegebenen W&#228;rmemenge zur insgesamt von ihm abgegebenen W&#228;rmemenge.</div><div class="jurAbsatz">(5) Im Fall von Absatz 3 Satz 2 Nummer 2 und der W&#228;rmeabgabe an ein W&#228;rmeverteilnetz gelten 39 Prozent dieser W&#228;rme als an Privathaushalte abgegeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
