<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 ZuV 2020 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100011BJNE002000000"/><a href="index-2.html#BJNR192100011BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Handelsperiode 2013 bis 2020 (Zuteilungsverordnung 2020 - ZuV 2020)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zuteilung f&#252;r neue Marktteilnehmer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zuteilung von Berechtigungen f&#252;r Neuanlagen berechnet die zust&#228;ndige Beh&#246;rde die vorl&#228;ufige j&#228;hrliche Anzahl der bei Aufnahme des Regelbetriebs der Anlage f&#252;r die verbleibenden Jahre der Handelsperiode 2013 bis 2020 kostenlos zuzuteilenden Berechtigungen wie folgt und f&#252;r jedes Zuteilungselement separat: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Zuteilungselement mit Produkt-Emissionswert entspricht die vorl&#228;ufige j&#228;hrliche Anzahl der kostenlos zuzuteilenden Berechtigungen dem Produkt aus dem jeweiligen Produkt-Emissionswert und der produktbezogenen Aktivit&#228;tsrate;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Zuteilungselement mit W&#228;rme-Emissionswert entspricht die vorl&#228;ufige j&#228;hrliche Anzahl der kostenlos zuzuteilenden Berechtigungen dem Produkt aus dem Emissionswert f&#252;r messbare W&#228;rme und der w&#228;rmebezogenen Aktivit&#228;tsrate;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Zuteilungselement mit Brennstoff-Emissionswert entspricht die vorl&#228;ufige j&#228;hrliche Anzahl der kostenlos zuzuteilenden Berechtigungen dem Produkt aus dem Brennstoff-Emissionswert und der brennstoffbezogenen Aktivit&#228;tsrate;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Zuteilungselement mit Prozessemissionen entspricht die vorl&#228;ufige j&#228;hrliche Anzahl der kostenlos zuzuteilenden Berechtigungen der prozessbezogenen Aktivit&#228;tsrate multipliziert mit dem Faktor 0,97.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Berechnung der vorl&#228;ufigen j&#228;hrlichen Anzahl Berechtigungen gem&#228;&#223; Absatz 1 gelten &#167; 3 Absatz 3, &#167; 9 Absatz 3 bis 5 sowie die &#167;&#167; 11 bis 15 entsprechend. Dabei ist der in den &#167;&#167; 11 bis 15 ma&#223;gebliche Zeitraum derjenige, welcher zur Bestimmung der installierten Anfangskapazit&#228;t f&#252;r Neuanlagen oder zur Bestimmung der installierten Kapazit&#228;t nach einer wesentlichen Kapazit&#228;ts&#228;nderung herangezogen wurde. F&#252;r das Kalenderjahr, in dem die Neuanlage ihren Regelbetrieb aufgenommen hat, ist die Zuteilungsmenge taganteilig zu k&#252;rzen.</div><div class="jurAbsatz">(3) Wurde die Kapazit&#228;t eines Zuteilungselements nach dem 30. Juni 2011 wesentlich erweitert, so berechnet die zust&#228;ndige Beh&#246;rde auf Antrag des Anlagenbetreibers und unbeschadet der Zuteilung f&#252;r die Anlage gem&#228;&#223; &#167; 9 die Anzahl der f&#252;r die zus&#228;tzliche Kapazit&#228;t kostenlos zuzuteilenden Berechtigungen entsprechend den Zuteilungsregeln nach Absatz 1.</div><div class="jurAbsatz">(4) F&#252;r Emissionen der Zuteilungselemente, die vor Aufnahme des Regelbetriebs erfolgt sind, werden f&#252;r die Neuanlage auf Basis dieser in Tonnen Kohlendioxid-&#196;quivalent angegebenen Emissionen zus&#228;tzliche Berechtigungen zugeteilt.</div><div class="jurAbsatz">(5) Die vorl&#228;ufige Jahresgesamtmenge der kostenlos zuzuteilenden Berechtigungen entspricht der Summe der nach den Abs&#228;tzen 1 und 2 oder nach Absatz 3 berechneten vorl&#228;ufigen j&#228;hrlichen Anzahl der allen Zuteilungselementen kostenlos zuzuteilenden Berechtigungen und der zus&#228;tzlichen Berechtigungen gem&#228;&#223; Absatz 4.</div><div class="jurAbsatz">(6) Die vorl&#228;ufige Jahresgesamtmenge wird ab 2014 j&#228;hrlich um den K&#252;rzungsfaktor nach Artikel 10a Absatz 7 der Richtlinie 2003/87/EG gek&#252;rzt. Daraus ergibt sich die endg&#252;ltige Jahresgesamtmenge. &#167; 9 Absatz 7 gilt entsprechend.</div><div class="jurAbsatz">(7) Zur Bewertung weiterer Kapazit&#228;ts&#228;nderungen legt die zust&#228;ndige Beh&#246;rde nach einer wesentlichen Kapazit&#228;ts&#228;nderung die installierte Kapazit&#228;t des Zuteilungselements nach dieser wesentlichen Kapazit&#228;ts&#228;nderung gem&#228;&#223; &#167; 2 Nummer 5 als installierte Anfangskapazit&#228;t des Zuteilungselements zugrunde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
