<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ZuV 2020 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100011BJNE000400000"/><a href="index-2.html#BJNR192100011BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Handelsperiode 2013 bis 2020 (Zuteilungsverordnung 2020 - ZuV 2020)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r diese Verordnung gelten neben den Begriffsbestimmungen des &#167; 3 des Treibhausgas-Emissionshandelsgesetzes die folgenden Begriffsbestimmungen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme des ge&#228;nderten Betriebs</div><div>der erste Tag eines durchg&#228;ngigen 90-Tage-Zeitraums oder, falls der &#252;bliche Produktionszyklus in dem betreffenden Sektor keine durchg&#228;ngige Produktion vorsieht, der erste Tag eines in sektorspezifische Produktionszyklen unterteilten 90-Tage-Zeitraums, in dem im Fall einer Kapazit&#228;tserweiterung die zus&#228;tzliche Produktionsleistung oder im Fall einer Kapazit&#228;tsverringerung die verbleibende verringerte Produktionsleistung des ge&#228;nderten Zuteilungselements mit durchschnittlich mindestens 40 Prozent arbeitet, gegebenenfalls unter Ber&#252;cksichtigung der f&#252;r das ge&#228;nderte Zuteilungselement spezifischen Betriebsbedingungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme des Regelbetriebs</div><div>der erste Tag eines durchg&#228;ngigen 90-Tage-Zeitraums oder, falls der &#252;bliche Produktionszyklus in dem betreffenden Sektor keine durchg&#228;ngige Produktion vorsieht, der erste Tag eines in sektorspezifische Produktionszyklen unterteilten 90-Tage-Zeitraums, in dem die Anlage mit durchschnittlich mindestens 40 Prozent der Produktionsleistung arbeitet, f&#252;r die sie ausgelegt ist, gegebenenfalls unter Ber&#252;cksichtigung der anlagenspezifischen Betriebsbedingungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestandsanlage</div><div>eine Anlage, die eine oder mehrere der in Anhang 1 des Treibhausgas-Emissionshandelsgesetzes aufgef&#252;hrten T&#228;tigkeiten durchf&#252;hrt und der vor dem 1. Juli 2011 eine Genehmigung zur Emission von Treibhausgasen erteilt wurde;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einheitliche EU-Zuteilungsregeln</div><div>Beschluss 2011/278/EU der Kommission vom 27. April 2011 zur Festlegung EU-weiter &#220;bergangsvorschriften zur Harmonisierung der kostenlosen Zuteilung von Emissionszertifikaten gem&#228;&#223; Artikel 10a der Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 130 vom 17.5.2011, S. 1);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>installierte Kapazit&#228;t nach einer wesentlichen Kapazit&#228;ts&#228;nderung</div><div>der Durchschnitt der zwei h&#246;chsten Monatsproduktionsmengen innerhalb der ersten sechs Monate nach Aufnahme des ge&#228;nderten Betriebs, hochgerechnet auf ein Kalenderjahr;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>messbare W&#228;rme</div><div>ein &#252;ber einen W&#228;rmetr&#228;ger, beispielsweise Dampf, Hei&#223;luft, Wasser, &#214;l, Fl&#252;ssigmetalle oder Salze, durch Rohre oder Leitungen transportierter Nettow&#228;rmefluss, f&#252;r den ein W&#228;rmez&#228;hler installiert wurde oder installiert werden k&#246;nnte;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Monitoring-Leitlinien</div><div>die Entscheidung 2007/589/EG der Kommission vom 18. Juli 2007 zur Festlegung von Leitlinien f&#252;r die &#220;berwachung und Berichterstattung betreffend Treibhausgasemissionen im Sinne der Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates (Monitoring-Leitlinien) (ABl. L 229 vom 31.8.2007, S. 1), die zuletzt durch den Beschluss 2010/345/EU (ABl. L 155 vom 22.6.2010, S. 34) ge&#228;ndert worden ist;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>NACE-Code Rev 1.1</div><div>statistische Systematik der Wirtschaftszweige in der Europ&#228;ischen Gemeinschaft &#8222;NACE Rev 1.1&#8220; nach Anhang I der Verordnung (EWG) Nr. 3037/90 des Rates vom 9. Oktober 1990 betreffend die statistische Systematik der Wirtschaftszweige in der Europ&#228;ischen Gemeinschaft (ABl. L 293 vom 24.10.1990, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1893/2006 (ABl. L 393 vom 30.12.2006, S. 1) ge&#228;ndert worden ist;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>NACE-Code Rev 2</div><div>statistische Systematik der Wirtschaftszweige in der Europ&#228;ischen Gemeinschaft &#8222;NACE Rev 2&#8220; nach Anhang I der Verordnung (EG) Nr. 1893/2006 des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur &#196;nderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG &#252;ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die durch die Verordnung (EG) Nr. 295/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge&#228;ndert worden ist;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neuanlagen</div><div>alle neuen Marktteilnehmer gem&#228;&#223; Artikel 3 Buchstabe h erster Gedankenstrich der Richtlinie 2003/87/EG;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht messbare W&#228;rme</div><div>jede W&#228;rme mit Ausnahme messbarer W&#228;rme;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privathaushalt</div><div>Geb&#228;ude, die &#252;berwiegend zu Wohnzwecken genutzt werden, oder anteilig andere Geb&#228;ude, soweit sie zu Wohnzwecken genutzt werden;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prodcom-Code 2007</div><div>Code gem&#228;&#223; Anhang der Verordnung (EG) <span style="white-space: nowrap">Nr. 1165/2007</span> der Kommission vom 3. September 2007 zur Erstellung der &#8222;Prodcom-Liste&#8220; der Industrieprodukte f&#252;r 2007 gem&#228;&#223; der Verordnung (EWG) Nr. 3924/91 des Rates (ABl. L 268 vom 12.10.2007, S. 1);</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prodcom-Code 2010</div><div>Code gem&#228;&#223; Anhang der Verordnung (EU) <span style="white-space: nowrap">Nr. 860/2010</span> der Kommission vom 10. September 2010 zur Erstellung der &#8222;Prodcom-Liste&#8220; der Industrieprodukte f&#252;r 2010 gem&#228;&#223; der Verordnung (EWG) Nr. 3924/91 des Rates (ABl. L 262 vom 5.10.2010, S. 1);</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produkt-Emissionswert</div><div>in Anhang I Nummer 1 Spalte 5 und Nummer 2 Spalte 5 der einheitlichen EU-Zuteilungsregeln unter der Bezeichnung &#8222;Benchmarkwert&#8220; angegebene Anzahl Berechtigungen pro Produkteinheit;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsmenge</div><div>die Menge erzeugter Produkteinheiten je Jahr, bei den in Anhang I oder Anhang II der einheitlichen EU-Zuteilungsregeln genannten Produkten bezogen auf die dort angegebenen Produktspezifikationen, im &#220;brigen bezogen auf die j&#228;hrliche Nettomenge marktf&#228;higer Produkteinheiten;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Restgas</div><div>eine Mischung von Gasen, die unvollst&#228;ndig oxidierten Kohlenstoff als Nebenprodukt aus Prozessen gem&#228;&#223; Nummer 29 Buchstabe b enth&#228;lt, so dass der chemische Energieinhalt ausreicht, um eigenst&#228;ndig ohne zus&#228;tzliche Brennstoffzufuhr zu verbrennen oder im Fall der Vermischung mit Brennstoffen mit h&#246;herem Heizwert signifikant zu der gesamten Energiezufuhr beizutragen;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2003/87/EG</div><div>Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates vom 13. Oktober 2003 &#252;ber ein System f&#252;r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur &#196;nderung der Richtlinie 96/61/EG des Rates (ABl. L 275 vom 25.10.2003, S. 32), die zuletzt durch die Richtlinie 2009/29/EG (ABl. L 140 vom 5.6.2009, S. 63) ge&#228;ndert worden ist, in der jeweils geltenden Fassung;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sektor mit Verlagerungsrisiko</div><div>Sektor oder Teilsektor, der einem erheblichen Risiko der Verlagerung von Kohlendioxid-Emissionen ausgesetzt ist, entsprechend den Festlegungen im Anhang des Beschlusses 2010/2/EU der Kommission vom 24. Dezember 2009 zur Festlegung eines Verzeichnisses der Sektoren und Teilsektoren, von denen angenommen wird, dass sie einem erheblichen Risiko einer Verlagerung von CO<sub>2</sub>-Emissionen ausgesetzt sind, gem&#228;&#223; der Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 1 vom 5.1.2010, S. 10) in der jeweils geltenden Fassung;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stillgelegte Kapazit&#228;t</div><div>die Differenz zwischen der installierten Anfangskapazit&#228;t eines Zuteilungselements und der installierten Kapazit&#228;t dieses Elements nach einer wesentlichen Kapazit&#228;tsverringerung;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stromerzeuger</div><div>Anlage, die nach dem 31. Dezember 2004 Strom erzeugt und an Dritte verkauft hat und in der ausschlie&#223;lich eine T&#228;tigkeit gem&#228;&#223; Anhang 1 Teil 2 Nummer 1 bis 4 des Treibhausgas-Emissionshandelsgesetzes durchgef&#252;hrt wird;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;rmez&#228;hler</div><div>ein Ger&#228;t zur Messung und Aufzeichnung der erzeugten W&#228;rmemenge auf der Basis des Durchflusses und der Temperaturen, insbesondere W&#228;rmez&#228;hler im Sinne des Anhangs MI-004 der Richtlinie 2004/22/EG des Europ&#228;ischen Parlaments und des Rates vom 31. M&#228;rz 2004 &#252;ber Messger&#228;te (ABl. L 135 vom 30.4.2004, S. 1), die zuletzt durch <span style="white-space: nowrap">die Richtlinie</span> 2009/137/EG (ABl. L 294 vom 11.11.2009, S. 7) ge&#228;ndert worden ist;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche Kapazit&#228;ts&#228;nderung</div><div>wesentliche Kapazit&#228;tserweiterung oder wesentliche Kapazit&#228;tsverringerung;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche Kapazit&#228;tserweiterung</div><div>wesentliche Erh&#246;hung der installierten Anfangskapazit&#228;t eines Zuteilungselements, bei der folgende Merkmale vorliegen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine oder mehrere bestimmbare physische &#196;nderungen der technischen Konfiguration des Zuteilungselements und seines Betriebs, ausgenommen der blo&#223;e Ersatz einer existierenden Produktionslinie, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erh&#246;hung <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kapazit&#228;t des Zuteilungselements um mindestens 10 Prozent gegen&#252;ber seiner installierten Anfangskapazit&#228;t vor der &#196;nderung oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aktivit&#228;tsrate des von der physischen &#196;nderung im Sinne des Buchstaben a betroffenen Zuteilungselements in erheblichem Ma&#223;, die bei entsprechender Anwendung der f&#252;r neue Marktteilnehmer geltenden Zuteilungsregel zu einer zus&#228;tzlichen Zuteilung von mehr als 50&#160;000 Berechtigungen pro Jahr f&#252;hren w&#252;rde, sofern diese Anzahl Berechtigungen mindestens 5 Prozent der vorl&#228;ufigen j&#228;hrlichen Anzahl zuzuteilender Berechtigungen f&#252;r dieses Zuteilungselement vor der &#196;nderung entspricht;</div></dd></dl></div></dd></dl></div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche Kapazit&#228;tsverringerung</div><div>eine oder mehrere bestimmbare physische &#196;nderungen, die eine wesentliche Verringerung der installierten Anfangskapazit&#228;t eines Zuteilungselements oder seiner Aktivit&#228;tsrate in derselben Gr&#246;&#223;enordnung wie eine wesentliche Kapazit&#228;tserweiterung bewirken;</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Kapazit&#228;t</div><div>die Differenz zwischen der installierten Kapazit&#228;t nach einer wesentlichen Kapazit&#228;tserweiterung und der installierten Anfangskapazit&#228;t eines Zuteilungselements;</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuteilungselement mit Brennstoff-Emissionswert</div><div>Zusammenfassung von nicht von einem Zuteilungselement nach Nummer 28 oder Nummer 30 umfassten Eingangsstr&#246;men, Ausgangsstr&#246;men und diesbez&#252;glichen Emissionen f&#252;r F&#228;lle der Erzeugung von nicht messbarer W&#228;rme durch Brennstoffverbrennung, soweit die nicht messbare W&#228;rme <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Produkten, zur Erzeugung mechanischer Energie, zur Heizung oder zur K&#252;hlung verbraucht wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Sicherheitsfackeln erzeugt wird, soweit die damit verbundene Verbrennung von Pilotbrennstoffen und sehr variablen Mengen an Prozess- oder Restgasen genehmigungsrechtlich zur ausschlie&#223;lichen Anlagenentlastung bei Betriebsst&#246;rungen oder anderen au&#223;ergew&#246;hnlichen Betriebszust&#228;nden vorgesehen ist;</div></dd></dl>hiervon jeweils ausgenommen ist nicht messbare W&#228;rme, die zur Stromerzeugung verbraucht oder f&#252;r die Stromerzeugung exportiert wird;</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuteilungselement mit Produkt-Emissionswert</div><div>Zusammenfassung von Eingangsstr&#246;men, Ausgangsstr&#246;men und diesbez&#252;glichen Emissionen im Zusammenhang mit der Herstellung eines Produktes, f&#252;r das in Anhang I der einheitlichen EU-Zuteilungsregeln ein Emissionswert festgesetzt ist;</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuteilungselement mit Prozessemissionen</div><div>Zusammenfassung von <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionen anderer Treibhausgase als Kohlendioxid, die au&#223;erhalb der Systemgrenzen eines Zuteilungselements mit Produkt-Emissionswert auftreten;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kohlendioxid-Emissionen, die au&#223;erhalb der Systemgrenzen eines Zuteilungselements mit Produkt-Emissionswert auftreten, die aus einem der nachstehenden Prozesse resultieren: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>chemische oder elektrolytische Reduktion von Metallverbindungen in Erzen, Konzentraten und Sekund&#228;rstoffen;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entfernung von Unreinheiten aus Metallen und Metallverbindungen;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zersetzung von Karbonaten, ausgenommen Karbonate f&#252;r die Abgasreinigung;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>chemische Synthesen, bei denen das kohlenstoffhaltige Material an der Reaktion teilnimmt und deren Hauptzweck nicht die W&#228;rmeerzeugung ist;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwendung kohlenstoffhaltiger Zusatzstoffe oder Rohstoffe, deren Hauptzweck nicht die W&#228;rmeerzeugung ist;</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>chemische oder elektrolytische Reduktion von Halbmetalloxiden oder Nichtmetalloxiden wie Siliziumoxiden und Phosphaten;</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionen aus der Verbrennung von unvollst&#228;ndig oxidiertem Kohlenstoff, der im Rahmen der unter Buchstabe b genannten Prozesse entsteht und zur Erzeugung von messbarer W&#228;rme, nicht messbarer W&#228;rme oder Strom genutzt wird, sofern Emissionen abgezogen werden, die bei der Verbrennung einer Menge Erdgas entstanden w&#228;ren, die dem technisch nutzbaren Energiegehalt des unvollst&#228;ndig oxidierten Kohlenstoffs entspricht,</div></dd></dl></div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuteilungselement mit W&#228;rme-Emissionswert</div><div>Zusammenfassung von nicht von einem Zuteilungselement nach Nummer 28 umfassten Eingangsstr&#246;men, Ausgangsstr&#246;men und diesbez&#252;glichen Emissionen im Zusammenhang mit der Erzeugung messbarer W&#228;rme oder deren Import aus einer unter den Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes fallenden Anlage, soweit die W&#228;rme nicht aus Strom erzeugt oder bei der Herstellung von Salpeters&#228;ure angefallen ist und nicht zur Stromerzeugung verbraucht oder f&#252;r die Stromerzeugung exportiert wird und die W&#228;rme <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Anlage au&#223;erhalb eines Zuteilungselements nach Nummer 28 zur Herstellung von Produkten, zur Erzeugung mechanischer Energie, zur Heizung oder K&#252;hlung verbraucht wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Anlagen und andere Einrichtungen, die nicht unter den Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes fallen, abgegeben wird.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
