<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 ZuV 2020 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100011BJNE000800000"/><a href="index-2.html#BJNR192100011BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Handelsperiode 2013 bis 2020 (Zuteilungsverordnung 2020 - ZuV 2020)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bestimmung von Bezugsdaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aktivit&#228;tsraten, Eingangs- und Ausgangsstr&#246;me, zu denen nur f&#252;r die Gesamtanlage Daten vorliegen, werden den jeweiligen Zuteilungselementen auf Basis der nachstehenden Methoden anteilig durch den Antragsteller zugeordnet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit an derselben Produktionslinie nacheinander unterschiedliche Produkte hergestellt werden, werden Aktivit&#228;tsraten, Eingangs- und Ausgangsstr&#246;me auf Basis der Nutzungszeit pro Jahr und Zuteilungselement zugeordnet;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Aktivit&#228;tsraten, Eingangs- und Ausgangsstr&#246;me nicht gem&#228;&#223; Nummer 1 zugeordnet werden k&#246;nnen, erfolgt die Zuordnung auf Basis <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Masse oder des Volumens der jeweils hergestellten Produkte,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Sch&#228;tzungen, die sich auf die freien Reaktionsenthalpien der betreffenden chemischen Reaktionen st&#252;tzen, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines anderen geeigneten wissenschaftlich fundierten Verteilungsschl&#252;ssels.</div></dd></dl></div></dd></dl>Bei dieser Zuordnung darf die Summe der Emissionen aller Zuteilungselemente die Gesamtemissionen der Gesamtanlage nicht &#252;berschreiten. Die Annahmen und Methoden, die der Zuordnung der Emissionen zu den jeweiligen Zuteilungselementen zugrunde gelegt worden sind, sind in der in &#167; 5 Absatz 1 Nummer 1 Buchstabe c und d genannten Beschreibung der Anlage darzustellen.</div><div class="jurAbsatz">(2) Soweit die Angaben im Zuteilungsantrag die Durchf&#252;hrung von Berechnungen voraussetzen, ist neben den geforderten Angaben jeweils auch die angewandte Berechnungsmethode zu erl&#228;utern und die Ableitung der Angaben in der Beschreibung der Anlage nach &#167; 5 Absatz 1 Nummer 1 Buchstabe c und d darzustellen. Soweit die zust&#228;ndige Beh&#246;rde f&#252;r die Berechnungen Formulare vorgibt, sind diese zu verwenden. Der Betreiber ist verpflichtet, die den Angaben zugrunde liegenden Einzelnachweise auf Verlangen der zust&#228;ndigen Beh&#246;rde vorzuweisen.</div><div class="jurAbsatz">(3) Soweit diese Verordnung keine abweichenden Regelungen enth&#228;lt, sind die im Zuteilungsantrag anzugebenden Daten und Informationen im Einklang mit den Monitoring-Leitlinien zu erheben und anzugeben. Soweit die Anforderungen der Monitoring-Leitlinien nicht eingehalten werden k&#246;nnen oder keine Regelungen enthalten, sind Daten und Informationen mit dem im Einzelfall h&#246;chsten erreichbaren Grad an Genauigkeit und Vollst&#228;ndigkeit zu erheben und anzugeben. Dabei darf es weder zu &#220;berschneidungen noch zu Doppelz&#228;hlungen zwischen den Zuteilungselementen kommen.</div><div class="jurAbsatz">(4) Wenn Daten fehlen, ist der Grund daf&#252;r anzugeben. Fehlende Daten sind durch konservative Sch&#228;tzungen zu ersetzen, die insbesondere auf bew&#228;hrter Industriepraxis und auf aktuellen wissenschaftlichen und technischen Informationen beruhen. Liegen Daten teilweise vor, so bedeutet konservative Sch&#228;tzung, dass der zur F&#252;llung von Datenl&#252;cken gesch&#228;tzte Wert maximal 90 Prozent des Wertes betr&#228;gt, der bei Verwendung der verf&#252;gbaren Daten erzielt wurde. Liegen f&#252;r ein Zuteilungselement mit W&#228;rme-Emissionswert keine Daten &#252;ber messbare W&#228;rmefl&#252;sse vor, so kann ein Ersatzwert abgeleitet werden. Dieser errechnet sich durch Multiplikation des entsprechenden Energieeinsatzes mit dem Nutzungsgrad der Anlage zur W&#228;rmeerzeugung, der von einer sachverst&#228;ndigen Stelle gepr&#252;ft wurde. Liegen keine Daten zur Bestimmung des Nutzungsgrades vor, so wird auf den entsprechenden Energieeinsatz f&#252;r die Erzeugung messbarer W&#228;rme als Bezugseffizienzwert ein Nutzungsgrad von 70 Prozent angewendet.</div><div class="jurAbsatz">(5) Soweit im Rahmen der Berechnung der vorl&#228;ufigen Zuteilungsmenge die Verwendung eines Oxidationsfaktors von Bedeutung ist, wird generell ein Oxidationsfaktor von 1 angewendet.</div><div class="jurAbsatz">(6) Soweit bei einem Zuteilungselement mit W&#228;rme-Emissionswert die W&#228;rme in gekoppelter Produktion erzeugt wurde, sind die Eingangsstr&#246;me und die diesbez&#252;glichen Emissionen den in gekoppelter Produktion hergestellten Produkten nach Ma&#223;gabe von Anhang 1 Teil 3 zuzuordnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
