<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 ZuV 2020 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100011BJNE001000000"/><a href="index-2.html#BJNR192100011BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Handelsperiode 2013 bis 2020 (Zuteilungsverordnung 2020 - ZuV 2020)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ma&#223;gebliche Aktivit&#228;tsrate</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Bestandsanlagen bestimmt sich die ma&#223;gebliche Aktivit&#228;tsrate auf Basis der gem&#228;&#223; &#167; 5 erhobenen Daten nach Wahl des Antragstellers einheitlich f&#252;r alle Zuteilungselemente der Anlage entweder nach dem Bezugszeitraum vom 1. Januar 2005 bis einschlie&#223;lich 31. Dezember 2008 oder nach dem Bezugszeitraum vom 1. Januar 2009 bis einschlie&#223;lich 31. Dezember 2010.</div><div class="jurAbsatz">(2) Die ma&#223;gebliche Aktivit&#228;tsrate ist f&#252;r jedes Produkt der Anlage, f&#252;r das ein Zuteilungselement im Sinne des &#167; 3 Absatz 1 Nummer 1 zu bilden ist, der Medianwert aller Jahresmengen dieses Produktes in dem nach Absatz 1 gew&#228;hlten Bezugszeitraum. Abweichend von Satz 1 bestimmt sich die Aktivit&#228;tsrate f&#252;r die in Anhang III der einheitlichen EU-Zuteilungsregeln genannten Produkte nach den dort f&#252;r diese Produkte festgelegten Formeln.</div><div class="jurAbsatz">(3) Die ma&#223;gebliche Aktivit&#228;tsrate f&#252;r ein Zuteilungselement mit W&#228;rme-Emissionswert ist der in Gigawattstunden pro Jahr angegebene Medianwert aller Jahresmengen der nach &#167; 2 Nummer 30 einbezogenen W&#228;rme in dem nach Absatz 1 gew&#228;hlten Bezugszeitraum.</div><div class="jurAbsatz">(4) Die ma&#223;gebliche Aktivit&#228;tsrate f&#252;r ein Zuteilungselement mit Brennstoff-Emissionswert ist der in Gigajoule pro Jahr angegebene Medianwert aller Jahresenergiemengen der f&#252;r die Zwecke nach &#167; 2 Nummer 27 verbrauchten Brennstoffe als Produkt von Brennstoffmenge und unterem Heizwert in dem nach Absatz 1 gew&#228;hlten Bezugszeitraum.</div><div class="jurAbsatz">(5) Die ma&#223;gebliche Aktivit&#228;tsrate f&#252;r ein Zuteilungselement mit Prozessemissionen ist der Medianwert <span style="white-space: nowrap">der in</span> Tonnen Kohlendioxid-&#196;quivalent angegebenen Jahreswerte der nach &#167; 2 Nummer 29 einbezogenen Prozessemissionen in dem nach Absatz 1 gew&#228;hlten Bezugszeitraum.</div><div class="jurAbsatz">(6) Zur Bestimmung der Medianwerte nach den Abs&#228;tzen 2 bis 5 werden nur die Kalenderjahre ber&#252;cksichtigt, in denen die Anlage an mindestens einem Tag in Betrieb war. Abweichend hiervon werden f&#252;r die Bestimmung der Medianwerte bei Anlagen auch die Kalenderjahre ber&#252;cksichtigt, in denen die Anlage w&#228;hrend des Bezugszeitraums nicht an mindestens einem Tag in Betrieb war, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage gelegentlich genutzt wird, insbesondere als Bereitschafts- oder Reservekapazit&#228;t, oder als Anlage mit saisonalem Betrieb regelm&#228;&#223;ig in Betrieb ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage &#252;ber eine Genehmigung zur Emission von Treibhausgasen sowie &#252;ber alle anderen vorgeschriebenen Betriebsgenehmigungen verf&#252;gt und regelm&#228;&#223;ig gewartet wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es technisch m&#246;glich ist, die Anlage kurzfristig in Betrieb zu nehmen.</div></dd></dl></div><div class="jurAbsatz">(7) Abweichend von den Abs&#228;tzen 2 bis 5 werden die Aktivit&#228;tsraten berechnet auf der Basis der installierten Anfangskapazit&#228;t jedes Zuteilungselements, multipliziert mit dem gem&#228;&#223; &#167; 17 Absatz 2 bestimmten, ma&#223;geblichen Auslastungsfaktor, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitraum von der Inbetriebnahme einer Anlage bis zum Ende des nach Absatz 1 gew&#228;hlten Bezugszeitraums weniger als zwei volle Kalenderjahre betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von Absatz 6 Satz 1 die Aktivit&#228;tsraten der Zuteilungselemente von weniger als zwei Kalenderjahren des Bezugszeitraums zu ber&#252;cksichtigen sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb einer Anlage nach Anhang 1 Teil 2 Nummer 7 bis 29 des Treibhausgas-Emissionshandelsgesetzes in dem nach Absatz 1 gew&#228;hlten Bezugszeitraum l&#228;nger als ein Kalenderjahr unterbrochen war und die Anlage nicht als Bereitschafts- oder Reservekapazit&#228;t vorgehalten oder saisonal betrieben wird.</div></dd></dl></div><div class="jurAbsatz">(8) Bei wesentlichen Kapazit&#228;tserweiterungen zwischen dem 1. Januar 2005 und dem 30. Juni 2011 entspricht die ma&#223;gebliche Aktivit&#228;tsrate des Zuteilungselements der Summe des nach den Abs&#228;tzen 2 bis 5 bestimmten Medianwertes ohne die wesentliche Kapazit&#228;tserweiterung und der Aktivit&#228;tsrate der zus&#228;tzlichen Kapazit&#228;t. Die Aktivit&#228;tsrate der zus&#228;tzlichen Kapazit&#228;t entspricht dabei der Differenz zwischen der installierten Kapazit&#228;t des Zuteilungselements nach der Kapazit&#228;tserweiterung und der installierten Anfangskapazit&#228;t des ge&#228;nderten Zuteilungselements bis zur Aufnahme des ge&#228;nderten Betriebs, multipliziert mit der durchschnittlichen Kapazit&#228;tsauslastung des betreffenden Zuteilungselements im Zeitraum vom 1. Januar 2005 bis zum Ende des Kalenderjahres vor Aufnahme des ge&#228;nderten Betriebs. Bei wesentlichen Kapazit&#228;tserweiterungen im Jahr 2005 werden diese auf Antrag des Betreibers als nicht wesentliche Kapazit&#228;tserweiterungen behandelt; ansonsten ist in diesen F&#228;llen f&#252;r die Bestimmung der durchschnittlichen Kapazit&#228;tsauslastung des betreffenden Zuteilungselements die durchschnittliche monatliche Kapazit&#228;tsauslastung im Jahr 2005 bis zum Kalendermonat vor Aufnahme des ge&#228;nderten Betriebs ma&#223;geblich. Bei mehreren Kapazit&#228;tserweiterungen ist die durchschnittliche Kapazit&#228;tsauslastung des betreffenden Zuteilungselements vor der Aufnahme des Betriebs der ersten &#196;nderung ma&#223;geblich.</div><div class="jurAbsatz">(9) Bei wesentlichen Kapazit&#228;tsverringerungen zwischen dem 1. Januar 2005 und dem 30. Juni 2011 entspricht die ma&#223;gebliche Aktivit&#228;tsrate des Zuteilungselements der Differenz des gem&#228;&#223; den Abs&#228;tzen 2 bis 5 bestimmten Medianwertes ohne die wesentliche Kapazit&#228;tsverringerung und der Aktivit&#228;tsrate der stillgelegten Kapazit&#228;t. Die Aktivit&#228;tsrate der stillgelegten Kapazit&#228;t entspricht dabei der Differenz zwischen der installierten Anfangskapazit&#228;t des ge&#228;nderten Zuteilungselements bis zum Kalenderjahr vor Aufnahme des ge&#228;nderten Betriebs und der installierten Kapazit&#228;t des Zuteilungselements nach der Kapazit&#228;tsverringerung, multipliziert mit der durchschnittlichen Kapazit&#228;tsauslastung des betreffenden Zuteilungselements im Zeitraum vom 1. Januar 2005 bis zum Ende des Kalenderjahres vor Aufnahme des ge&#228;nderten Betriebs. Bei mehreren Kapazit&#228;tsverringerungen ist die durchschnittliche Kapazit&#228;tsauslastung des betreffenden Zuteilungselements vor der Aufnahme des Betriebs der ersten Kapazit&#228;tsverringerung ma&#223;geblich. Bei wesentlichen Kapazit&#228;tsverringerungen im Jahr 2005 gilt Absatz 8 Satz 3 zweiter Halbsatz entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
