<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 ZuV 2020 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100011BJNE001100000"/><a href="index-2.html#BJNR192100011BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Handelsperiode 2013 bis 2020 (Zuteilungsverordnung 2020 - ZuV 2020)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zuteilung f&#252;r Bestandsanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Ermittlung der kostenlosen Zuteilungsmenge f&#252;r Bestandsanlagen wird zun&#228;chst f&#252;r jedes Zuteilungselement die vorl&#228;ufige j&#228;hrliche Anzahl Berechtigungen nach Ma&#223;gabe der Abs&#228;tze 2 bis 4 errechnet. Die Summe der vorl&#228;ufigen j&#228;hrlichen Anzahl Berechtigungen, die allen Zuteilungselementen kostenlos zuzuteilen sind, bildet die vorl&#228;ufige Zuteilungsmenge f&#252;r die Anlage. Die zust&#228;ndige Beh&#246;rde meldet die vorl&#228;ufigen Zuteilungsmengen f&#252;r alle Anlagen nach &#167; 9 Absatz 3 des Treibhausgas-Emissionshandelsgesetzes an die Europ&#228;ische Kommission.</div><div class="jurAbsatz">(2) Die vorl&#228;ufige j&#228;hrliche Anzahl Berechtigungen f&#252;r ein Zuteilungselement ergibt sich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Zuteilungselement mit Produkt-Emissionswert aus dem Produkt-Emissionswert multipliziert mit der ma&#223;geblichen produktbezogenen Aktivit&#228;tsrate nach &#167; 8 Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuteilungselemente mit W&#228;rme-Emissionswert aus dem Emissionswert f&#252;r messbare W&#228;rme gem&#228;&#223; Anhang I der einheitlichen EU-Zuteilungsregeln multipliziert mit der w&#228;rmebezogenen Aktivit&#228;tsrate nach &#167; 8 Absatz 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuteilungselemente mit Brennstoff-Emissionswert aus dem Brennstoff-Emissionswert gem&#228;&#223; Anhang I der einheitlichen EU-Zuteilungsregeln multipliziert mit der brennstoffbezogenen Aktivit&#228;tsrate nach &#167; 8 Absatz 4,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuteilungselemente mit Prozessemissionen aus der prozessbezogenen Aktivit&#228;tsrate nach &#167; 8 Absatz 5 multipliziert mit dem Faktor 0,97.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Auf die nach den Regeln dieser Verordnung f&#252;r jedes Zuteilungselement f&#252;r das betreffende Jahr ermittelte vorl&#228;ufige j&#228;hrliche Anzahl kostenlos zuzuteilender Berechtigungen werden die jeweiligen j&#228;hrlichen Faktoren gem&#228;&#223; Anhang VI der einheitlichen EU-Zuteilungsregeln angewandt. Betreffen die in diesen Zuteilungselementen hergestellten Produkte Sektoren mit Verlagerungsrisiko, so ist f&#252;r die Jahre 2013 und 2014 sowie f&#252;r die Jahre 2015 bis 2020 der Faktor 1 anzuwenden. Bei &#196;nderungen der gem&#228;&#223; Artikel 10a Absatz 13 der Richtlinie 2003/87/EG durch die Europ&#228;ische Kommission festgelegten Sektoren oder Teilsektoren f&#252;r die Jahre 2013 und 2014 oder f&#252;r die Jahre 2015 bis 2020 ist die Zuteilungsentscheidung insoweit von Amts wegen zu widerrufen und anzupassen.</div><div class="jurAbsatz">(4) Die vorl&#228;ufige j&#228;hrliche Anzahl Berechtigungen f&#252;r Zuteilungselemente mit Produkt-Emissionswert, welche messbare W&#228;rme aus Zuteilungselementen bezogen haben, die Produkte herstellen, welche unter die Salpeters&#228;ure-Emissionswerte gem&#228;&#223; Anhang I der einheitlichen EU-Zuteilungsregeln fallen, wird um die Anzahl Berechtigungen gek&#252;rzt, die dem Produkt aus dem Jahresverbrauch dieser W&#228;rme w&#228;hrend der Jahre, die den Medianwert f&#252;r die Zuteilung nach dem Salpeters&#228;ure-Emissionswert bilden, und dem Wert des W&#228;rme-Emissionswertes f&#252;r diese messbare W&#228;rme gem&#228;&#223; Anhang I der einheitlichen EU-Zuteilungsregeln entspricht.</div><div class="jurAbsatz">(5) Bei der Berechnung der vorl&#228;ufigen Zuteilungsmenge f&#252;r die Anlage d&#252;rfen Eingangs- und Ausgangsstr&#246;me sowie Emissionen nicht doppelt gez&#228;hlt werden. Stellt eine Anlage Zwischenprodukte her, die von dem Produkt-Emissionswert eines Produktes gem&#228;&#223; den jeweiligen Systemgrenzen nach Spalte 3 des Anhangs I der einheitlichen EU-Zuteilungsregeln umfasst sind, erh&#228;lt die Anlage f&#252;r die Zwischenprodukte keine Zuteilung, soweit diese Zwischenprodukte von einer Anlage aufgenommen werden und dort bei der Zuteilung ber&#252;cksichtigt sind.</div><div class="jurAbsatz">(6) Die endg&#252;ltige Zuteilungsmenge f&#252;r die Anlage entspricht dem Produkt aus der nach den Abs&#228;tzen 1 bis 5 berechneten vorl&#228;ufigen Zuteilungsmenge f&#252;r die Anlage und dem von der Europ&#228;ischen Kommission gem&#228;&#223; Artikel 15 Absatz 3 der einheitlichen EU-Zuteilungsregeln festgesetzten sektor&#252;bergreifenden Korrekturfaktor. Bei der Zuteilung f&#252;r die W&#228;rmeerzeugung bei Stromerzeugern wird statt des in Satz 1 genannten Korrekturfaktors der lineare Faktor gem&#228;&#223; Artikel 10a Absatz 4 der Richtlinie 2003/87/EG angewandt, ausgehend von der vorl&#228;ufigen j&#228;hrlichen Anzahl Berechtigungen, die dem betreffenden Stromerzeuger f&#252;r das Jahr 2013 kostenlos zuzuteilen sind.</div><div class="jurAbsatz">(7) Soweit die Europ&#228;ische Kommission die vorl&#228;ufige Zuteilungsmenge f&#252;r eine Anlage ablehnt, lehnt die zust&#228;ndige Beh&#246;rde die beantragte Zuteilung ab.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
