<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 2 ZuV 2020 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192100011BJNE003600000"/><a href="index-2.html#BJNR192100011BJNE003600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Handelsperiode 2013 bis 2020 (Zuteilungsverordnung 2020 - ZuV 2020)<br /><span class="jnenbez">Anhang 2</span>&#160;<span class="jnentitel">(zu &#167; 7 Absatz 3)<br />Anforderungen an die sachverst&#228;ndigen Stellen und die Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 1940 - 1941)</div></notindexed></div><br /><div>Teil 1</div><div>Anforderungen an die sachverst&#228;ndigen Stellen</div><div class="jurAbsatz">Die sachverst&#228;ndige Stelle muss vom Anlagenbetreiber unabh&#228;ngig sein, ihre Aufgabe objektiv und unparteiisch ausf&#252;hren und vertraut sein mit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r die zu pr&#252;fenden T&#228;tigkeiten relevanten Rechts- und Verwaltungsvorschriften, insbesondere mit der Richtlinie 2003/87/EG, den Monitoring-Leitlinien, den einheitlichen EU-Zuteilungsregeln, dem Treibhausgas-Emissionshandelsgesetz, der Datenerhebungsverordnung 2020 sowie dieser Verordnung und den einschl&#228;gigen Normen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Zustandekommen aller Informationen &#252;ber die einzelnen Parameter und Emissionsquellen in der Anlage, insbesondere im Hinblick auf Erfassung, messtechnische Erhebung, Berechnung und &#220;bermittlung von Daten.</div></dd></dl></div><div>Teil 2</div><div>Anforderungen an die Pr&#252;fung</div><div class="jurAbsatz"><span class="SP">I. Allgemeine Grunds&#228;tze</span><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung und Durchf&#252;hrung der Pr&#252;fung m&#252;ssen unter Beachtung professioneller Skepsis erfolgen und insbesondere solche Umst&#228;nde ber&#252;cksichtigen, die zu wesentlichen Fehlern und Falschangaben der vorgelegten Informationen und Daten f&#252;hren k&#246;nnten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Rahmen des Verifizierungsverfahrens d&#252;rfen vom Anlagenbetreiber mitgeteilte Parameter und Daten nur validiert werden, wenn sie mit einem hohen Grad an Sicherheit bestimmt werden konnten. Zur Gew&#228;hrleistung eines hohen Grades an Sicherheit muss die sachverst&#228;ndige Stelle bei der Pr&#252;fung der vom Anlagenbetreiber vorgelegten Nachweise zur &#220;berzeugung gelangen, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mitgeteilten Parameter und Daten zuverl&#228;ssig und schl&#252;ssig sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten in &#220;bereinstimmung mit den geltenden Normen, Leitlinien und wissenschaftlichen Standards erhoben worden sind und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einschl&#228;gigen Aufzeichnungen und Dokumentationen der Anlage vollst&#228;ndig und schl&#252;ssig sind.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die sachverst&#228;ndige Stelle erh&#228;lt Zugang zu allen Standorten und zu allen Informationen, die mit dem Gegenstand der Pr&#252;fung in Zusammenhang stehen.</div></dd></dl><span class="SP">II. Methodik</span><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#252;fung basiert auf einer strategischen Analyse aller T&#228;tigkeiten, die in der Anlage durchgef&#252;hrt werden. Dazu verschafft sich die sachverst&#228;ndige Stelle insbesondere ein vollst&#228;ndiges und detailliertes Verst&#228;ndnis s&#228;mtlicher relevanter T&#228;tigkeiten und ihrer Bedeutung f&#252;r die Zuteilung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Pr&#252;fung sind s&#228;mtliche relevanten Informationen der Emissionsgenehmigung, der immissionsschutzrechtlichen Genehmigung oder sonstiger Betriebsgenehmigungen zu ber&#252;cksichtigen. Dies gilt insbesondere auch hinsichtlich der Bewertung der installierten Anfangskapazit&#228;t von Zuteilungselementen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Rahmen einer Risikoanalyse sind die inh&#228;renten Risiken und die Kontrollrisiken, die sich jeweils aus dem Umfang und der Komplexit&#228;t der T&#228;tigkeiten des Anlagenbetreibers und den Zuteilungsparametern ergeben und zu wesentlichen Falschangaben f&#252;hren k&#246;nnten, sowie die Entdeckungsrisiken zu untersuchen und zu bewerten. Basierend auf den Ergebnissen der strategischen Analyse und der Risikoanalyse ist der Pr&#252;fplan aufzustellen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Pr&#252;fung ist sowohl eine technische Vor-Ort-Besichtigung der Anlage als auch eine Vor-Ort-Einsichtnahme in Nachweise und Belege erforderlich, um das Funktionieren von Z&#228;hlern und &#220;berwachungssystemen zu kontrollieren, Interviews durchzuf&#252;hren, Stichproben und hinreichende Informationen zu erheben sowie Belege zu &#252;berpr&#252;fen. Die sachverst&#228;ndige Stelle kann auf eine Vor-Ort-Besichtigung verzichten, soweit die in Satz 1 genannten Umst&#228;nde bereits Gegenstand einer nicht l&#228;nger als zwei Jahre zur&#252;ckliegenden Vor-Ort-&#220;berpr&#252;fung durch die sachverst&#228;ndige Stelle waren.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Umsetzung des Pr&#252;fplans sind anhand der vorgesehenen Probenahmeverfahren, Durchgangstests, Dokumentenpr&#252;fungen, Analyseverfahren und Datenpr&#252;fungen s&#228;mtliche Daten zu erheben und Informationen einzuholen, auf die das sp&#228;tere Pr&#252;fgutachten gest&#252;tzt wird.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die sachverst&#228;ndige Stelle fordert den Anlagenbetreiber auf, alle fehlenden Daten oder fehlende Teile des Pr&#252;fpfads zu vervollst&#228;ndigen, Abweichungen bei den Parametern oder Emissionsdaten zu erkl&#228;ren sowie Berechnungen erneut durchzuf&#252;hren oder mitgeteilte Daten anzupassen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Sachverst&#228;ndige hat wesentliche Pr&#252;ft&#228;tigkeiten selbst auszuf&#252;hren. Soweit er Hilfst&#228;tigkeiten delegiert, hat er dies in seinem externen Pr&#252;fbericht zu vermerken.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">III. Bericht</span><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die sachverst&#228;ndige Stelle erstellt einen internen Pr&#252;fbericht, in dem dokumentiert und nachgewiesen wird, dass die strategische Analyse, die Risikoanalyse und der Pr&#252;fplan vollst&#228;ndig durchgef&#252;hrt und umgesetzt wurden. Der interne Pr&#252;fbericht muss hinreichende Informationen zu den tragenden Erw&#228;gungen des Pr&#252;fgutachtens enthalten. Der interne Pr&#252;fbericht dient auch dazu, der zust&#228;ndigen Beh&#246;rde und der Aufsichtsbeh&#246;rde eine etwaige Bewertung der Pr&#252;fung zu erleichtern.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Entscheidung, ob die mitgeteilten Parameter wesentliche Falschangaben enthalten oder irgendwelche anderen Fragen offengeblieben sind, die f&#252;r das Pr&#252;fgutachten von Belang sind, ist auf der Grundlage der Ergebnisse und Feststellungen des internen Pr&#252;fberichts zu treffen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fmethode, Feststellungen und Pr&#252;fgutachten sind in einem externen Pr&#252;fbericht zusammenzufassen, welcher durch den Betreiber zusammen mit dem Zuteilungsantrag an die zust&#228;ndige Beh&#246;rde &#252;bermittelt wird. Der externe Pr&#252;fbericht muss in nachvollziehbarer Weise Inhalt und Ergebnis der Pr&#252;fung erkennen lassen. Er muss Angaben zu s&#228;mtlichen Feldern enthalten, die in der elektronischen Formatvorlage zur Ausf&#252;llung durch die sachverst&#228;ndige Stelle vorgesehen sind. Im elektronischen Format sind die jeweils zutreffenden Pr&#252;fvermerke auszuw&#228;hlen. Hat die sachverst&#228;ndige Stelle in den Antragsangaben Fehler oder Abweichungen von den rechtlichen Anforderungen festgestellt, so muss sie im externen Pr&#252;fbericht darauf hinweisen und erl&#228;utern, warum sie das Testat trotzdem erteilen konnte. Soweit eine &#220;berpr&#252;fung nicht oder nur bedingt m&#246;glich ist, ist im externen Pr&#252;fbericht zu vermerken, inwieweit der Nachweis gef&#252;hrt werden konnte. Es ist zu begr&#252;nden, warum die eingeschr&#228;nkte Pr&#252;fbarkeit der Erteilung des Testats nicht entgegenstand.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
