<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 KARBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR248300013BJNE003300000"/><a href="index-2.html#BJNR248300013BJNE003300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Inhalt, Umfang und Darstellung der Rechnungslegung von Sondervermögen, Investmentaktiengesellschaften und Investmentkommanditgesellschaften sowie über die Bewertung der zu dem Investmentvermögen gehörenden Vermögensgegenstände (Kapitalanlage-Rechnungslegungs- und -Bewertungsverordnung - KARBV)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Bewertung von Beteiligungen an Immobilien-Gesellschaften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewertung einer Beteiligung vor ihrem Erwerb gem&#228;&#223; &#167; 236 Absatz 1 des Kapitalanlagegesetzbuches dient dazu, die Angemessenheit der Gegenleistung in sinngem&#228;&#223;er Anwendung des &#167; 231 Absatz 2 des Kapitalanlagegesetzbuches festzustellen. Der externe Bewerter gem&#228;&#223; &#167; 236 Absatz 3 des Kapitalanlagegesetzbuches hat die wesentlichen Grundlagen und Annahmen seiner Bewertung der Immobilien, insbesondere alle wertbeeinflussenden Faktoren, im Gutachten darzulegen. Der Abschlusspr&#252;fer hat in seinem Gutachten die wertm&#228;&#223;igen Zusammenh&#228;nge und Unterschiede zwischen dem Nettoverm&#246;genswert laut Verm&#246;gensaufstellung und dem ermittelten Beteiligungswert darzulegen und zu erl&#228;utern.</div><div class="jurAbsatz">(2) Nach dem Erwerb der Beteiligung ist im Zusammenhang mit neu erworbenen Immobilien oder Beteiligungen der Immobilien-Gesellschaft &#167; 248 Absatz 2 und 3 Satz 1 des Kapitalanlagegesetzbuches in der Regel entsprechend anzuwenden. Absatz 3 ist auf Beteiligungen der Immobilien-Gesellschaft entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Der Wert der Beteiligung an einer Immobilien-Gesellschaft gem&#228;&#223; &#167; 248 Absatz 4 und &#167; 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches ist gem&#228;&#223; &#167; 249 Absatz 3 des Kapitalanlagegesetzbuches auf der Grundlage einer Verm&#246;gensaufstellung zu ermitteln. Ma&#223;geblich ist die aktuelle monatliche Verm&#246;gensaufstellung zum Zeitpunkt der Bewertung. Die Kapitalverwaltungsgesellschaft hat einheitliche Grunds&#228;tze f&#252;r das Mengenger&#252;st und die Bewertung des Verm&#246;gens und der Schulden aufzustellen. In den Grunds&#228;tzen ist zu ber&#252;cksichtigen, dass die Rechnungslegung in den Sitzl&#228;ndern der Immobilien-Gesellschaften Besonderheiten, insbesondere Aktivposten ohne Verm&#246;genscharakter und fehlende Passivposten mit Schuldcharakter, aufweisen kann. Die Beachtung der Grunds&#228;tze ist im Rahmen der j&#228;hrlichen Pr&#252;fung der Verm&#246;gensaufstellung gem&#228;&#223; &#167; 249 Absatz 2 Nummer 2 des Kapitalanlagegesetzbuches zu best&#228;tigen. Die Jahresabschlusspr&#252;fung gem&#228;&#223; &#167; 249 Absatz 2 Nummer 2 des Kapitalanlagegesetzbuches, die j&#228;hrliche Pr&#252;fung der Verm&#246;gensaufstellung gem&#228;&#223; &#167; 249 Absatz 2 des Kapitalanlagegesetzbuches und die Bewertung gem&#228;&#223; &#167; 248 Absatz 4 und &#167; 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches d&#252;rfen von demselben Abschlusspr&#252;fer durchgef&#252;hrt werden, wenn f&#252;r die Bestellung des Abschlusspr&#252;fers die jeweiligen Voraussetzungen erf&#252;llt sind.</div><div class="jurAbsatz">(4) Bei der Bewertung gem&#228;&#223; &#167; 248 Absatz 4 und &#167; 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches hat der Abschlusspr&#252;fer einen marktnahen Wert zu ermitteln, wie es nach den allgemeinen Grunds&#228;tzen f&#252;r die Bewertung von Unternehmensbeteiligungen vorgeschrieben ist. Ausgangspunkt f&#252;r die Bewertung ist der Nettowert gem&#228;&#223; der Verm&#246;gensaufstellung. Der darin angesetzte Wert f&#252;r die Immobilien ist durch den zuletzt vom externen Bewerter festgestellten Verkehrswert der Immobilien oder, wenn dieser noch nicht ma&#223;geblich ist, durch den Kaufpreis zu ersetzen. Weitere Auswirkungen dieser Wertdifferenz zum Beispiel auf R&#252;ckstellungen oder latente Steueranspr&#252;che und Verpflichtungen sind zu ber&#252;cksichtigen. Weitere Verm&#246;gensgegenst&#228;nde und Schulden sind nach den Wertma&#223;st&#228;ben des &#167; 168 Absatz 1 bis 7 des Kapitalanlagegesetzbuches zu beurteilen. Dar&#252;ber hinaus k&#246;nnen im Rahmen der Bewertung nach dem Ermessen der bewertenden Person besondere Wertkomponenten angesetzt werden, wie zum Beispiel ein Gesch&#228;ftswert entsprechend dem Gesch&#228;ftsmodell der Immobilien-Gesellschaft und deren tats&#228;chlicher Gesch&#228;ftst&#228;tigkeit. Das gilt auch f&#252;r Wertkomponenten zum Beispiel auf Grund von erschwerten Vermarktungsm&#246;glichkeiten der Beteiligung, abweichenden Gewinnverteilungsabreden oder Vereinbarungen &#252;ber Auseinandersetzungsguthaben, falls die Gesellschaft aufgel&#246;st wird. Wertkomponenten, die im Zusammenhang mit der Vermarktung der von der Gesellschaft gehaltenen Immobilien stehen, finden ausschlie&#223;lich &#252;ber die Werte, die vom externen Bewerter f&#252;r die Immobilien festgestellt wurden, Eingang in den Beteiligungswert.</div><div class="jurAbsatz">(5) Keine gesonderte Bewertung gem&#228;&#223; &#167; 248 Absatz 4 und &#167; 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches muss f&#252;r Immobilien-Gesellschaften erfolgen, an denen eine Beteiligung nicht direkt f&#252;r Rechnung des Sonderverm&#246;gens gehalten wird, sondern lediglich indirekt &#252;ber eine andere Immobilien-Gesellschaft. Der Wert der in Satz 1 genannten Beteiligungen kann zusammen mit dem Wert der direkt gehaltenen Immobilien-Gesellschaft, die dem Sonderverm&#246;gen die Beteiligung vermittelt, ermittelt werden.</div><div class="jurAbsatz">(6) Bei der Ermittlung des Anteilpreises hat die Kapitalverwaltungsgesellschaft den Wert der Beteiligung, den der Abschlusspr&#252;fer ermittelt hat, am ersten Preisermittlungstag, der auf die Bekanntgabe des Wertes durch den Abschlusspr&#252;fer an die Kapitalverwaltungsgesellschaft folgt, an Stelle des bisher angesetzten Wertes zugrunde zu legen. Bis zur n&#228;chsten Bewertung gem&#228;&#223; &#167; 248 Absatz 4 und &#167; 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches ist der Wert der Beteiligung von der Kapitalverwaltungsgesellschaft im Rahmen des &#167; 249 Absatz 2 des Kapitalanlagegesetzbuches auf der Grundlage der monatlichen Verm&#246;gensaufstellungen fortzuschreiben. Die Fortschreibung darf sich nur auf Wertkomponenten erstrecken, die keiner Bewertung mit wesentlichem Ermessensspielraum unterliegen. Fortschreibungen sind auch zum Zeitpunkt des Wertansatzes nach Satz 1 vorzunehmen, wenn Ereignisse zwischen Bewertungsstichtag und sp&#228;terer Bekanntgabe des Wertes dazu Anlass geben.</div><div class="jurAbsatz">(7) Abweichend vom gesetzlich vorgesehenen Bewertungsintervall ist der Wert der Beteiligung erneut gem&#228;&#223; &#167; 248 Absatz 4 und &#167; 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches zu ermitteln und anzusetzen, wenn nach Auffassung der Kapitalverwaltungsgesellschaft der Ansatz des zuletzt ermittelten Wertes auf Grund von &#196;nderungen wesentlicher Bewertungsfaktoren, die durch Fortschreibung des zuletzt ermittelten Wertes nicht angemessen ber&#252;cksichtigt werden k&#246;nnen, nicht mehr sachgerecht ist. Folgende Faktoren z&#228;hlen grunds&#228;tzlich nicht zu den wesentlichen Bewertungsfaktoren und sind deshalb durch Fortschreibung zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neubewertung oder erstmalige Bewertung einer Immobilie durch den externen Bewerter;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neuerwerb einer Immobilie oder einer Immobilien-Gesellschaft;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkauf der einzigen Immobilie, wenn der Verkaufspreis nicht wesentlich vom Verkehrswert der Immobilie abweicht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalma&#223;nahmen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aussch&#252;ttungen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme oder R&#252;ckzahlung von Darlehen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachtr&#228;gliche Korrekturen der Jahresabschl&#252;sse auf allen Beteiligungsstufen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderung des Wertes durch laufende Ertr&#228;ge und Aufwendungen.</div></dd></dl>Im Einzelfall kann jedoch auch bei den Bewertungsfaktoren nach Satz 2 eine Neubewertung notwendig sein, insbesondere wenn der Kauf oder Verkauf einer Immobilie wesentliche Ver&#228;nderungen bei anderen Verm&#246;gens- und Schuldposten der Gesellschaft nach sich ziehen k&#246;nnte.</div><div class="jurAbsatz">(8) In den Verm&#246;gensaufstellungen nach &#167; 101 Absatz 1 Satz 3 Nummer 1 des Kapitalanlagegesetzbuches ist der gem&#228;&#223; &#167; 248 Absatz 4 und &#167; 250 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches ermittelte und von der Kapitalverwaltungsgesellschaft bis zum Berichtsstichtag fortgeschriebene Wert der direkt f&#252;r Rechnung des Investmentverm&#246;gens gehaltenen Beteiligungen an Immobilien-Gesellschaften anzusetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
