<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 BPolLV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR240810011BJNE000602311"/><a href="index-2.html#BJNR240810011BJNE000602311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Laufbahnen des Polizeivollzugsdienstes in der Bundespolizei (Bundespolizei-Laufbahnverordnung - BPolLV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Einstellung in den Vorbereitungsdienst</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewerberinnen und Bewerber werden als Beamtinnen und Beamte auf Widerruf in den Vorbereitungsdienst eingestellt. Einstellungsbeh&#246;rde f&#252;r den mittleren und gehobenen Polizeivollzugsdienst in der Bundespolizei ist die Bundespolizeiakademie. Einstellungsbeh&#246;rde f&#252;r den h&#246;heren Polizeivollzugsdienst in der Bundespolizei ist das Bundespolizeipr&#228;sidium.</div><div class="jurAbsatz">(2) Die Beamtinnen und Beamten auf Widerruf f&#252;hren w&#228;hrend des Vorbereitungsdienstes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im mittleren Polizeivollzugsdienst in der Bundespolizei die Dienstbezeichnung &#8222;Polizeimeisteranw&#228;rterin&#8220; oder &#8222;Polizeimeisteranw&#228;rter&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im gehobenen Polizeivollzugsdienst in der Bundespolizei die Dienstbezeichnung &#8222;Polizeikommissaranw&#228;rterin&#8220; oder &#8222;Polizeikommissaranw&#228;rter&#8220; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im h&#246;heren Polizeivollzugsdienst in der Bundespolizei die Dienstbezeichnung &#8222;Polizeiratanw&#228;rterin&#8220; oder &#8222;Polizeiratanw&#228;rter&#8220;.</div></dd></dl></div><div class="jurAbsatz">(3) In den Vorbereitungsdienst f&#252;r den mittleren Polizeivollzugsdienst in der Bundespolizei kann eingestellt werden, wer mindestens 16 Jahre und noch nicht 28 Jahre alt ist. In den Vorbereitungsdienst f&#252;r den gehobenen oder h&#246;heren Polizeivollzugsdienst in der Bundespolizei kann eingestellt werden, wer noch nicht 34 Jahre alt ist. Die Altersh&#246;chstgrenzen gelten nicht f&#252;r Soldatinnen und Soldaten auf Zeit, deren Dienstzeit auf mindestens acht Jahre festgesetzt wurde.</div><div class="jurAbsatz">(4) Das H&#246;chstalter nach Absatz 3 wird angehoben um Zeiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Mutterschutzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kinderbetreuung, h&#246;chstens jedoch um drei Jahre je Kind, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pflege naher Angeh&#246;riger (Eltern, Schwiegereltern, Ehegattinnen oder Ehegatten, Lebenspartnerinnen oder Lebenspartner, Geschwister oder Kinder), f&#252;r die eine Pflegestufe nach &#167; 15 des Elften Buches Sozialgesetzbuch festgestellt worden war oder ist und die von der Bewerberin oder dem Bewerber aus gesetzlicher oder sittlicher Verpflichtung in dem in &#167; 15 Absatz 3 des Elften Buches Sozialgesetzbuch genannten Umfang gepflegt worden sind oder werden; dabei kann das H&#246;chstalter jedoch h&#246;chstens um drei Jahre je Angeh&#246;rige oder Angeh&#246;rigen angehoben werden.</div></dd></dl>Auch wenn Zeiten nach Satz 1 zu ber&#252;cksichtigen sind, darf die Bewerberin oder der Bewerber f&#252;r den mittleren Polizeivollzugsdienst noch nicht 36 Jahre und f&#252;r den gehobenen oder h&#246;heren Polizeivollzugsdienst noch nicht 42 Jahre alt sein. Absatz 3 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Bei erheblichem dienstlichen Interesse kann das Bundespolizeipr&#228;sidium Ausnahmen von Absatz 3 bis zu den H&#246;chstaltersgrenzen nach Absatz 4 Satz 2 zulassen, wenn die Bewerberin oder der Bewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Berufs- oder Hochschulabschluss besitzt, der der Verwendung in der Laufbahn besonders f&#246;rderlich ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine mindestens dreij&#228;hrige hauptberufliche T&#228;tigkeit berufliche Erfahrungen erworben hat, die der Verwendung in der Laufbahn besonders f&#246;rderlich sind.</div></dd></dl>Das Bundespolizeipr&#228;sidium kann bei erheblichem dienstlichen Interesse Ausnahmen bis zu den H&#246;chstaltersgrenzen nach Absatz 4 Satz 2 auch zulassen, wenn sich der berufliche Werdegang nachweislich aus von der Bewerberin oder dem Bewerber nicht zu vertretenden Gr&#252;nden in einem solchen Ma&#223; verz&#246;gert hat, dass die Anwendung der H&#246;chstaltersgrenze nach Absatz 3 unbillig w&#228;re. Ein erhebliches dienstliches Interesse liegt insbesondere vor, wenn die Ausnahme zur Sicherstellung der Erledigung der &#246;ffentlichen Aufgaben erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
