<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 ZFdG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR040210021BJNE001104123"/><a href="index-2.html#BJNR040210021BJNE001104123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Zollkriminalamt und die Zollfahndungsämter (Zollfahndungsdienstgesetz - ZFdG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bestandsdatenauskunft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Zollkriminalamt kann, soweit es als Zentralstelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rden der Zollverwaltung bei der Verh&#252;tung von Straftaten unterst&#252;tzt (&#167;&#160;3 Absatz 1 Nummer 2),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlungen der Zollfahndungs&#228;mter koordiniert und lenkt (&#167; 3 Absatz 5),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlichen Stellen anderer Staaten, zwischenstaatlichen Stellen oder Stellen der Europ&#228;ischen Union (&#167; 3 Absatz 7 Satz 1 Nummer 1) auf dem Gebiet der Amts- und Rechtshilfe sowie des sonstigen Dienstverkehrs verkehrt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r den Staatsschutz zust&#228;ndigen Stellen des Bundes und der L&#228;nder verkehrt (&#167; 3 Absatz 7 Satz 1 Nummer 3),</div></dd></dl></div></dd></dl>Auskunft verlangen von demjenigen, der gesch&#228;ftsm&#228;&#223;ig Telekommunikationsdienste erbringt oder daran mitwirkt, &#252;ber Bestandsdaten gem&#228;&#223; &#167; 3 Nummer 6 des Telekommunikationsgesetzes und &#252;ber die nach &#167; 172 des Telekommunikationsgesetzes erhobenen Daten (&#167; 174 Absatz 1 Satz 1 des Telekommunikationsgesetzes), und von demjenigen, der gesch&#228;ftsm&#228;&#223;ig eigene oder fremde digitale Dienste nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes zur Nutzung bereith&#228;lt oder den Zugang zur Nutzung vermittelt, &#252;ber Bestandsdaten gem&#228;&#223; &#167; 2 Absatz 2 Nummer 2 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes (&#167; 22 Absatz 1 Satz 1 des Telekommunikation-Telemedien-Datenschutz-Gesetzes). Die Auskunft nach Satz 1 darf nur verlangt werden, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzelfall zureichende tats&#228;chliche Anhaltspunkte f&#252;r eine Straftat vorliegen und die zu erhebenden Daten erforderlich sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um die zust&#228;ndige Strafverfolgungsbeh&#246;rde zu ermitteln, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um ein Auskunftsersuchen einer ausl&#228;ndischen Strafverfolgungsbeh&#246;rde im Rahmen des internationalen polizeilichen Dienstverkehrs, das nach Ma&#223;gabe der Vorschriften &#252;ber die internationale Rechtshilfe in Strafsachen bearbeitet wird, auch im Rahmen der Strafvollstreckung, zu bearbeiten, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu erhebenden Daten im Einzelfall erforderlich sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer Gefahr f&#252;r die &#246;ffentliche Sicherheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz von Leib, Leben, Freiheit sowie sexueller Selbstbestimmung der Person, dem Bestand und der Sicherheit des Bundes oder eines Landes, der freiheitlich demokratischen Grundordnung, G&#252;tern der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen ber&#252;hrt, sowie nicht unerheblichen Sachwerten, wenn Tatsachen den Schluss auf ein wenigstens seiner Art nach konkretisiertes und zeitlich absehbares Geschehen zulassen, an dem bestimmte Personen beteiligt sein werden, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz von Leib, Leben, Freiheit sowie sexueller Selbstbestimmung der Person, dem Bestand und der Sicherheit des Bundes oder eines Landes, der freiheitlich demokratischen Grundordnung sowie G&#252;tern der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen ber&#252;hrt, wenn das individuelle Verhalten einer Person die konkrete Wahrscheinlichkeit begr&#252;ndet, dass sie eine Straftat gegen ein solches Rechtsgut in einem &#252;bersehbaren Zeitraum begehen wird, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies im Einzelfall erforderlich ist, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Auskunftsersuchen einer ausl&#228;ndischen Polizeibeh&#246;rde im Rahmen des polizeilichen Dienstverkehrs zur Verh&#252;tung einer Straftat zu erledigen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Straftat von erheblicher Bedeutung zu verh&#252;ten, sofern Tatsachen die Annahme rechtfertigen, dass eine Person innerhalb eines &#252;bersehbaren Zeitraums auf eine ihrer Art nach konkretisierte Weise als T&#228;ter oder Teilnehmer an der Begehung der Tat beteiligt ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine schwere Straftat nach &#167;&#160;100a Absatz 2 der Strafprozessordnung zu verh&#252;ten, sofern das individuelle Verhalten einer Person die konkrete Wahrscheinlichkeit begr&#252;ndet, dass die Person innerhalb eines &#252;bersehbaren Zeitraums begehen wird,</div></dd></dl>und die zu erhebenden Daten zur Verh&#252;tung dieser Straftat erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(2) Bezieht sich das Auskunftsverlangen nach Absatz 1 auf Daten nach &#167; 174 Absatz 1 Satz 2 des Telekommunikationsgesetzes, mittels derer der Zugriff auf Endger&#228;te oder auf Speichereinrichtungen, die in diesen Endger&#228;ten oder hiervon r&#228;umlich getrennt eingesetzt werden, gesch&#252;tzt wird, darf die Auskunft nur verlangt werden, wenn im Einzelfall die gesetzlichen Voraussetzungen f&#252;r die Nutzung der Daten vorliegen.</div><div class="jurAbsatz">(3) Die Auskunft nach den Abs&#228;tzen 1 und 2 darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden (&#167; 174 Absatz 1 Satz 3, &#167; 177 Absatz 1 Nummer 3 des Telekommunikationsgesetzes und &#167; 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes). Dies gilt in den F&#228;llen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 2 Nummer 2 Buchstabe a nur zum Schutz von Leib, Leben, Freiheit sowie sexueller Selbstbestimmung der Person, dem Bestand und der Sicherheit des Bundes oder eines Landes, der freiheitlich demokratischen Grundordnung, G&#252;tern der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen ber&#252;hrt, sowie nicht unerheblicher Sachwerte oder zur Verh&#252;tung einer Straftat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 2 Nummer 2 Buchstabe b und c nur zum Schutz von Leib, Leben, Freiheit sowie sexueller Selbstbestimmung der Person, dem Bestand und der Sicherheit des Bundes oder eines Landes, der freiheitlich demokratischen Grundordnung sowie G&#252;tern der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen ber&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 2 Nummer 3 Buchstabe b und c nur zur Verh&#252;tung einer schweren Straftat nach &#167; 100a Absatz 2 der Strafprozessordnung.</div></dd></dl>Die Auskunft nach Absatz 1 anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse nach &#167; 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes darf dar&#252;ber hinaus nur verlangt werden, wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die betroffene Person Nutzer des digitalen Dienstes ist, bei dem die Daten erhoben werden sollen. Die rechtlichen und tats&#228;chlichen Grundlagen des Auskunftsverlangens sind aktenkundig zu machen.</div><div class="jurAbsatz">(4) Auskunftsverlangen nach Absatz 2 d&#252;rfen nur auf Antrag der Leitung oder der stellvertretenden Leitung des Zollkriminalamtes durch das Gericht angeordnet werden. In den F&#228;llen des Absatzes 2 darf bei Gefahr im Verzug die Anordnung durch die Leitung oder die stellvertretende Leitung des Zollkriminalamtes getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverz&#252;glich nachzuholen. Die S&#228;tze 1 bis 3 sind nicht anzuwenden, wenn die betroffene Person vom Auskunftsverlangen bereits Kenntnis hat oder haben muss oder die Verarbeitung der Daten bereits durch eine gerichtliche Entscheidung gestattet wird. Das Vorliegen der Voraussetzungen nach Satz 4 ist aktenkundig zu machen. &#167; 50 Absatz 1 gilt entsprechend.</div><div class="jurAbsatz">(5) Der aufgrund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverz&#252;glich und vollst&#228;ndig zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
