<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 ZFdG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR040210021BJNE002201123"/><a href="index-2.html#BJNR040210021BJNE002201123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Zollkriminalamt und die Zollfahndungsämter (Zollfahndungsdienstgesetz - ZFdG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Daten&#252;bermittlung im innerstaatlichen Bereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Zollkriminalamt kann personenbezogene Daten an andere Dienststellen der Zollverwaltung &#252;bermitteln, soweit dies zur Erf&#252;llung seiner Aufgaben oder zur Erf&#252;llung der Aufgaben des Empf&#228;ngers erforderlich ist.</div><div class="jurAbsatz">(2) Das Zollkriminalamt kann personenbezogene Daten an andere als die in Absatz 1 genannten Beh&#246;rden und sonstige &#246;ffentliche Stellen &#252;bermitteln, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anderen Rechtsvorschriften vorgesehen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zul&#228;ssig und erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung seiner Aufgaben nach diesem Gesetz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Strafverfolgung, der Strafvollstreckung, des Strafvollzugs oder der Gnadenverfahren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Gefahrenabwehr,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung von Auskunftsersuchen anderer &#246;ffentlicher Stellen zu dortigen Zuverl&#228;ssigkeits&#252;berpr&#252;fungen von Personen oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer schwerwiegenden Beeintr&#228;chtigung der Rechte Einzelner</div></dd></dl></div></dd></dl>und Zwecke des Strafverfahrens nicht entgegenstehen.</div><div class="jurAbsatz">(3) Das Zollkriminalamt kann dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle personenbezogene Daten &#252;bermitteln, wenn tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass die Kenntnis dieser Daten erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufkl&#228;rung von Teilnehmern am Au&#223;enwirtschaftsverkehr &#252;ber Umst&#228;nde, die f&#252;r die Einhaltung von Beschr&#228;nkungen des Au&#223;enwirtschaftsverkehrs von Bedeutung sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen eines Verfahrens zur Erteilung einer ausfuhrrechtlichen Genehmigung oder zur Unterrichtung von Teilnehmern am Au&#223;enwirtschaftsverkehr, soweit hierdurch eine Genehmigungspflicht begr&#252;ndet werden kann.</div></dd></dl></div><div class="jurAbsatz">(4) Das Zollkriminalamt kann der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen personenbezogene Daten zur Erf&#252;llung ihrer Aufgaben nach dem Geldw&#228;schegesetz &#252;bermitteln. Satz 1 gilt entsprechend f&#252;r die &#220;bermittlung von personenbezogenen Daten an die Zentralstelle f&#252;r Sanktionsdurchsetzung zur Erf&#252;llung ihrer Aufgaben nach dem Sanktionsdurchsetzungsgesetz.</div><div class="jurAbsatz">(5) Die Einrichtung eines automatisierten Verfahrens f&#252;r die &#220;bermittlung von personenbezogenen Daten durch Abruf von Daten aus beim Zollkriminalamt gef&#252;hrten Dateisystemen ist mit Zustimmung des Bundesministeriums der Finanzen zul&#228;ssig, soweit diese Form der Daten&#252;bermittlung unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der betroffenen Personen wegen der Vielzahl der &#220;bermittlungen oder ihrer besonderen Eilbed&#252;rftigkeit angemessen ist. Die Verantwortung f&#252;r die Zul&#228;ssigkeit der einzelnen Abfrage tr&#228;gt der Dritte, an den &#252;bermittelt wird. &#167; 91 findet entsprechende Anwendung.</div><div class="jurAbsatz">(6) Das Zollkriminalamt kann unter den Voraussetzungen des Absatzes 2 personenbezogene Daten auch an nicht&#246;ffentliche Stellen &#252;bermitteln. Das Zollkriminalamt hat einen Nachweis zu f&#252;hren, aus dem Anlass, Inhalt und Tag der &#220;bermittlung sowie die Aktenfundstelle und der Empf&#228;nger ersichtlich sind. Die Nachweise sind gesondert aufzubewahren und gegen unberechtigten Zugriff zu sichern. Am Ende des Kalenderjahres, das dem Kalenderjahr ihrer Erstellung folgt, sind die Nachweise zu l&#246;schen. Die L&#246;schung unterbleibt, solange <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis f&#252;r Zwecke eines eingeleiteten Datenschutzkontrollverfahrens oder zur Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person ben&#246;tigt wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grund zu der Annahme besteht, dass im Falle einer L&#246;schung schutzw&#252;rdige Interessen der betroffenen Person beeintr&#228;chtigt w&#252;rden.</div></dd></dl></div><div class="jurAbsatz">(7) Besteht Grund zu der Annahme, dass durch die &#220;bermittlung von Daten nach Absatz 6 der Zweck, der der Erhebung dieser Daten zugrunde liegt, gef&#228;hrdet w&#252;rde, holt das Zollkriminalamt vor der &#220;bermittlung die Zustimmung der Stelle ein, von der die Daten dem Zollkriminalamt &#252;bermittelt wurden. Unter den Voraussetzungen des Satzes 1 kann die &#252;bermittelnde Stelle bestimmte von ihr &#252;bermittelte Daten so kennzeichnen oder mit einem Hinweis versehen, dass vor einer &#220;bermittlung nach Absatz 6 ihre Zustimmung einzuholen ist.</div><div class="jurAbsatz">(8) Daten, die den &#167;&#167; 41 und 61 des Bundeszentralregistergesetzes unterfallen w&#252;rden, k&#246;nnen nach den Abs&#228;tzen 2 bis 4 und Absatz 6 nur den in den &#167;&#167; 41 und 61 des Bundeszentralregistergesetzes genannten Stellen zu den dort genannten Zwecken &#252;bermittelt werden. Die Verwertungsverbote nach den &#167;&#167; 51, 52 und 63 Absatz 4 des Bundeszentralregistergesetzes sind zu beachten.</div><div class="jurAbsatz">(9) Das Zollkriminalamt tr&#228;gt die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung. Erfolgt die &#220;bermittlung auf Ersuchen der empfangenden Stelle, tr&#228;gt diese die Verantwortung. In diesem Fall pr&#252;ft das Zollkriminalamt nur, ob der Inhalt des &#220;bermittlungsersuchens in die Aufgabenwahrnehmung der empfangenden Stelle f&#228;llt, es sei denn, dass besonderer Anlass zur Pr&#252;fung der Zul&#228;ssigkeit der &#220;bermittlung besteht. &#167; 24 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(10) Der Empf&#228;nger darf die &#252;bermittelten personenbezogenen Daten nur zu dem Zweck verarbeiten, f&#252;r den sie ihm &#252;bermittelt worden sind. Eine Verarbeitung f&#252;r andere Zwecke ist zul&#228;ssig, soweit die Daten auch daf&#252;r h&#228;tten &#252;bermittelt werden d&#252;rfen; im Falle des Absatzes 6 gilt dies nur, soweit das Zollkriminalamt zustimmt. Bei &#220;bermittlungen an nicht&#246;ffentliche Stellen hat das Zollkriminalamt die empfangende Stelle darauf hinzuweisen.</div><div class="jurAbsatz">(11) Sind mit personenbezogenen Daten, die nach den Abs&#228;tzen 1 bis 4 &#252;bermittelt werden k&#246;nnen, weitere personenbezogene Daten der betroffenen Person oder eines Dritten in Akten so verbunden, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand m&#246;glich ist, so ist die &#220;bermittlung auch dieser Daten zul&#228;ssig, soweit nicht berechtigte Interessen der betroffenen Person oder eines Dritten an der Geheimhaltung offensichtlich &#252;berwiegen; eine Verwendung dieser Daten ist unzul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
