<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 ZFdG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR040210021BJNE000400000"/><a href="index-2.html#BJNR040210021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Zollkriminalamt und die Zollfahndungsämter (Zollfahndungsdienstgesetz - ZFdG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufgaben des Zollkriminalamtes als Zentralstelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Zollkriminalamt unterst&#252;tzt als Zentralstelle die Beh&#246;rden der Zollverwaltung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Sicherung des Steueraufkommens und bei der &#220;berwachung der Ausgaben nach Unionsrecht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Aufdeckung unbekannter Steuerf&#228;lle und bei der Verh&#252;tung und Verfolgung von Straftaten oder Ordnungswidrigkeiten, die diese zu erforschen und zu verfolgen haben, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch das Bereitstellen von Ergebnissen des Risikomanagements nach Absatz 2.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Zollkriminalamt obliegen als Zentralstelle f&#252;r den Zust&#228;ndigkeitsbereich der Zollverwaltung die in Satz 3 genannten Aufgaben des Risikomanagements nach Artikel 46 der Verordnung (EU) Nr. 952/2013 des Europ&#228;ischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1; L 287 vom 29.10.2013, S. 90; L 267 vom 30.9.2016, S. 2), die zuletzt durch die Verordnung (EU) 2016/2339 (ABl. L 354 vom 23.12.2016, S. 32) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, sowie nach &#167; 88 Absatz 5 der Abgabenordnung. Dar&#252;ber hinaus nimmt das Zollkriminalamt Aufgaben des Risikomanagements zur Aufgabenerf&#252;llung nach &#167; 1 des Zollverwaltungsgesetzes, ausgenommen die Bek&#228;mpfung der Schwarzarbeit und der illegalen Besch&#228;ftigung, wahr. Die Aufgaben des Risikomanagements umfassen insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erheben von Informationen und Daten aus dem Bereich <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des innerstaatlichen, grenz&#252;berschreitenden und internationalen Waren-, Kapital- und Dienstleistungsverkehrs sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbrauch- und Verkehrsteuern,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Analyse und Bewertung der nach Nummer 1 erhobenen Daten hinsichtlich der Risiken sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung und &#220;berpr&#252;fung des Risikomanagement-Prozesses und seiner Ergebnisse auf der Grundlage internationaler, unionsinterner und einzelstaatlicher Quellen und Strategien.</div></dd></dl></div><div class="jurAbsatz">(3) Das Zollkriminalamt entwickelt und betreibt als Zentralstelle f&#252;r den Zollfahndungsdienst und f&#252;r die anderen ermittlungsf&#252;hrenden Dienststellen der Zollverwaltung ein Zollfahndungsinformationssystem nach Ma&#223;gabe dieses Gesetzes.</div><div class="jurAbsatz">(4) Das Zollkriminalamt nimmt als Zentralstelle die Aufgabe einer Erfassungs- und &#220;bermittlungsstelle f&#252;r Daten in nationalen und internationalen Informationssystemen wahr, an die die Beh&#246;rden der Zollverwaltung angeschlossen sind, soweit das Bundesministerium der Finanzen nicht eine andere Zolldienststelle zur Erfassungs- und &#220;bermittlungsstelle bestimmt.</div><div class="jurAbsatz">(5) Das Zollkriminalamt koordiniert und lenkt als Zentralstelle die Ermittlungen der Zollfahndungs&#228;mter. Es koordiniert und lenkt als Zentralstelle auch die Ermittlungen anderer Dienststellen der Zollverwaltung, soweit diese die Ermittlungen nicht selbst&#228;ndig im Sinne des &#167; 386 Absatz 2 der Abgabenordnung f&#252;hren, nicht jedoch bei Ermittlungen im Bereich der Bek&#228;mpfung der Schwarzarbeit und der illegalen Besch&#228;ftigung. Das Zollkriminalamt nimmt bei Ermittlungen als nationaler Ansprechpartner die erforderlichen Koordinierungsaufgaben gegen&#252;ber den zust&#228;ndigen &#246;ffentlichen Stellen anderer Staaten wahr.</div><div class="jurAbsatz">(6) Das Zollkriminalamt hat als Zentralstelle zur Unterst&#252;tzung der Beh&#246;rden der Zollverwaltung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkennungsdienstliche Einrichtungen und Sammlungen zu unterhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen f&#252;r kriminaltechnische Untersuchungen zu unterhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Einsatzunterst&#252;tzung zu gew&#228;hren, insbesondere durch den Einsatz von Verdeckten Ermittlern und durch die Bereitstellung von Spezialeinheiten und bestimmten Sachmitteln, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zollfahndungsspezifische Analysen, Statistiken und Lagebilder zu erstellen und hierf&#252;r die Entwicklung der Kriminalit&#228;t im Zust&#228;ndigkeitsbereich der Zollverwaltung zu beobachten.</div></dd></dl></div><div class="jurAbsatz">(7) Das Zollkriminalamt verkehrt als Zentralstelle <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf dem Gebiet der Amts- und Rechtshilfe sowie des sonstigen Dienstverkehrs im Rahmen der Zust&#228;ndigkeit der Zollverwaltung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe v&#246;lkerrechtlicher Vereinbarungen oder anderer Rechtsvorschriften mit &#246;ffentlichen Stellen anderer Staaten und zwischenstaatlichen Stellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Unionsrechts mit Stellen der Europ&#228;ischen Union,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zollfahndungsdienst mit Verb&#228;nden und Institutionen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den f&#252;r den Staatsschutz zust&#228;ndigen Stellen des Bundes und der L&#228;nder,</div></dd></dl>soweit das Bundesministerium der Finanzen die Aufgaben nach den Nummern 1 und 2 nicht selbst wahrnimmt oder eine abweichende Zuweisung vorsieht. Das Zollkriminalamt tauscht sich als Zentralstelle f&#252;r die Beh&#246;rden der Zollverwaltung mit den vorgenannten und sonstigen Stellen f&#252;r Zwecke des Risikomanagements im Sinne des Absatzes 2 aus. Hierf&#252;r unterh&#228;lt das Zollkriminalamt Informationssysteme nach Ma&#223;gabe internationaler Vereinbarungen und anderer Rechtsvorschriften.</div><div class="jurAbsatz">(8) Das Bundesministerium der Finanzen kann dem Zollkriminalamt Aufgaben &#252;bertragen bei der Anwendung des Rahmenbeschlusses 2006/960/JI des Rates vom 18. Dezember 2006 &#252;ber die Vereinfachung des Austauschs von Informationen und Erkenntnissen zwischen den Strafverfolgungsbeh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union (ABl. L 386 vom 29.12.2006, S. 89; L 75 vom 15.3.2007, S. 26). Die &#220;bertragung bedarf des Einvernehmens aller obersten Finanzbeh&#246;rden der L&#228;nder. &#220;bertragbar sind Aufgaben zur Unterst&#252;tzung des Gesch&#228;ftsverkehrs zwischen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbeh&#246;rden und den Polizeibeh&#246;rden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstigen f&#252;r die Verh&#252;tung und Verfolgung von Straftaten zust&#228;ndigen Stellen eines Mitgliedstaates der Europ&#228;ischen Union oder eines Schengenassoziierten Staates im Sinne des &#167; 91 Absatz 3 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen.</div></dd></dl></div><div class="jurAbsatz">(9) Das Zollkriminalamt legt als Zentralstelle f&#252;r den Zollfahndungsdienst angemessene technische und organisatorische Ma&#223;nahmen zur Umsetzung von Datenschutzgrunds&#228;tzen, insbesondere der Grunds&#228;tze der Datenvermeidung und Datensparsamkeit, einschlie&#223;lich der Pseudonymisierung fest.</div><div class="jurAbsatz">(10) Das Zollkriminalamt wirkt bei der fachlichen Fortbildung der Zollbeamten zu Zollfahndungsbeamten sowie bei deren Weiterbildung mit. Es ist insoweit Bildungsst&#228;tte der Bundesfinanzverwaltung.</div><div class="jurAbsatz">(11) Das Zollkriminalamt hat zur Wahrnehmung seiner Aufgaben nach den Abs&#228;tzen 1 bis 7 und nach Absatz 9 sowie nach den &#167;&#167; 4, 6 und 7 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle hierf&#252;r erforderlichen Informationen zu erheben und auszuwerten sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rden der Zollverwaltung &#252;ber die sie betreffenden Erkenntnisse zu unterrichten.</div></dd></dl></div><div class="jurAbsatz">(12) Das Zollkriminalamt kann auf Ersuchen von Finanzbeh&#246;rden, Staatsanwaltschaften und Gerichten kriminaltechnische Gutachten erstellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
