<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 72 ZFdG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__71.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR040210021BJNE007301123"/><a href="index-2.html#BJNR040210021BJNE007301123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Zollkriminalamt und die Zollfahndungsämter (Zollfahndungsdienstgesetz - ZFdG)<br /><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel">&#220;berwachung der Telekommunikation sowie des Brief- und Postverkehrs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Zollkriminalamt kann zur Erf&#252;llung seiner Aufgaben nach &#167; 4 Absatz 2 ohne Wissen der betroffenen Person dem Brief- oder Postgeheimnis unterliegende Sendungen &#246;ffnen und einsehen sowie die dem Fernmeldegeheimnis unterliegende Telekommunikation &#252;berwachen und aufzeichnen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Tatsachen die Annahme rechtfertigen, dass die betroffene Person innerhalb eines &#252;bersehbaren Zeitraums auf eine zumindest ihrer Art nach konkretisierte Weise eine Straftat nach &#167; 19 Absatz 1 oder 2, &#167; 20 Absatz 1, &#167; 20a Absatz 1 oder 2 oder &#167; 22a Absatz 1 Nummer 4, 5 oder 7 oder Absatz 2, jeweils auch in Verbindung mit &#167; 21, des Gesetzes &#252;ber die Kontrolle von Kriegswaffen begehen wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das individuelle Verhalten der betroffenen Person die konkrete Wahrscheinlichkeit begr&#252;ndet, dass sie innerhalb eines &#252;bersehbaren Zeitraums eine Straftat nach &#167; 19 Absatz 1 oder 2, &#167; 20 Absatz 1, &#167; 20a Absatz 1 oder 2 oder &#167; 22a Absatz 1 Nummer 4, 5 oder 7 oder Absatz 2, jeweils auch in Verbindung mit &#167; 21, des Gesetzes &#252;ber die Kontrolle von Kriegswaffen begehen wird.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r Handlungen, die gegen bestehende Verbote oder Genehmigungspflichten nach Rechtsakten der Europ&#228;ischen Union im Bereich des Au&#223;enwirtschaftsverkehrs oder einer nach &#167; 4 Absatz 1 des Au&#223;enwirtschaftsgesetzes erlassenen Rechtsverordnung versto&#223;en w&#252;rden und die sich auf eine der nachfolgend genannten G&#252;tergruppen beziehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waffen, Munition und R&#252;stungsmaterial, einschlie&#223;lich darauf bezogener Herstellungsausr&#252;stung und Technologie, sowie G&#252;ter, die geeignet sind und von denen aufgrund von Tatsachen angenommen werden kann, dass sie ganz oder teilweise f&#252;r eine milit&#228;rische Endbestimmung im Sinne von Artikel 4 Absatz 2 Satz 2 der Verordnung (EG) Nr. 428/2009 des Rates vom 5. Mai 2009 &#252;ber eine Gemeinschaftsregelung f&#252;r die Kontrolle der Ausfuhr, der Verbringung, der Vermittlung und der Durchfuhr von G&#252;tern mit doppeltem Verwendungszweck (ABl. L 134 vom 29.5.2009, S. 1), die zuletzt durch die Verordnung (EU) 2017/2268 (ABl. L 334 vom 15.12.2017, S. 1) ge&#228;ndert worden ist, bestimmt sind, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn diese f&#252;r die Verwendung in einem Staat bestimmt sind, der sich in einem internationalen oder nicht internationalen bewaffneten Konflikt befindet oder bei dem die dringende Gefahr eines solchen Konfliktes besteht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen das K&#228;ufer- oder Bestimmungsland oder gegen den Empf&#228;nger der G&#252;ter ein Waffenembargo aufgrund eines vom Rat der Europ&#228;ischen Union verabschiedeten Gemeinsamen Standpunktes oder einer verbindlichen Resolution des Sicherheitsrates der Vereinten Nationen verh&#228;ngt wurde und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die L&#228;nder oder die Rechtsakte der Europ&#228;ischen Union oder des Sicherheitsrates der Vereinten Nationen, aufgrund derer die Liste der Empf&#228;nger erstellt wurde, in einer Ver&#246;ffentlichung des Bundesministeriums f&#252;r Wirtschaft und Energie im Bundesanzeiger benannt sind, oder</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn durch die Verwendung der G&#252;ter die Gefahr eines schweren Nachteils f&#252;r die &#228;u&#223;ere Sicherheit der Bundesrepublik Deutschland herbeigef&#252;hrt wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ter, die ganz oder teilweise geeignet sind und von denen aufgrund von Tatsachen angenommen werden kann, dass sie dazu bestimmt sind, einen erheblichen Beitrag zur Entwicklung, Herstellung, Wartung, Lagerung oder zum Einsatz von Atomwaffen oder von biologischen oder chemischen Waffen zu leisten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ter, die ganz oder teilweise geeignet sind und von denen aufgrund von Tatsachen angenommen werden kann, dass sie dazu bestimmt sind, einen erheblichen Beitrag zur Entwicklung, Herstellung, Wartung, Lagerung oder zum Einsatz von Flugk&#246;rpern f&#252;r Atomwaffen, biologische oder chemische Waffen zu leisten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ter, die ganz oder teilweise geeignet sind und von denen aufgrund von Tatsachen angenommen werden kann, dass sie dazu bestimmt sind, einen erheblichen Beitrag zu leisten <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Errichtung einer Anlage f&#252;r kerntechnische Zwecke im Sinne der Kategorie 0 des Anhangs I der Verordnung (EG) Nr. 428/2009 in der jeweils geltenden Fassung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Betrieb einer solchen Anlage oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Einbau in eine solche Anlage,</div></dd></dl>wenn das K&#228;ufer- oder Bestimmungsland Algerien, Irak, Iran, Israel, Jordanien, Libyen, Nordkorea, Pakistan oder Syrien ist, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ter, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ganz oder teilweise geeignet sind und von denen aufgrund von Tatsachen angenommen werden kann, dass sie dazu bestimmt sind, im Zusammenhang mit oder zur Vorbereitung von terroristischen Handlungen verwendet zu werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ganz oder teilweise geeignet sind und von denen aufgrund von Tatsachen angenommen werden kann, dass sie dazu bestimmt sind, zur Begehung schwerwiegender Verletzungen der Menschenrechte oder des humanit&#228;ren V&#246;lkerrechts verwendet zu werden, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ganz oder teilweise geeignet sind und von denen aufgrund von Tatsachen angenommen werden kann, dass ihre Verwendung einen erheblichen Nachteil f&#252;r die Sicherheitsinteressen oder die ausw&#228;rtigen Beziehungen der Bundesrepublik Deutschland herbeif&#252;hrt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die &#220;berwachung und Aufzeichnung der Telekommunikation darf in der Weise erfolgen, dass mit technischen Mitteln in von dem Betroffenen genutzte informationstechnische Systeme eingegriffen wird, wenn dies notwendig ist, um die &#220;berwachung und Aufzeichnung insbesondere in unverschl&#252;sselter Form zu erm&#246;glichen. In dem informationstechnischen System des Betroffenen gespeicherte Inhalte und Umst&#228;nde der Kommunikation d&#252;rfen &#252;berwacht und aufgezeichnet werden, wenn sie auch w&#228;hrend des laufenden &#220;bertragungsvorgangs im &#246;ffentlichen Telekommunikationsnetz in verschl&#252;sselter Form h&#228;tten &#252;berwacht und aufgezeichnet werden k&#246;nnen.</div><div class="jurAbsatz">(4) &#220;berwachungsma&#223;nahmen nach den Abs&#228;tzen 1, 2 oder 3 d&#252;rfen auch angeordnet werden gegen&#252;ber einer nat&#252;rlichen Person oder gegen&#252;ber einer juristischen Person oder Personenvereinigung, wenn bestimmte Tatsachen die Annahme rechtfertigen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person nach Absatz 1 Nummer 1 oder 2, jeweils auch in Verbindung mit Absatz 2, f&#252;r sie t&#228;tig ist und Tatsachen die Annahme rechtfertigen, dass diese an ihrem Postverkehr teilnimmt oder ihren Telekommunikationsanschluss oder ihr Endger&#228;t benutzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie f&#252;r eine Person nach Absatz 1 Nummer 1 oder 2, jeweils auch in Verbindung mit Absatz 2, Mitteilungen entgegennimmt oder von dieser herr&#252;hrende Mitteilungen weitergibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person nach Absatz 1 Nummer 1 oder 2, jeweils auch in Verbindung mit Absatz 2, ihren Telekommunikationsanschluss oder ihr Endger&#228;t benutzt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mit einer Person nach Absatz 1 Nummer 1 oder 2, jeweils auch in Verbindung mit Absatz 2, nicht nur fl&#252;chtig oder in zuf&#228;lligem Kontakt in Verbindung steht und <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Vorbereitung von Straftaten nach Absatz 1 oder von Handlungen nach Absatz 2 Kenntnis hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Verwertung der Taten Vorteile ziehen k&#246;nnte oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person nach Absatz 1 Nummer 1 oder 2, jeweils auch in Verbindung mit Absatz 2, sich ihrer zur Begehung einer in Absatz 1 genannten Straftat oder einer in Absatz 2 genannten Handlung bedienen k&#246;nnte.</div></dd></dl></div></dd></dl>&#220;berwachungsma&#223;nahmen nach Satz 1 d&#252;rfen nur angeordnet werden, wenn die Erkenntnisse aus Ma&#223;nahmen gegen Personen, bei denen die Voraussetzungen nach Absatz 1, auch in Verbindung mit Absatz 2, vorliegen, nicht ausreichen, um die in Vorbereitung befindliche Tat zu verh&#252;ten.</div><div class="jurAbsatz">(5) &#220;berwachungsma&#223;nahmen nach den Abs&#228;tzen 1, 2, 3 oder Absatz 4 d&#252;rfen nur angeordnet werden, wenn es ohne die Erkenntnisse aus den damit verbundenen Ma&#223;nahmen aussichtslos oder wesentlich erschwert w&#228;re, die vorbereiteten Taten zu verhindern und die Ma&#223;nahmen nicht au&#223;er Verh&#228;ltnis zur Schwere der zu verhindernden Tat stehen. Die Ma&#223;nahmen d&#252;rfen auch durchgef&#252;hrt werden, wenn andere Personen unvermeidbar betroffen werden.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Staatsanwaltschaft ist zu unterrichten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor einem Antrag auf Anordnung nach &#167; 74 Absatz 1 Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine richterliche Entscheidung nach &#167; 74 Absatz 1 Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine Entscheidung des Bundesministeriums der Finanzen bei Gefahr im Verzug nach &#167; 74 Absatz 2 Satz 1 sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Ergebnis der durchgef&#252;hrten Ma&#223;nahme.</div></dd></dl></div><div class="jurAbsatz">(7) In F&#228;llen der Abs&#228;tze 1, 2 und 4 gilt &#167;&#160;2 des Artikel 10-Gesetzes mit Ausnahme des Absatzes 1a Satz 1 Nummer 3, soweit die Verpflichtung zur Zugangsgew&#228;hrung betroffen ist, und mit Ausnahme des Absatzes 1a Satz 1 Nummer 4 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
