<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 73 ZFdG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__72.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__74.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR040210021BJNE007400000"/><a href="index-2.html#BJNR040210021BJNE007400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Zollkriminalamt und die Zollfahndungsämter (Zollfahndungsdienstgesetz - ZFdG)<br /><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel">Kernbereich privater Lebensgestaltung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegen tats&#228;chliche Anhaltspunkte f&#252;r die Annahme vor, dass durch eine &#220;berwachung der Telekommunikation nach &#167; 72 Absatz 1, 2, 3 oder Absatz 4 allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w&#252;rden, ist die Ma&#223;nahme unzul&#228;ssig. Soweit im Rahmen von Ma&#223;nahmen nach &#167; 72 Absatz 1, 2, 3 oder Absatz 4 eine unmittelbare Kenntnisnahme, auch neben einer automatischen Aufzeichnung, erfolgt, ist die Ma&#223;nahme unverz&#252;glich zu unterbrechen, soweit sich w&#228;hrend der &#220;berwachung tats&#228;chliche Anhaltspunkte daf&#252;r ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen Zweifel, dass Erkenntnisse dem unmittelbaren Kernbereich privater Lebensgestaltung zuzurechnen sind, darf nur eine automatische Aufzeichnung fortgesetzt werden. Automatische Aufzeichnungen sind in diesem Fall unverz&#252;glich dem anordnenden Gericht zur Entscheidung &#252;ber die Verwertbarkeit oder L&#246;schung der Daten vorzulegen. Das Gericht entscheidet unverz&#252;glich &#252;ber die Verwertbarkeit oder L&#246;schung der Daten. Ist die Ma&#223;nahme nach Satz 2 unterbrochen worden, so darf sie f&#252;r den Fall, dass sie nicht nach Satz 1 unzul&#228;ssig ist, fortgef&#252;hrt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Ma&#223;nahme nach &#167; 72 Absatz 1, 2, 3 oder Absatz 4 erlangt worden sind, d&#252;rfen nicht verwertet werden. Aufzeichnungen hier&#252;ber sind unverz&#252;glich unter Aufsicht eines Bediensteten, der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Die Tatsachen der Erfassung der Daten und der L&#246;schung sind zu dokumentieren. Die Dokumentation darf ausschlie&#223;lich f&#252;r Zwecke der Datenschutzkontrolle nach &#167; 84 verarbeitet werden. Sie ist sechs Monate nach der Benachrichtigung nach &#167; 93 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung &#252;ber das endg&#252;ltige Absehen von der Benachrichtigung nach &#167; 93 Absatz 3 zu l&#246;schen. Ist die Datenschutzkontrolle noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.</div><div class="jurAbsatz">(2) Bei Gefahr im Verzug darf die Leitung des Zollkriminalamtes oder ihre Vertretung im Benehmen mit der oder dem Datenschutzbeauftragten &#252;ber die Verwertung der Erkenntnisse entscheiden. Bei der Sichtung der erhobenen Daten darf sich die Leitung des Zollkriminalamtes oder ihre Vertretung der Unterst&#252;tzung von zwei weiteren Bediensteten bedienen, von denen einer die Bef&#228;higung zum Richteramt haben muss. Die Bediensteten des Zollkriminalamtes sind zur Verschwiegenheit &#252;ber die ihnen bekannt werdenden Erkenntnisse, die nicht verwertet werden d&#252;rfen, verpflichtet. Die gerichtliche Entscheidung nach Absatz 1 Satz 7 ist unverz&#252;glich nachzuholen.</div><div class="jurAbsatz">(3) Liegen tats&#228;chliche Anhaltspunkte f&#252;r die Annahme vor, dass durch eine &#220;berwachung des Postverkehrs nach &#167; 72 Absatz 1, 2 oder Absatz 4 allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w&#252;rden, ist die Ma&#223;nahme unzul&#228;ssig. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung d&#252;rfen nicht verwertet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
