<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 96 ZFdG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__95.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__97.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR040210021BJNE009701123"/><a href="index-2.html#BJNR040210021BJNE009701123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Zollkriminalamt und die Zollfahndungsämter (Zollfahndungsdienstgesetz - ZFdG)<br /><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel">Aussonderungspr&#252;ffrist, Mitteilung von L&#246;schungsverpflichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rden des Zollfahndungsdienstes pr&#252;fen nach &#167; 75 des Bundesdatenschutzgesetzes bei der Einzelfallbearbeitung und nach festgesetzten Fristen, ob gespeicherte personenbezogene Daten zu berichtigen oder zu l&#246;schen sind. Die nach &#167; 75 Absatz 4 des Bundesdatenschutzgesetzes und &#167; 90 Absatz 1 Satz 1 Nummer 8 festzulegenden Aussonderungspr&#252;ffristen d&#252;rfen bei Erwachsenen zehn Jahre, bei Jugendlichen f&#252;nf Jahre und bei Kindern zwei Jahre nicht &#252;berschreiten, wobei nach dem Zweck der Speicherung sowie nach Art und Schwere des Sachverhaltes zu unterscheiden ist. Bei Ordnungswidrigkeiten reduzieren sich die Aussonderungspr&#252;ffristen auf h&#246;chstens f&#252;nf Jahre bei Erwachsenen, auf zwei Jahre bei Jugendlichen und bei Kindern auf ein Jahr. Die Beachtung der Aussonderungspr&#252;ffristen ist durch geeignete Ma&#223;nahmen zu gew&#228;hrleisten.</div><div class="jurAbsatz">(2) In den F&#228;llen von &#167; 12 Absatz 1 und &#167; 32 Absatz 1 d&#252;rfen die Aussonderungspr&#252;ffristen bei Erwachsenen f&#252;nf Jahre und bei Jugendlichen drei Jahre nicht &#252;berschreiten. Personenbezogene Daten der in &#167; 12 Absatz 1 Nummer 1 bis 3 und &#167; 32 Absatz 1 Nummer 1 bis 3 bezeichneten Personen d&#252;rfen ohne Zustimmung des Betroffenen nur f&#252;r die Dauer eines Jahres gespeichert werden. Die Speicherung ist f&#252;r jeweils ein weiteres Jahr zul&#228;ssig, soweit die Voraussetzungen des &#167; 12 Absatz 1 und des &#167; 32 Absatz 1 weiterhin vorliegen. Die ma&#223;geblichen Gr&#252;nde f&#252;r die Aufrechterhaltung der Speicherung nach Satz 3 sind aktenkundig zu machen. Die Speicherung nach Satz 2 darf jedoch insgesamt drei Jahre nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) Die Fristen beginnen mit dem Tag, an dem das letzte Ereignis, das zur Speicherung der Daten gef&#252;hrt hat, eingetreten ist, jedoch nicht vor Entlassung einer betroffenen Person aus einer Justizvollzugsanstalt oder Beendigung einer mit Freiheitsentziehung verbundenen Ma&#223;regel der Besserung und Sicherung. Die Speicherung kann &#252;ber die in Absatz 1 Satz 2 genannten Fristen hinaus auch allein f&#252;r Zwecke der Vorgangsverwaltung aufrechterhalten werden. In diesem Fall d&#252;rfen die Daten nur noch f&#252;r diesen Zweck verarbeitet werden; sie d&#252;rfen auch verarbeitet werden, soweit dies zur Behebung einer bestehenden Beweisnot unerl&#228;sslich ist.</div><div class="jurAbsatz">(4) Bei der &#220;bermittlung von personenbezogenen Daten an Beh&#246;rden des Zollfahndungsdienstes au&#223;erhalb des Zollfahndungsinformationssystems teilt die anliefernde Stelle die nach ihrem Recht geltenden L&#246;schungsverpflichtungen mit. Die empfangenden Beh&#246;rden des Zollfahndungsdienstes haben diese einzuhalten. Die L&#246;schung unterbleibt, wenn Anhaltspunkte daf&#252;r bestehen, dass die Daten f&#252;r die Aufgabenerf&#252;llung des Zollfahndungsdienstes, namentlich bei Vorliegen weitergehender Erkenntnisse, erforderlich sind, es sei denn, auch die Beh&#246;rden des Zollfahndungsdienstes sind zur L&#246;schung verpflichtet.</div><div class="jurAbsatz">(5) Im Falle der &#220;bermittlung nach Absatz 4 Satz 1 legen die Beh&#246;rden des Zollfahndungsdienstes bei Speicherung der personenbezogenen Daten in Dateisystemen au&#223;erhalb des Zollfahndungsinformationssystems im Benehmen mit der &#252;bermittelnden Stelle die Aussonderungspr&#252;ffrist nach Absatz 1 oder 2 fest.</div><div class="jurAbsatz">(6) Bei personenbezogenen Daten, die im Zollfahndungsinformationssystem gespeichert sind, obliegen die in den Abs&#228;tzen 1 bis 3 genannten Verpflichtungen der Stelle, die die Daten unmittelbar in das System erfasst.</div><div class="jurAbsatz">(7) Ist eine Ausschreibung nach &#167; 14 oder &#167; 33 erfolgt, so sind die zu diesem Zweck gespeicherten personenbezogenen Daten nach der Zweckerf&#252;llung, sp&#228;testens jedoch ein Jahr nach dem Beginn der Ausschreibung zu l&#246;schen. Besondere in diesem Gesetz enthaltene Vorschriften zur L&#246;schung personenbezogener Daten und hierf&#252;r zu beachtender Fristen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Ist eine Ausschreibung nach &#167;&#160;14a oder &#167; 33a erfolgt, so sind die zu diesem Zweck gespeicherten personenbezogenen Daten nach der Zweckerf&#252;llung, sp&#228;testens jedoch ein Jahr nach dem Beginn der Ausschreibung zu l&#246;schen. Sp&#228;testens nach Ablauf von sechs Monaten ist zu pr&#252;fen, ob die Voraussetzungen f&#252;r die Ausschreibung noch bestehen. Das Ergebnis dieser Pr&#252;fung ist zu dokumentieren. Eine Verl&#228;ngerung der Ma&#223;nahme um jeweils nicht mehr als ein Jahr ist zul&#228;ssig, soweit die Voraussetzungen f&#252;r die Anordnung der Ma&#223;nahme weiterhin vorliegen; bei einer Ausschreibung zur verdeckten Kontrolle bedarf die Verl&#228;ngerung einer richterlichen Anordnung. Zust&#228;ndiges Gericht ist das Amtsgericht, in dessen Bezirk die Stelle, die die Ausschreibung veranlasst hat, ihren Sitz hat. Die Bestimmungen des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit finden entsprechende Anwendung. Liegen die Voraussetzungen der Ausschreibung nicht mehr vor, ist die Ausschreibung aufzuheben und sind die aufgrund der Ausschreibung ergriffenen Ma&#223;nahmen unverz&#252;glich zu beenden. Besondere in diesem Gesetz enthaltene Vorschriften zur L&#246;schung personenbezogener Daten und hierf&#252;r zu beachtende Fristen bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
