<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FuttMKontrV - Verordnung über die fachlichen Anforderungen an die in der Futtermittelüberwachung tätigen Kontrolleure</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR046400003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die fachlichen Anforderungen an die in der Futtermittel&#252;berwachung t&#228;tigen Kontrolleure</span> <span class="jnkurzueamtabk"> (Futtermittelkontrolleur-Verordnung - FuttMKontrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FuttMKontrV</p><p>Ausfertigungsdatum: 28.03.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Futtermittelkontrolleur-Verordnung vom 28. M&#228;rz 2003 (BGBl. I S. 464), die durch Artikel 2 &#167; 3 Absatz 25 des Gesetzes vom 1. September 2005 (BGBl. I S. 2618) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 &#167; 3 Abs. 25 G v. 1.9.2005 I 2618</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR046400003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.10.2003 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000000000"/><a href="index-2.html#BJNR046400003BJNE000000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Verbraucherschutz, Ern&#228;hrung und Landwirtschaft verordnet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund des &#167; 19 Abs. 1a Satz 2 des Futtermittelgesetzes in der Fassung der Bekanntmachung vom 25. August 2000 (BGBl. I S. 1358), der durch Artikel 1 Abs. 1 Nr. 3 des Gesetzes vom 8. August 2002 (BGBl. I S. 3116) eingef&#252;gt worden ist, sowie</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund des &#167; 4 Abs. 3 Satz 1 in Verbindung mit Satz 2 Nr. 2 des Verf&#252;tterungsverbotsgesetzes in der Fassung der Bekanntmachung vom 29. M&#228;rz 2001 (BGBl. I S. 463) sowie in Verbindung mit &#167; 19 Abs. 1a des Futtermittelgesetzes in der Fassung der Bekanntmachung vom 25. August 2000 (BGBl. I S. 1358), von denen &#167; 4 Abs. 3 Satz 2 Nr. 2 des Verf&#252;tterungsverbotsgesetzes durch Artikel 1 Abs. 2 des Gesetzes vom 8. August 2002 (BGBl. I S. 3116) ge&#228;ndert und &#167; 19 Abs. 1a des Futtermittelgesetzes durch Artikel 1 Abs. 1 Nr. 3 des Gesetzes vom 8. August 2002 (BGBl. I S. 3116) eingef&#252;gt worden sind:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000100000"/><a href="index-2.html#BJNR046400003BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anforderungen an die Sachkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen d&#252;rfen von den zust&#228;ndigen Beh&#246;rden beim Vollzug des Futtermittelrechts mit der &#220;berwachung der Einhaltung der futtermittelrechtlichen Vorschriften nur betraut werden, wenn sie insbesondere bef&#228;higt sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fungen und Probenahmen im Rahmen der &#220;berwachung nach &#167; 19 Abs. 1 des Futtermittelgesetzes durchzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die missbr&#228;uchliche Verwendung von Stoffen als Futtermittel, Zusatzstoffe oder Vormischungen zu ermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen von Futtermitteln, Zusatzstoffen oder Vormischungen auf die Gesundheit von Mensch oder Tier sowie die Umwelt zu erkennen und zu bewerten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendigen Ma&#223;nahmen zu treffen, um Rechtsverletzungen gegen futtermittelrechtliche Vorschriften zu unterbinden, sowie Straftaten anzuzeigen und Ordnungswidrigkeiten zu verfolgen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise zu geben, damit Zuwiderhandlungen gegen futtermittelrechtliche Vorschriften vermieden werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsbeteiligte und Verbraucher &#252;ber die Grundz&#252;ge der futtermittelrechtlichen Vorschriften und &#252;ber deren Vollzug aufzukl&#228;ren.</div></dd></dl></div><div class="jurAbsatz">(2) Die in Absatz 1 genannten Personen m&#252;ssen insbesondere zu folgenden T&#228;tigkeiten bef&#228;higt sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachung futtermittelrechtlicher Vorschriften durch Kontrolle der Einhaltung der Bestimmungen, insbesondere &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schutz der Tiergesundheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unerw&#252;nschte Stoffe, verbotene Stoffe und R&#252;ckst&#228;nde von Sch&#228;dlingsbek&#228;mpfungsmitteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusatzstoffe, Vormischungen und Futtermittel,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung und Kennzeichnung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbote zum Schutz vor T&#228;uschung und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werbung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung der Unbedenklichkeit der vom Tier gewonnenen Lebensmittel f&#252;r die menschliche Gesundheit,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennung und Registrierung von Betrieben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebskontrollen einschlie&#223;lich &#220;berpr&#252;fung und Beurteilung der betriebseigenen Ma&#223;nahmen und Kontrollen, insbesondere der Dokumentation der Herstellung, der Eigenkontrollsysteme, der betrieblichen Abl&#228;ufe, der Sachkunde des Personals und der Buchf&#252;hrung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probenahme,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektronische Bearbeitung der bei der &#220;berwachung der futtermittelrechtlichen Vorschriften anfallenden Daten mittels einer anwendungsbezogenen elektronischen L&#246;sung sowie fachliche Beurteilung dieser Ergebnisse,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einholung der erforderlichen Ausk&#252;nfte, Durchf&#252;hrung von Ermittlungen und Vernehmungen in Verwaltungs- und Ordnungswidrigkeitsverfahren, Ermittlungen zur Anzeige von Straftaten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Folgeuntersuchungen, Sicherstellung und &#220;berwachung von zur Verwendung in der Tierern&#228;hrung nicht geeigneten Stoffen, Veranlassung notwendiger Ma&#223;nahmen im Rahmen der Gefahrenabwehr, Erlass von Ordnungsverf&#252;gungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeit bei sonstigen durch die zust&#228;ndige Beh&#246;rde veranlassten oder von Sachverst&#228;ndigen empfohlenen Ma&#223;nahmen im Rahmen der &#220;berwachung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sinnenpr&#252;fung bei Erzeugnissen im Sinne des Futtermittelgesetzes,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung technologischer Abl&#228;ufe,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Statistiken, Erstatten von Meldungen und sonstige Dokumentation der Kontrollt&#228;tigkeit.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000200000"/><a href="index-2.html#BJNR046400003BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Nachweis der Sachkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anforderungen nach &#167; 1 erf&#252;llt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Abschluss eines Hochschulstudiums im Bereich der Agrarwirtschaft, Ern&#228;hrungswissenschaft, Veterin&#228;rmedizin oder Lebensmittelchemie durch ein Zeugnis oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Beruf, der Kenntnisse und Fertigkeiten auf dem Gebiet der Herstellung von Erzeugnissen im Sinne des Futtermittelgesetzes verlangt, eine erfolgreich abgelegte Fortbildungspr&#252;fung, insbesondere Meisterpr&#252;fung, auf Grund des Berufsbildungsgesetzes oder der Handwerksordnung und eine daran anschlie&#223;ende mindestens dreij&#228;hrige leitende T&#228;tigkeit in einem Betrieb der Futtermittelwirtschaft oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Techniker oder Absolvent eines gleichwertigen Bildungsgangs der Fachrichtung Agrarwirtschaft mit staatlicher Abschlusspr&#252;fung seine Qualifikation durch ausreichende Fachkenntnisse und Erfahrungen, insbesondere durch eine mindestens dreij&#228;hrige leitende T&#228;tigkeit bei der Mischfutter-, Vormischungs- oder Zusatzstoffherstellung, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen erfolgreichen Abschluss eines Lehrgangs nach &#167; 3</div></dd></dl>nachweist. Dem Nachweis nach Satz 1 Nr. 4 steht der Nachweis eines erfolgreichen Abschlusses eines Lehrgangs nach &#167; 3 innerhalb von zw&#246;lf Monaten nach Aufnahme der T&#228;tigkeit gleich. Die zust&#228;ndige oberste Landesbeh&#246;rde kann im Einzelfall zulassen, dass der Nachweis nach Satz 2 auch nach Ablauf von zw&#246;lf Monaten nach Aufnahme der T&#228;tigkeit erbracht wird, sofern dies wegen Verz&#246;gerungen bei der Einrichtung des Lehrgangs nach &#167; 3 zur Durchf&#252;hrung einer ordnungsgem&#228;&#223;en &#220;berwachung notwendig ist.</div><div class="jurAbsatz">(2) Die zust&#228;ndige oberste Landesbeh&#246;rde kann zulassen, dass f&#252;r die Durchf&#252;hrung der Probenahme nach &#167; 1 Abs. 2 Nr. 4 Personen eingesetzt werden, die nicht die Anforderungen nach Absatz 1 erf&#252;llen, soweit diese Personen den f&#252;r die Probenahme relevanten Teilabschnitt des Lehrgangs nach &#167; 3 erfolgreich absolviert haben. Dies gilt als erf&#252;llt, wenn die in &#167; 3 Abs. 2 Nr. 1 bis 3, 5 bis 10 und 12 genannten Kenntnisse und Fertigkeiten nachweislich erfolgreich vermittelt wurden und die praktische Unterweisung einschlie&#223;lich Praktika in diesen Themenfeldern nach einem von der zust&#228;ndigen Beh&#246;rde vorzulegenden Einarbeitungsplan abgeschlossen ist. Die erworbenen Kenntnisse und Fertigkeiten sind durch Bescheinigung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000300000"/><a href="index-2.html#BJNR046400003BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Lehrgang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Lehrgang nach &#167; 2 Abs. 1 Satz 1 Nr. 4 und Satz 2 wird von einer Einrichtung, die von der nach Landesrecht zust&#228;ndigen Beh&#246;rde anerkannt ist, durchgef&#252;hrt und dauert mindestens sechs Monate; er kann auch in Abschnitten durchgef&#252;hrt werden. Er gliedert sich in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>t&#228;tigkeitsbezogenen theoretischen Unterricht von mindestens zehn Wochen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>praktische Unterweisung einschlie&#223;lich Praktika in mit der Untersuchung und Beurteilung von Erzeugnissen im Sinne des Futtermittelgesetzes betrauten &#196;mtern und Laboratorien.</div></dd></dl>Bei durch Zeugnis oder Bescheinigung nachgewiesenen theoretischen Vorkenntnissen auf den Gebieten nach Absatz 2 oder praktischen Vorkenntnissen k&#246;nnen im Einzelfall <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der t&#228;tigkeitsbezogene theoretische Unterricht um insgesamt bis zu drei Wochen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Praktikumsdauer auf zwei Monate</div></dd></dl>verk&#252;rzt werden.</div><div class="jurAbsatz">(2) Im Rahmen des Lehrgangs sind Kenntnisse und Fertigkeiten insbesondere auf folgenden Gebieten zu vermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futtermittelrecht sowie ber&#252;hrende Rechtsbereiche, insbesondere Tierarzneimittelrecht, Produktsicherheitsrecht, Umweltrecht, Arbeitsschutzrecht, Lebensmittelrecht, Tierseuchenrecht, Handelsrecht, Gewerbe- und Eichrecht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futtermittel-Probenahme- und Analysenverordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungstechnik einschlie&#223;lich automatisierter Datenverarbeitung und Kommunikationstechnik, insbesondere Anwendung futtermittelrechtlicher elektronischer Spezialprogramme,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Rechtskunde, Allgemeines Verwaltungsrecht, Grundz&#252;ge des Gemeinschaftsrechts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straf-, Strafprozess- und Ordnungswidrigkeitenrecht, Recht der &#246;ffentlichen Sicherheit und Ordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierern&#228;hrungslehre einschlie&#223;lich ihrer biologischen Grundlagen sowie Rezepturgestaltung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warenkunde einschlie&#223;lich der Technologie, der Kennzeichnung und des Umgangs mit Futtermitteln, Zusatzstoffen und Vormischungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mikrobiologie, Parasitologie, Sch&#228;dlingsbek&#228;mpfung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersuchung von Futtermitteln, Zusatzstoffen und Vormischungen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futtermittel- und Betriebshygiene, insbesondere Anforderungen an Verpackung, Lagerung, Umschlag und Transport von Futtermitteln, Zusatzstoffen und Vormischungen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwelthygiene einschlie&#223;lich Abfallsicherung und -beseitigung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gute landwirtschaftliche Praxis und betriebliche Eigenkontrollsysteme,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennung und Registrierung von Betrieben,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebswirtschaft und Buchf&#252;hrung, insbesondere Buchpr&#252;fungen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratungsmethodik und Gespr&#228;chsf&#252;hrung.</div></dd></dl></div><div class="jurAbsatz">(3) Der Lehrgang schlie&#223;t mit einer Pr&#252;fung ab, durch die festzustellen ist, ob der Pr&#252;fling &#252;ber ausreichende Kenntnisse und Fertigkeiten verf&#252;gt, die f&#252;r die &#220;berwachung der Einhaltung der futtermittelrechtlichen Vorschriften erforderlich sind. Wird der Lehrgang in Abschnitten durchgef&#252;hrt, kann die Pr&#252;fung nach Abschluss des jeweiligen Abschnitts abgelegt werden.</div><div class="jurAbsatz">(4) Die zust&#228;ndige oberste Landesbeh&#246;rde kann, soweit besondere Gr&#252;nde vorliegen und Kenntnisse vorhanden sind, die denen, die in der praktischen Unterweisung nach Absatz 1 Satz 2 Nr. 2 vermittelt werden, entsprechen, im Einzelfall Ausnahmen von der Praktikumsverpflichtung nach Absatz 1 Satz 2 Nr. 2 zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000400000"/><a href="index-2.html#BJNR046400003BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fortbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 1 genannten Personen haben mindestens alle zwei Jahre an Fortbildungsveranstaltungen von insgesamt mindestens einer Woche teilzunehmen, in denen die erworbenen Kenntnisse erweitert und neue Erkenntnisse und Entwicklungen auf den in &#167; 3 Abs. 2 genannten Gebieten vermittelt werden. K&#252;rzere Fortbildungsveranstaltungen in auf das Futtermittelrecht oder die Tierern&#228;hrung bezogenen Fachrichtungen k&#246;nnen angerechnet werden.</div><div class="jurAbsatz">(2) Die zust&#228;ndige oberste Landesbeh&#246;rde kann, soweit besondere Gr&#252;nde vorliegen und Kenntnisse vorhanden sind, die denen, die in den Fortbildungsveranstaltungen nach Absatz 1 vermittelt werden, entsprechen, im Einzelfall Ausnahmen von den Fortbildungsverpflichtungen nach Absatz 1 zulassen.</div><div class="jurAbsatz">(3) Die Bef&#228;higung zur Aus&#252;bung der T&#228;tigkeit als Futtermittelkontrolleur gem&#228;&#223; &#167; 1 Abs. 1 erlischt, wenn die betreffende Person - au&#223;er in den F&#228;llen des Absatzes 2 - ihrer Fortbildungsverpflichtung nicht nachkommt und dies zu vertreten hat.</div><div class="jurAbsatz">(4) Probenehmer nach &#167; 2 Abs. 2 nehmen alle zwei Jahre an Fortbildungsveranstaltungen teil, in denen die unter &#167; 3 Abs. 2 Nr. 1 bis 3, 5 bis 10 und 12 genannten Kenntnisse und Fertigkeiten theoretisch und praktisch vermittelt und erweitert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000501377"/><a href="index-2.html#BJNR046400003BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erg&#228;nzende Regelungen der Landesregierungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen k&#246;nnen durch Rechtsverordnung n&#228;here Vorschriften &#252;ber den Lehrgang, die Pr&#252;fung und die Fortbildung erlassen. Bei den Ausbildungspl&#228;nen k&#246;nnen Vorkenntnisse ber&#252;cksichtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000600000"/><a href="index-2.html#BJNR046400003BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anforderungen nach &#167; 1 gelten als erf&#252;llt bei Personen, die am 8. Oktober 2003 mit der Durchf&#252;hrung der amtlichen Futtermittel&#252;berwachung betraut sind. Die zust&#228;ndige Landesbeh&#246;rde stellt sicher, dass die in Satz 1 genannten Personen, soweit erforderlich, durch Fortbildungsma&#223;nahmen, die insbesondere die theoretischen Unterrichtsteile des Lehrgangs nach &#167; 3 zum Gegenstand haben, innerhalb von drei Jahren nach dem 8. Oktober 2003 in den Stand gesetzt werden, alle in &#167; 1 genannten T&#228;tigkeiten auszu&#252;ben. Der erfolgreiche Abschluss einer Fortbildungsma&#223;nahme nach Satz 2 ist durch Zeugnis oder Bescheinigung nachzuweisen.</div><div class="jurAbsatz">(2) Auf Personen, die am 8. Oktober 2003 mit der Durchf&#252;hrung der Probenahme nach &#167; 1 Abs. 2 Nr. 4 betraut sind, ist &#167; 2 Abs. 2 nicht anzuwenden. Die zust&#228;ndige Landesbeh&#246;rde stellt sicher, dass die in Satz 1 genannten Personen, soweit erforderlich, durch Fortbildungsma&#223;nahmen die die relevanten Ausbildungsziele des Lehrgangs nach &#167; 3 zum Gegenstand haben, innerhalb von drei Jahren nach dem 8. Oktober 2003 in den Stand gesetzt werden, die Probenahme entsprechend den an die in &#167; 2 Abs. 2 genannten Personen gestellten Anforderungen durchzuf&#252;hren. Der erfolgreiche Abschluss einer Fortbildungsma&#223;nahme nach Satz 2 ist durch Zeugnis oder Bescheinigung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000700000"/><a href="index-2.html#BJNR046400003BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt sechs Monate nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR046400003BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046400003BJNE000800000"/><a href="index-2.html#BJNR046400003BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
