<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BSAVfV - Verordnung über Verfahren vor dem Bundessortenamt</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000230986" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Verfahren vor dem Bundessortenamt</span> <span class="jnamtabk"> (BSAVfV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BSAVfV</p><p>Ausfertigungsdatum: 30.12.1985</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber Verfahren vor dem Bundessortenamt in der Fassung der Bekanntmachung vom 28. September 2004 (BGBl. I S. 2552), die zuletzt durch Artikel 1 der Verordnung vom 9. Oktober 2019 (BGBl. I S. 1441) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 28.9.2004 I 2552;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 V v. 9.10.2019 I 1441</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Diese Verordnung dient der Umsetzung folgender Richtlinien: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2003/90/EG der Kommission vom 6. Oktober 2003 mit Durchf&#252;hrungsbestimmungen zu Artikel 7 der Richtlinie 2002/53/EG des Rates hinsichtlich der Merkmale, auf welche sich die Pr&#252;fungen mindestens zu erstrecken haben, und der Mindestanforderungen f&#252;r die Pr&#252;fung bestimmter Sorten landwirtschaftlicher Pflanzenarten (ABl. EU Nr. L 254 Nr. 7);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2003/91/EG der Kommission vom 6. Oktober 2003 mit Durchf&#252;hrungsbestimmungen zu Artikel 7 der Richtlinie 2002/55/EG des Rates hinsichtlich der Merkmale, auf welche sich die Pr&#252;fungen mindestens zu erstrecken haben, und der Mindestanforderungen f&#252;r die Pr&#252;fung bestimmter Sorten von Gem&#252;searten (ABl. EU Nr. L 254 S. 11).</div></dd></dl></notindexed></div></div></div></div><div class="jnfussnote" id="BJNR000230986_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 5.8.1988 +++)<br /> <br />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<br />    Umsetzung der<br />      EGRL 90/2003   (CELEX Nr: 32003L0090) vgl. Bek. v. 28.9.2004 I 2552<br />      EGRL 91/2003   (CELEX Nr: 32003L0091) vgl. Bek. v. 28.9.2004 I 2552 <br />      EURL 2023/1438 (CELEX Nr: 32023L1438) vgl. Bek. v. 17.10.2023 I Nr. 1438 <br />    Beachtung der<br />      EGRL 34/98     (CELEX Nr: 31998L0034) vgl. V v. 23.4.2007 I 586  +++)<br /><br /> 
</pre>&#220;berschrift: Buchstabenabk&#252;rzung eingef&#252;gt durch Art. 1 Nr. 1 V v. 5.10.1998 I 3134 mWv 14.10.1998</div></div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNG000101377" title="Gliederung"><div class="jnheader"><a name="BJNR000230986BJNG000101377"/><h2><span>Abschnitt 1</span><br /><span>Verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000230986BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE000601377"/><a href="index-2.html#BJNR000230986BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sortenschutzantrag ist in zweifacher Ausfertigung, der Antrag auf Sortenzulassung in dreifacher Ausfertigung zu stellen; die Sortenbezeichnung ist in zweifacher Ausfertigung anzugeben.</div><div class="jurAbsatz">(2) F&#252;r die Antr&#228;ge und die Angabe der Sortenbezeichnung sind Vordrucke des Bundessortenamtes zu verwenden.</div><div class="jurAbsatz">(3) Betrifft der Antrag auf Sortenzulassung eine Sorte von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Getreide,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Welschem Weidelgras,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutschem Weidelgras mit Ausnahme von Sorten, deren Aufwuchs nicht zur Nutzung als Futterpflanze bestimmt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Winterraps zur K&#246;rnernutzung oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kartoffel,</div></dd></dl>so sind ihm Ergebnisse von Pr&#252;fungen beizuf&#252;gen, die Aufschluss &#252;ber die Eigenschaften der Sorte geben. Das Bundessortenamt setzt, soweit es zur Sicherstellung der Vergleichbarkeit der Ergebnisse notwendig ist, nach Anh&#246;rung der betroffenen Spitzenverb&#228;nde allgemeine Anforderungen an die Pr&#252;fungen fest und teilt diese auf Anfrage mit.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE002600377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE002600377"/><a href="index-2.html#BJNR000230986BJNE002600377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Zulassung der elektronischen Form</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beim Bundessortenamt k&#246;nnen in folgenden Antragsverfahren elektronische Dokumente eingereicht werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sortenschutz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sortenzulassung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE002703301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE002703301"/><a href="index-2.html#BJNR000230986BJNE002703301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1b</span>&#160;<span class="jnentitel">Art und Weise der Einreichung der Antr&#228;ge in elektronischer Form</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die elektronischen Dokumente sind in der Anlage bezeichneten Art und Weise einzureichen.</div><div class="jurAbsatz">(2) Die elektronischen Dokumente k&#246;nnen ebenfalls ohne elektronische Signatur in Papierform eingereicht werden. In diesem Fall sind der nach dem Ausdrucken automatisch erzeugte 2D-Barcode und die handschriftliche Unterschrift zwingend notwendig.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE000705360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE000705360"/><a href="index-2.html#BJNR000230986BJNE000705360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Registerpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundessortenamt beginnt die Pr&#252;fung der Sorte auf Unterscheidbarkeit, Homogenit&#228;t und Best&#228;ndigkeit (Registerpr&#252;fung) in der auf den Antragstag folgenden Vegetationsperiode, wenn der Antrag bis zu dem f&#252;r die jeweilige Art bekanntgemachten Termin vollst&#228;ndig eingegangen ist. Im Falle des &#167; 26 Abs. 4 des Sortenschutzgesetzes beginnt das Bundessortenamt die Registerpr&#252;fung in der Vegetationsperiode, die dem Einsendetermin folgt, bis zu dem das Vermehrungsmaterial vorgelegt worden ist. Grundlage der Registerpr&#252;fung ist das vom Antragsteller f&#252;r die Pr&#252;fung erstmals vorgelegte Vermehrungsmaterial oder Saatgut.</div><div class="jurAbsatz">(2) Bei Sorten, deren Pflanzen durch Kreuzung bestimmter Erbkomponenten erzeugt werden, kann das Bundessortenamt die Registerpr&#252;fung von Amts wegen auf alle Erbkomponenten erstrecken.</div><div class="jurAbsatz">(3) Bei Rebe und Baumarten kann das Bundessortenamt auf Antrag die Registerpr&#252;fung sp&#228;ter beginnen, und zwar bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sorten von Baumarten, soweit das Vermehrungsgut hinsichtlich des Inverkehrbringens dem Forstvermehrungsgutgesetz unterliegt, bis zur Zulassung als Ausgangsmaterial nach &#167; 4 des Forstvermehrungsgutgesetzes vom 22. Mai 2002 (BGBl. I S. 1658) in der jeweils geltenden Fassung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sorten von Obstarten einschlie&#223;lich Unterlagssorten sowie von Geh&#246;lzen f&#252;r den Stra&#223;en- und Landschaftsbau bis l&#228;ngstens 15 Jahre nach der Antragstellung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ziersorten bis l&#228;ngstens 8 Jahre nach der Antragstellung.</div></dd></dl></div><div class="jurAbsatz">(4) Die Registerpr&#252;fung dauert bis zum Ende der f&#252;r das Feststellen ausreichender Pr&#252;fungsergebnisse f&#252;r die Erstellung des Pr&#252;fungsberichtes nach &#167; 7 erforderlichen Zeit (Regelpr&#252;fzeit), soweit ausreichende Pr&#252;fungsergebnisse f&#252;r die Erstellung eines Pr&#252;fungsberichtes gem&#228;&#223; &#167; 7 vorliegen. Das Bundessortenamt macht die Regelpr&#252;fzeit f&#252;r die einzelnen Arten bekannt.</div><div class="jurAbsatz">(5) Bei der Registerpr&#252;fung kann das Bundessortenamt auch Ergebnisse der Wertpr&#252;fung heranziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE000801377"/><a href="index-2.html#BJNR000230986BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Wertpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundessortenamt beginnt im Verfahren der Sortenzulassung die Pr&#252;fung der Sorte auf landeskulturellen Wert (Wertpr&#252;fung), sobald es nach den Ergebnissen der Registerpr&#252;fung annimmt, dass die Sorte voraussichtlich unterscheidbar, homogen und best&#228;ndig ist. Das Bundessortenamt kann mit der Wertpr&#252;fung fr&#252;her, jedoch nicht vor der Registerpr&#252;fung beginnen.</div><div class="jurAbsatz">(2) Auf Antrag kann das Bundessortenamt die Wertpr&#252;fung sp&#228;ter als nach Absatz 1 Satz 1 beginnen oder sie, falls es sie bereits begonnen hat, aussetzen, wenn ein wichtiger Grund vorliegt, insbesondere wenn der Antragsteller ohne Verschulden nicht &#252;ber das f&#252;r die Wertpr&#252;fung erforderliche Saatgut verf&#252;gt. In diesem Fall setzt es dem Antragsteller eine Frist, innerhalb derer das erforderliche Saatgut vorzulegen ist.</div><div class="jurAbsatz">(3) Das Bundessortenamt kann die Wertpr&#252;fung von Amts wegen aussetzen, wenn sich in der Registerpr&#252;fung Zweifel hinsichtlich der Unterscheidbarkeit der Sorte oder M&#228;ngel in der Homogenit&#228;t oder Best&#228;ndigkeit ergeben haben.</div><div class="jurAbsatz">(4) Die Wertpr&#252;fung dauert in der Regel drei Ertragsjahre.</div><div class="jurAbsatz">(5) Bei der Wertpr&#252;fung kann das Bundessortenamt auch Ergebnisse der Registerpr&#252;fung heranziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE000901377"/><a href="index-2.html#BJNR000230986BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fung der physiologischen Merkmale bei Rebe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Verfahren der Sortenzulassung gilt f&#252;r die Pr&#252;fung der physiologischen Merkmale bei Sorten von Rebe &#167; 3 Abs. 1 bis 3 und 5 entsprechend. Die Pr&#252;fung dauert mindestens f&#252;nf Ertragsjahre.</div><div class="jurAbsatz">(2) Bei der Pr&#252;fung kann das Bundessortenamt auch Feststellungen auf Grund vergleichender Sortenpr&#252;fungen heranziehen, wenn diese amtlich oder unter amtlicher &#220;berwachung angelegt und ausgewertet worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE001001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE001001377"/><a href="index-2.html#BJNR000230986BJNE001001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vermehrungsmaterial, Saatgut</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundessortenamt bestimmt, wann, wo und in welcher Menge und Beschaffenheit das Vermehrungsmaterial oder Saatgut f&#252;r die Registerpr&#252;fung sowie das Saatgut f&#252;r die Wertpr&#252;fung und bei Sorten von Rebe f&#252;r die Pr&#252;fung der physiologischen Merkmale vorzulegen ist. Das Vermehrungsmaterial oder Saatgut darf keiner Behandlung unterzogen worden sein, soweit nicht das Bundessortenamt eine solche vorgeschrieben oder gestattet hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE001104377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE001104377"/><a href="index-2.html#BJNR000230986BJNE001104377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Pr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unter Ber&#252;cksichtigung der botanischen Gegebenheiten w&#228;hlt das Bundessortenamt f&#252;r die einzelnen Arten die f&#252;r die Unterscheidbarkeit der Sorten wichtigen Merkmale aus und setzt Art und Umfang der Pr&#252;fungen fest. Dabei erstreckt das Bundessortenamt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der in Artikel 1 der Richtlinie 2003/90/EG der Kommission vom 6. Oktober 2003 mit Durchf&#252;hrungsbestimmungen zu Artikel 7 der Richtlinie 2002/53/EG des Rates hinsichtlich der Merkmale, auf welche sich die Pr&#252;fungen mindestens zu erstrecken haben, und der Mindestanforderungen f&#252;r die Pr&#252;fung bestimmter Sorten landwirtschaftlicher Pflanzenarten (ABl. EU Nr. L 254 S. 7) genannten Arten sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der in Artikel 1 der Richtlinie 2003/91/EG der Kommission vom 6. Oktober 2003 mit Durchf&#252;hrungsbestimmungen zu Artikel 7 der Richtlinie 2002/55/EG des Rates hinsichtlich der Merkmale, auf welche sich die Pr&#252;fungen mindestens zu erstrecken haben, und der Mindestanforderungen f&#252;r die Pr&#252;fung bestimmter Sorten von Gem&#252;searten (ABl. EU Nr. L 254 S. 11) genannten Arten</div></dd></dl>die Pr&#252;fung auf die Erf&#252;llung der dort jeweils genannten Bedingungen unter Einbeziehung der dort jeweils in den jeweiligen Artikel 2 genannten Merkmale und ber&#252;cksichtigt die dort jeweils in den jeweiligen Artikel 3 genannten Anforderungen. Soweit in den jeweiligen Artikeln 1 bis 3 der Richtlinien 2003/90/EG und 2003/91/EG auf die Anh&#228;nge dieser Richtlinien verwiesen wird, wendet das Bundessortenamt die Anh&#228;nge in der jeweils geltenden Fassung an. Werden diese Anh&#228;nge ge&#228;ndert, wendet das Bundessortenamt die Anh&#228;nge in der ge&#228;nderten und im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlichten Fassung mit Beginn des in der &#196;nderungsrichtlinie festgelegten Anwendungstages an.</div><div class="jurAbsatz">(2) Gibt der Antragsteller im Antrag auf Sortenzulassung verschiedene, nicht vom selben Pr&#252;fungsumfang erfasste Anbauweisen oder Nutzungsrichtungen an, so werden die Wertpr&#252;fung und bei Sorten von Rebe die Pr&#252;fung der physiologischen Merkmale f&#252;r jede angegebene Anbauweise oder Nutzungsrichtung gesondert durchgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE001201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE001201377"/><a href="index-2.html#BJNR000230986BJNE001201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#252;fungsberichte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundessortenamt &#252;bersendet dem Antragsteller jeweils einen Pr&#252;fungsbericht, sobald es das Ergebnis der Registerpr&#252;fung, der Wertpr&#252;fung oder bei Sorten von Rebe der Pr&#252;fung der physiologischen Merkmale zur Beurteilung der Sorte f&#252;r ausreichend h&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE001301377"/><a href="index-2.html#BJNR000230986BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Nachpr&#252;fung des Fortbestehens der Sorte, &#220;berwachung der Sortenerhaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Nachpr&#252;fung des Fortbestehens der gesch&#252;tzten Sorten und die &#220;berwachung der Erhaltung der zugelassenen Sorten gelten die &#167;&#167; 5 und 6 Abs. 1 entsprechend.</div><div class="jurAbsatz">(2) Das Bundessortenamt kann f&#252;r die &#220;berwachung auch Proben, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben, die Saatgut erzeugen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus im Verkehr befindlichem Saatgut oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den jeweils zust&#228;ndigen Stellen f&#252;r andere Zwecke</div></dd></dl>entnommen worden sind, heranziehen.</div><div class="jurAbsatz">(3) Der Sortenschutzinhaber hat dem Bundessortenamt die f&#252;r die Nachpr&#252;fung des Fortbestehens der Sorte notwendigen Ausk&#252;nfte zu erteilen und die &#220;berpr&#252;fung der zur Sicherung des Fortbestehens der Sorte getroffenen Ma&#223;nahmen zu gestatten. Der Z&#252;chter und jeder weitere Z&#252;chter hat dem Bundessortenamt die f&#252;r die Sorten&#252;berwachung oder die &#220;berwachung der weiteren Erhaltungsz&#252;chtung notwendigen Ausk&#252;nfte zu erteilen und die &#220;berpr&#252;fung der f&#252;r die systematische Erhaltungsz&#252;chtung getroffenen Ma&#223;nahmen zu gestatten.</div><div class="jurAbsatz">(4) Ergibt die Nachpr&#252;fung des Fortbestehens der Sorte oder die Sorten&#252;berwachung, dass die Sorte nicht homogen oder nicht best&#228;ndig ist, so &#252;bersendet das Bundessortenamt dem Sortenschutzinhaber oder dem Z&#252;chter einen Pr&#252;fungsbericht.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE001401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE001401377"/><a href="index-2.html#BJNR000230986BJNE001401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anbau- und Marktbedeutung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Feststellung der Anbau- und Marktbedeutung einer Sorte nach &#167; 36 Abs. 2 Nr. 2 des Saatgutverkehrsgesetzes kann das Bundessortenamt die Sorte anbauen. Die &#167;&#167; 5 und 6 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE001501377"/><a href="index-2.html#BJNR000230986BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bekanntmachungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Blatt f&#252;r Bekanntmachungen des Bundessortenamtes wird das vom Bundessortenamt herausgegebene Blatt f&#252;r Sortenwesen bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNG000201377" title="Gliederung"><div class="jnheader"><a name="BJNR000230986BJNG000201377"/><h2><span>Abschnitt 2</span><br /><span>Anerkennung von Saatgut nicht zugelassener Sorten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000230986BJNE001602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE001602377"/><a href="index-2.html#BJNR000230986BJNE001602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Saatgut von Sorten nach &#167; 55 Abs. 1 des Saatgutverkehrsgesetzes und von Sorten, die in einem der Sortenliste entsprechenden Verzeichnis eines anderen Vertragsstaates eingetragen sind und f&#252;r die die Erhaltungsz&#252;chtung im Geltungsbereich des Saatgutverkehrsgesetzes durchgef&#252;hrt wird, darf anerkannt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit dies erforderlich ist, um zur Verbesserung der Saatgutversorgung in Vertragsstaaten Vermehrungsvorhaben im Geltungsbereich des Saatgutverkehrsgesetzes durchf&#252;hren zu k&#246;nnen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn Unterlagen vorliegen, die f&#252;r die Anerkennung und die Nachpr&#252;fung die gleichen Informationen erm&#246;glichen wie bei zugelassenen Sorten.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundessortenamt stellt auf Antrag fest, ob die Voraussetzungen nach Absatz 1 vorliegen, und erteilt dem Antragsteller hier&#252;ber einen Bescheid.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNG000307301" title="Gliederung"><div class="jnheader"><a name="BJNR000230986BJNG000307301"/><h2><span>Abschnitt 3</span><br /><span>(weggefallen)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000230986BJNE001708301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE001708301"/><a href="index-2.html#BJNR000230986BJNE001708301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 12 bis 14</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000230986BJNG000401377" title="Gliederung"><div class="jnheader"><a name="BJNR000230986BJNG000401377"/><h2><span>Abschnitt 4</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000230986BJNE002002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE002002377"/><a href="index-2.html#BJNR000230986BJNE002002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verkehr mit anderen Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verkehr mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten und der Kommission der Europ&#228;ischen Gemeinschaft obliegt dem Bundessortenamt in den Angelegenheiten, f&#252;r die es nach &#167; 37 des Saatgutverkehrsgesetzes zust&#228;ndig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE002506119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE002506119"/><a href="index-2.html#BJNR000230986BJNE002506119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Pr&#252;fungsgeb&#252;hren, bei denen die Geb&#252;hrenschuld nach &#167; 13 Absatz 1 Satz 2 vor dem 1. Januar 2020 entstanden ist, sind nach den bis zum 31. Dezember 2019 geltenden Vorschriften dieser Verordnung zu erheben.</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE002203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE002203377"/><a href="index-2.html#BJNR000230986BJNE002203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div><div class="jnnorm" id="BJNR000230986BJNE002803301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000230986BJNE002803301"/><a href="index-2.html#BJNR000230986BJNE002803301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 1b Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2007, 578 - 579; *% bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die elektronischen Dokumente sind mit einer qualifizierten elektronischen Signatur zu versehen und an das Bundessortenamt im Wege der Datei&#252;bertragung mittels des Protokolls HTTP-S (Hyper Text Transfer Protocol Secure) zu &#252;bermitteln. Die offene &#220;bertragung als Dateianhang an eine elektronische Nachricht (E-Mail) ist nicht erlaubt.</div><div>Die &#220;bermittlung auf Datentr&#228;gern ist nicht zugelassen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur qualifizierten elektronischen Signatur sind die aktuellen Hinweise auf der Internetseite</div><div>http://www.bundessortenamt.de/signatur</div><div>zu beachten.</div><div>Die Signatur bezieht den Antrag mit allen seinen Anlagen ein.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das elektronische Dokument muss folgenden Formatbedingungen gen&#252;gen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antrag mit Technischem Fragebogen</div><div>Adobe PDF 1.6 (Portable Document Format) und h&#246;her (gem&#228;&#223; den bereitgestellten Antr&#228;gen), Format&#228;nderungen sind nicht erlaubt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Adobe PDF 1.3 (Portable Document Format) und h&#246;her</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Microsoft Word 97 und h&#246;her</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Microsoft Excel 97 und h&#246;her</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ASCII (American Standard Code for Information Interchange)</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>JPEG (Joint Photographic Experts Group).</div></dd></dl></div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Dateinamen f&#252;r Anlagen m&#252;ssen einer der folgenden Bedingungen gen&#252;gen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung "Anlage" mit fortlaufender Nummer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beispiel 1: Anlage1.pdf</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beispiel 2: Anlage2.doc,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung "Anlage" mit inhaltlicher Kurzbezeichnung (Dateiname einschlie&#223;lich dessen Erweiterung: maximal 25-stellig, ohne Sonderzeichen; Umlaute sind zu umschreiben)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beispiel 3: Anlage Vollmacht.pdf</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beispiel 4: Anlage Zeitvorrang.pdf</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beispiel 5: Anlage Foto1.jpg.</div></dd></dl></div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anlagen k&#246;nnen f&#252;r die &#220;bersendung in einer Archivdatei des Formates ZIP zusammengefasst werden. Das ZIP-Archiv darf keine anderen ZIP-Archive und keine Verzeichnisstrukturen enthalten. In einem ZIP-Archiv sollen nur Dateien abgelegt werden, die zu einem Antrag geh&#246;ren &#8211; Beispiel 6: Anlage.zip.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
