<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 4 BADV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR288510997BJNE001701305"/><a href="index-2.html#BJNR288510997BJNE001701305">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Bodenabfertigungsdienste auf Flugplätzen (Bodenabfertigungsdienst-Verordnung - BADV)<br /><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 5)<br />Anforderungen an eine Gesch&#228;ftsordnung f&#252;r den Nutzerausschu&#223;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1997, 2892 - 2893</div><br />Die Gesch&#228;ftsordnung, die sich der Nutzerausschu&#223; eines Flugplatzes gem&#228;&#223; &#167; 5 Abs. 1 zu geben hat, hat folgende Grunds&#228;tze zu beachten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Aufgaben des Nutzerausschusses</span></div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Nutzerausschu&#223; nimmt die ihm &#252;bertragenen Aufgaben gem&#228;&#223; der Bodenabfertigungsdienst-Verordnung wahr.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Angelegenheiten werden durch Beschlu&#223;fassung in einer Versammlung der Nutzer geregelt.</div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommt trotz ordnungsgem&#228;&#223;er Zuleitung einer Beschlu&#223;vorlage an den Nutzerausschu&#223; kein Beschlu&#223; zustande, gilt dies als Zustimmung zur Beschlu&#223;vorlage.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Mitglieder des Nutzerausschusses</span></div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglied des Nutzerausschusses ist jeder Nutzer, der gewerbsm&#228;&#223;ig Flugg&#228;ste, Post oder Fracht auf dem Luftweg von oder zu diesem Flugplatz bef&#246;rdert.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrtunternehmer gem&#228;&#223; 2.1, die ausschlie&#223;lich Luftfahrzeuge mit unter 10 Tonnen H&#246;chststartgewicht oder ohne Motorantrieb oder mit weniger als 20 Sitzpl&#228;tzen betreiben oder die weniger als 10 Starts bzw. Landungen an diesem Flugplatz innerhalb der letzten abgeschlossenen Flugplanperiode aufweisen, k&#246;nnen sich nur durch einen gemeinsamen Vertreter vertreten lassen. Dieser ist Mitglied des Nutzerausschusses.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jedes Mitglied kann entscheiden, ob es sich bei den Sitzungen des Ausschusses vertreten lassen m&#246;chte. Mit der Vertretung betraut werden k&#246;nnen Mitglieder oder Luftfahrtorganisationen. Ein Vertreter darf nicht mehr als 49 vom Hundert der Stimmen auf sich vereinigen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Organisation</span></div></dd><dt>3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Sitzungen des Nutzerausschusses werden vom Vorsitzenden bzw. im Verhinderungsfall von seinem Stellvertreter geleitet.</div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Vorsitzende und zwei Stellvertreter werden durch die Mitglieder aus ihrer Mitte f&#252;r jeweils zwei Jahre gew&#228;hlt. Sie vertreten den Nutzerausschu&#223; gegen&#252;ber Dritten.</div><div>Das N&#228;here regelt der Nutzerausschu&#223;.</div></dd><dt>3.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verantwortlicher Organisator f&#252;r die Durchf&#252;hrung der Sitzungen des Nutzerausschusses ist die Luftfahrtbeh&#246;rde oder der Flugplatzunternehmer, soweit ihm die Luftfahrtbeh&#246;rde diese Aufgaben &#252;bertragen hat.</div></dd><dt>3.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Organisator ist zust&#228;ndig f&#252;r die Erstellung von Einladung und Tagesordnung, f&#252;r die schriftliche oder elektronische Protokollierung der Sitzungen des Nutzerausschusses sowie f&#252;r die Bereitstellung des Sitzungsraumes. Die Einladung zu den Sitzungen erfolgt schriftlich mit einer Frist von drei Wochen, es sei denn, der Vorsitzende h&#228;lt eine k&#252;rzere Frist f&#252;r geboten. Der Termin der Sitzung wird im Einvernehmen mit dem Vorsitzenden festgelegt. Die Niederschrift ist vom Leiter der Sitzung zu unterzeichnen.</div></dd><dt>3.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Sitzung des Nutzerausschusses wird vom Organisator mindestens einmal im Jahr einberufen. Sie mu&#223; vom Organisator einberufen werden, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkung des Nutzerausschusses gem&#228;&#223; 1.1 erforderlich ist oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies schriftlich oder elektronisch unter Angabe des Zwecks und der Gr&#252;nde von mehr als einem Viertel der Mitglieder des Nutzerausschusses verlangt wird oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorsitzende aus anderen Gr&#252;nden die Einberufung f&#252;r erforderlich h&#228;lt.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Beschlu&#223;fassung</span></div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschl&#252;sse einschlie&#223;lich Wahlen k&#246;nnen nur gefa&#223;t werden, wenn die geplante Beschlu&#223;fassung mit der Tagesordnung vorab bekanntgemacht worden ist.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Nutzerausschu&#223; ist beschlu&#223;f&#228;hig, wenn mehr als die H&#228;lfte seiner Mitglieder auf der Sitzung vertreten sind.</div></dd><dt>4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist Beschlu&#223;f&#228;higkeit nicht gegeben, beruft der Vorsitzende eine neue Sitzung mit dem gleichen Gegenstand ein. Diese ist ohne R&#252;cksicht auf die Zahl der erschienenen Mitglieder beschlu&#223;f&#228;hig.</div></dd><dt>4.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beschlu&#223;fassung zur Wahl des Vorsitzenden und seiner Stellvertreter sowie zur Gesch&#228;ftsordnung erfolgt mit der Mehrheit der Stimmen der Mitglieder des Nutzerausschusses. &#196;nderungen der Gesch&#228;ftsordnung bed&#252;rfen der Zustimmung von zwei Dritteln der Mitglieder. Bei einer Entscheidung &#252;ber die Gesch&#228;ftsordnung ist eine Vertretung mit Ausnahme der Vertretung gem&#228;&#223; 2.2 nicht zul&#228;ssig.</div></dd><dt>4.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle anderen Beschl&#252;sse werden aufgrund von Stimmrechten, deren Gewichtung sich am Anteil des entsprechenden Nutzers am Gesamtverkehrsaufkommen der letzten abgeschlossenen Flugbahnperiode dieses Flugplatzes orientiert, gefa&#223;t. Ein einzelner Nutzer oder ein Mitglied gem&#228;&#223; 2.2 darf dabei nicht mehr als 49 vom Hundert der Stimmenanteile auf sich vereinigen.</div><div>Das N&#228;here regelt der Nutzerausschu&#223;.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Kosten</span></div></dd><dt>5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jedes Mitglied tr&#228;gt seine Kosten selbst. Die Auslagen f&#252;r Organisation, Vorlagen und Abwicklung werden auf die Mitglieder umgelegt.</div><div>Das N&#228;here zum Umlageverfahren regelt der Nutzerausschu&#223;.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Nutzeraussch&#252;sse bei kleineren Flugpl&#228;tzen</span></div><div>Die zust&#228;ndigen Luftfahrtbeh&#246;rden k&#246;nnen f&#252;r Flugpl&#228;tze mit weniger als 2 Millionen Flugg&#228;sten im Jahr vereinfachte Regelungen treffen, mit denen die Rechte der Nutzer auf andere Weise sichergestellt werden. Diese Regelungen m&#252;ssen dem Sinn der Bodenabfertigungsdienst-Verordnung und der vorstehenden Anforderungen an eine Gesch&#228;ftsordnung entsprechen.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
