<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 BADV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR288510997BJNE001506119"/><a href="index-2.html#BJNR288510997BJNE001506119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Bodenabfertigungsdienste auf Flugplätzen (Bodenabfertigungsdienst-Verordnung - BADV)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 7)<br />Auswahl-Richtlinie des Bundesministeriums f&#252;r Digitales und Verkehr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1997, 2889 - 2890;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Grunds&#228;tze</span></div></dd></dl>(1) Diese Auswahl-Richtlinie ist dann zugrundezulegen, wenn wegen beschr&#228;nkter M&#246;glichkeiten der Bodenabfertigung nicht alle interessierten Dienstleister t&#228;tig werden k&#246;nnen, die Bodenabfertigungsdienstleistungen daher auszuschreiben sind und eine Auswahl unter den Bewerbern zu treffen ist (&#167; 7 Abs. 1 i.V.m. &#167; 3 Abs. 2 bis 5). Sie kann dar&#252;ber hinaus dann zugrunde gelegt werden, wenn wegen beschr&#228;nkter M&#246;glichkeiten der Bodenabfertigung eine Auswahl unter den interessierten Selbstabfertigern zu treffen ist (&#167; 7 Abs. 3 i.V.m. &#167; 3 Abs. 2 bis 5).</div><div class="jurAbsatz">(2) Die Verfahren nach dieser Auswahl-Richtlinie m&#252;ssen sachgerecht, objektiv, transparent und nichtdiskriminierend durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Der Nutzerausschu&#223; und der Betriebsrat des jeweiligen Flugplatzunternehmens sind &#252;ber den Auswahlentscheid zu unterrichten.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Verfahren</span></div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegung der Bodenabfertigungsdienste nach Art und Umfang</div></dd></dl>(1) Der Flugplatzunternehmer hat die Bodenabfertigungsdienste, die er gem&#228;&#223; &#167; 7 dem Markt der Bodenabfertigungsdienste &#246;ffnet, nach Art und Umfang zu bestimmen. Er kann dazu auch B&#252;ndelungen von Bodenabfertigungsdiensten, die in Anlage 1 aufgef&#252;hrt sind, vornehmen, wenn dies betrieblich geboten erscheint oder zur effizienten Nutzung der Abfertigungskapazit&#228;t notwendig ist.</div><div class="jurAbsatz">(2) Der Flugplatzunternehmer kann die Erbringung der einzelnen oder geb&#252;ndelten Bodenabfertigungsdienste von einzelnen oder allen der folgenden Begrenzungen abh&#228;ngig machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erbringung nur in bestimmten Flugplatzbereichen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erbringung nur bei Nutzung bestimmter daf&#252;r ausgewiesener Abfertigungs- und Ger&#228;teabstellfl&#228;chen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erbringung einer vorgegebenen Abfertigungsart,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erbringung durch Selbstabfertiger und/oder Dienstleister.</div></dd></dl></div><div class="jurAbsatz">(3) Der Flugplatzunternehmer unterrichtet den Nutzerausschu&#223; und den Betriebsrat des Flugplatzunternehmens &#252;ber seine nach den Abs&#228;tzen 1 und 2 getroffene Entscheidung, &#252;ber die beabsichtigte Bekanntmachung, &#252;ber die Grundz&#252;ge und wesentlichen Inhalte der Bewerbungsunterlage sowie &#252;ber das von ihm vorgeschlagene Auswahlverfahren mit den ma&#223;geblichen Auswahlkriterien.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnahmewettbewerb</div></dd></dl>Der Flugplatzunternehmer hat die nach 2.1 festgelegten Bodenabfertigungsdienste im Amtsblatt der Europ&#228;ischen Gemeinschaften zu ver&#246;ffentlichen, so da&#223; es jedem Interessenten erm&#246;glicht wird, sich zu bewerben. Die Ver&#246;ffentlichung mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift, Telefon-, Telegrafen-, Fernschreib- und Telefax-Nummer des Flugplatzunternehmers und gegebenenfalls des Dienstes, von dem zus&#228;tzliche Angaben erlangt werden k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzbeschreibung der Bodenabfertigungsdienste mit den wesentlichen Begrenzungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;glicher Zeitpunkt der Aufnahme der Abfertigungst&#228;tigkeit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angestrebte Vertragsdauer f&#252;r die Abfertigungst&#228;tigkeit,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls Hinweis auf Anforderungskatalog, Pflichtenheft und technische Spezifikationen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsendefrist f&#252;r Bewerbung zur Teilnahme am Auswahlverfahren, Zeitpunkt der Einleitung und gesch&#228;tzter Zeitpunkt des Abschlusses des Auswahlverfahrens,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dar&#252;ber, wie das Auswahlverfahren festgelegt ist,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dar&#252;ber, welche Kriterien ma&#223;geblich f&#252;r die Auswahl sind,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschlagskriterien,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Angaben, wie zum Beispiel Referenzen,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der Absendung der Bekanntmachung,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag des Eingangs der Bekanntmachung beim Amt f&#252;r amtliche Ver&#246;ffentlichungen der Europ&#228;ischen Gemeinschaften.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahlverfahren</div></dd></dl>(1) Der Flugplatzunternehmer stellt den geeigneten Bewerbern die Bewerbungsunterlagen zur Verf&#252;gung und fordert sie auf, die erforderlichen Nachweise und Angaben innerhalb einer vorgegebenen Frist zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Die Bewerbungsunterlagen m&#252;ssen neben den Angaben gem&#228;&#223; 2.1 und 2.2 auch Angaben dar&#252;ber enthalten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie das Auswahlverfahren festgelegt ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Kriterien ma&#223;geblich f&#252;r die Auswahl sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erbringung eines vorgegebenen Abfertigungsaufkommens oder -aufkommensanteils,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pflichtenheft nach &#167; 8 Abs. 2 m&#246;glicherweise verbindlich vorgegebene technische und betriebliche Qualit&#228;tsanforderungen, wie etwa zur Einhaltung der Minimum Connecting Time.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bewertung und die Entscheidung &#252;ber den Ausschluss nicht geeigneter Bewerber erfolgt in den F&#228;llen, in denen der Flugplatzunternehmer selbst gleichartige Bodenabfertigungsdienste erbringt oder ein Unternehmen, das derartige Dienste erbringt, direkt oder indirekt beherrscht oder an einem solchen Unternehmen beteiligt ist, durch die Luftfahrtbeh&#246;rde. Nicht geeignete Bewerber sind von ihrem Ausschlu&#223; zu unterrichten. Als nicht geeignet sind Bewerber anzusehen, die den Kriterien, die bereits in der Vorinformation ver&#246;ffentlicht sind, nicht gen&#252;gen oder die offensichtlich nicht die erforderliche Abfertigungsleistung erbringen k&#246;nnen oder wollen.</div><div class="jurAbsatz">(4) In den F&#228;llen, in denen der Flugplatzunternehmer selbst keine gleichartigen Bodenabfertigungsdienste erbringt und kein Unternehmen, das derartige Dienst erbringt, direkt oder indirekt beherrscht und in keiner Weise an einem solchen Unternehmen beteiligt ist, &#246;ffnet der Flugplatzunternehmer nach Ablauf der Bewerbungsfrist die eingegangenen Bewerbungen und stellt eine Liste der Bewerber mit eingereichten Unterlagen zusammen. Ein Vertreter des Nutzerausschusses und ein Vertreter des Betriebsrates des Flugplatzunternehmens sind zu der &#214;ffnung zugelassen. Diese haben jedoch keinen Anspruch auf Einsicht in die Bewerbungsunterlagen. Der Flugplatzunternehmer bewertet die Bewerbungen anhand der vorher festgelegten ma&#223;geblichen Bewertungskriterien. Der Nutzerausschu&#223; ist anzuh&#246;ren. Der Flugplatzunternehmer stellt die Auswahl fest und begr&#252;ndet seine Auswahlentscheidung. Die Auswahlentscheidung ist dem Nutzerausschu&#223; und dem Betriebsrat des Flugplatzunternehmens bekanntzugeben.</div><div class="jurAbsatz">(5) In den F&#228;llen, in denen der Flugplatzunternehmer selbst gleichartige Bodenabfertigungsdienste erbringt oder ein Unternehmen, das derartige Dienste erbringt, direkt oder indirekt beherrscht oder an einem solchen Unternehmen beteiligt ist, &#246;ffnet die Luftfahrtbeh&#246;rde nach Ablauf der Bewerbungsfrist die eingegangenen Bewerbungen und stellt eine Liste der Bewerber mit eingereichten Unterlagen zusammen. Ein Vertreter des Flughafenunternehmers, ein Vertreter des Nutzerausschusses und ein Vertreter des Betriebsrates des Flugplatzunternehmens sind zu der &#214;ffnung zuzulassen. Diese haben jedoch keinen Anspruch auf Einsicht in die Bewerbungsunterlagen. Die Luftfahrtbeh&#246;rde bewertet die Bewerbungen anhand der vorher festgelegten ma&#223;geblichen Bewertungskriterien und trifft nach Anh&#246;rung des Nutzerausschusses, des Flugplatzunternehmers und des Betriebsrates des Flugplatzunternehmens die Auswahlentscheidung. Die Auswahlentscheidung ist dem Nutzerausschu&#223;, dem Flugplatzunternehmer sowie den Bewerbern bekanntzugeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
