<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22c AAppO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014890989BJNE005202130"/><a href="index-2.html#BJNR014890989BJNE005202130">Nichtamtliches Inhaltsverzeichnis</a><h1>Approbationsordnung für Apotheker (AAppO)<br /><span class="jnenbez">&#167; 22c</span>&#160;<span class="jnentitel">Eignungspr&#252;fung nach &#167; 4 Absatz 2 Satz 7 der Bundes-Apothekerordnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eignungspr&#252;fung nach &#167; 4 Absatz 2 Satz 7 der Bundes-Apothekerordnung bezieht sich auf die F&#228;cher, in denen die zust&#228;ndige Beh&#246;rde wesentliche Unterschiede nach &#167; 4 Absatz 2 Satz 8 der Bundes-Apothekerordnung festgestellt hat. In der Eignungspr&#252;fung hat der Antragsteller nachzuweisen, dass er in diesen F&#228;chern &#252;ber die Kenntnisse und F&#228;higkeiten, auch in der apothekerlichen Gespr&#228;chsf&#252;hrung, verf&#252;gt, die zur Aus&#252;bung des Apothekerberufs erforderlich sind.</div><div class="jurAbsatz">(2) Die Eignungspr&#252;fung ist eine m&#252;ndliche Pr&#252;fung, die an einem Tag stattfindet. Die Pr&#252;fung wird in der Regel als Einzelpr&#252;fung durchgef&#252;hrt. Soweit es die zu pr&#252;fenden F&#228;cher zulassen, k&#246;nnen bis zu vier Antragsteller gleichzeitig gepr&#252;ft werden. Die Dauer der Pr&#252;fung ist abh&#228;ngig vom Umfang der festgestellten wesentlichen Unterschiede. Sie dauert f&#252;r jeden Antragsteller mindestens 30, h&#246;chstens 60 Minuten.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen zur Durchf&#252;hrung der Pr&#252;fungen die regul&#228;ren Pr&#252;fungstermine der staatlichen Pr&#252;fungen nach &#167; 12 Absatz 1 Satz 3 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Pr&#252;fungen innerhalb von sechs Monaten nach der Entscheidung nach &#167; 4 Absatz 2 Satz 8 der Bundes-Apothekerordnung ablegen k&#246;nnen. Die nach &#167; 12 Absatz 2 der Bundes-Apothekerordnung zust&#228;ndige Beh&#246;rde des Landes stellt dem Antragsteller die Ladung zur Eignungspr&#252;fung sp&#228;testens sieben Tage vor dem Pr&#252;fungstermin zu. &#167; 13 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Eignungspr&#252;fung wird in Form einer staatlichen Pr&#252;fung vor einer staatlichen Pr&#252;fungskommission in deutscher Sprache abgelegt. Die Pr&#252;fungskommission wird von der nach &#167; 12 Absatz 2 der Bundes-Apothekerordnung zust&#228;ndigen Beh&#246;rde des Landes bestellt. Die Pr&#252;fungskommission besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. F&#252;r den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkr&#228;fte der F&#228;cher, die Gegenstand der Pr&#252;fung sind, bestellt. Stattdessen k&#246;nnen als Mitglieder der Pr&#252;fungskommission auch dem Lehrk&#246;rper einer Universit&#228;t nicht angeh&#246;rende Apotheker bestellt werden. Der Vorsitzende der Pr&#252;fungskommission leitet die Pr&#252;fung und muss auch selbst pr&#252;fen. &#167; 11 Absatz 3, 5 Satz 1 und Absatz 6 sowie &#167; 14 gelten entsprechend.</div><div class="jurAbsatz">(5) Die Eignungspr&#252;fung ist erfolgreich abgeschlossen, wenn die Pr&#252;fungskommission die Leistungen in den in Absatz 1 genannten F&#228;chern jeweils als bestanden bewertet. Das Bestehen der Pr&#252;fung setzt mindestens voraus, dass die Leistung trotz ihrer M&#228;ngel noch den Anforderungen gen&#252;gt. &#167; 11 Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(6) Die Eignungspr&#252;fung soll mindestens zweimal j&#228;hrlich angeboten werden. Sie kann in jedem Fach jeweils zweimal wiederholt werden. &#220;ber den Verlauf der Pr&#252;fung jedes Antragstellers ist eine von allen Mitgliedern der Pr&#252;fungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 18 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Pr&#252;fung, das Bestehen oder Nichtbestehen der Pr&#252;fung, die hierf&#252;r tragenden Gr&#252;nde sowie etwa vorkommende schwere Unregelm&#228;&#223;igkeiten ersichtlich sind. Der Vorsitzende der Pr&#252;fungskommission leitet die Niederschrift der nach &#167; 12 Absatz 2 der Bundes-Apothekerordnung zust&#228;ndigen Beh&#246;rde des Landes zu.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
