<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FStrPrivFinG - Gesetz über den Bau und die Finanzierung von Bundesfernstraßen durch Private</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR224300994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Bau und die Finanzierung von Bundesfernstra&#223;en durch Private</span> <span class="jnkurzueamtabk"> (Fernstra&#223;enbauprivatfinanzierungsgesetz - FStrPrivFinG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FStrPrivFinG</p><p>Ausfertigungsdatum: 30.08.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fernstra&#223;enbauprivatfinanzierungsgesetz in der Fassung der Bekanntmachung vom 6. Januar 2006 (BGBl. I S. 49), das zuletzt durch Artikel 142 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 6.1.2006 I 49;</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 142 G v. 20.11.2019 I 1626</td></tr><tr><td colspan="2">Mittelbare &#196;nderung durch Art. 8 Nr. 2 G v. 29.11.2018 I 2237 ber&#252;cksichtigt</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR224300994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 3.9.1994 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE000203308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE000203308"/><a href="index-2.html#BJNR224300994BJNE000203308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Bau und Finanzierung durch Private</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Verst&#228;rkung von Investitionen in das Bundesfernstra&#223;ennetz k&#246;nnen Private Aufgaben des Neu- und Ausbaus von Bundesfernstra&#223;en auf der Grundlage einer Mautgeb&#252;hrenfinanzierung wahrnehmen.</div><div class="jurAbsatz">(2) Hierzu kann der Bau, die Erhaltung, der Betrieb und die Finanzierung von Bundesfernstra&#223;en Privaten zur Ausf&#252;hrung &#252;bertragen werden.</div><div class="jurAbsatz">(3) Der Private hat die Rechte und Pflichten des Tr&#228;gers der Stra&#223;enbaulast nach den &#167;&#167; 7a, 16a Abs. 3, &#167;&#167; 18f, 19 und 19a des Bundesfernstra&#223;engesetzes.</div><div class="jurAbsatz">(4) Hoheitliche Befugnisse gehen auf den Privaten nicht &#252;ber, soweit dieses Gesetz nichts anderes bestimmt.</div><div class="jurAbsatz">(5) Mautgeb&#252;hren im Sinne dieses Gesetzes sind &#246;ffentlich-rechtliche Geb&#252;hren (Geb&#252;hren) oder privatrechtliche Entgelte (Entgelte).</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE000308124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE000308124"/><a href="index-2.html#BJNR224300994BJNE000308124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Mautgeb&#252;hrenerhebung durch Private; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierungen werden erm&#228;chtigt, einen Privaten, der sich vertraglich zur &#220;bernahme von Aufgaben nach &#167; 1 Abs. 2 f&#252;r ein in der Rechtsverordnung nach &#167; 3 Abs. 1 Satz 2 festgelegtes Bundesstra&#223;enprojekt, soweit nicht dem Bund die Verwaltung der Bundesstra&#223;e zusteht, verpflichtet, durch Rechtsverordnung mit den Befugnissen, die f&#252;r den Bau, den Betrieb und die Unterhaltung des nach &#167; 3 Abs. 1 Satz 2 bestimmten Bundesstra&#223;enabschnitts erforderlich sind, insbesondere mit dem Recht zur Erhebung einer Mautgeb&#252;hr und dem Betreiben der Verkehrszeichen und Verkehrseinrichtungen nach Ma&#223;gabe der Abs&#228;tze 3 bis 5, zu beleihen. Sie k&#246;nnen diese Erm&#228;chtigung durch Rechtsverordnung auf die oberste Landesstra&#223;enbaubeh&#246;rde &#252;bertragen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, einen Privaten, der sich vertraglich zur &#220;bernahme von Aufgaben nach &#167; 1 Absatz 2 f&#252;r ein in der Rechtsverordnung nach &#167; 3 Absatz 1 Satz 2 festgelegtes Bundesfernstra&#223;enprojekt, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, verpflichtet, durch Rechtsverordnung ohne Zustimmung des Bundesrates mit den Befugnissen, die f&#252;r den Bau, den Betrieb und die Unterhaltung des nach &#167; 3 Absatz 1 Satz 2 bestimmten Bundesfernstra&#223;enabschnitts erforderlich sind, insbesondere mit dem Recht zur Erhebung einer Mautgeb&#252;hr oder dem Betreiben der Verkehrszeichen und Verkehrseinrichtungen nach Ma&#223;gabe der Abs&#228;tze 3 bis 5, zu beleihen. Es kann diese Erm&#228;chtigung durch Rechtsverordnung auf das Fernstra&#223;en-Bundesamt &#252;bertragen. Die Mautgeb&#252;hr dient der Refinanzierung der dem Privaten im Zusammenhang mit der Erf&#252;llung der nach &#167; 1 Abs. 2 &#252;bernommenen Aufgaben entstehenden Aufwendungen zuz&#252;glich eines projektangemessenen Unternehmergewinns. Die Mautgeb&#252;hr wird vom Privaten nach Ma&#223;gabe der Abs&#228;tze 2 bis 4 als Geb&#252;hr auf der Grundlage einer Rechtsverordnung nach &#167; 5 Abs. 1 Satz 1 oder als Entgelt auf der Grundlage einer Genehmigung nach &#167; 6 Abs. 1 erhoben. Das Mautgeb&#252;hrenaufkommen steht dem Privaten zu. Der Private untersteht auf Bundesstra&#223;en, soweit nicht dem Bund die Verwaltung der Bundesstra&#223;e zusteht, der Aufsicht der jeweils zust&#228;ndigen obersten Landesstra&#223;enbaubeh&#246;rde und auf Bundesfernstra&#223;en, soweit dem Bund die Verwaltung einer Bundesfernstra&#223;e zusteht, der Aufsicht des Fernstra&#223;en-Bundesamtes. Die obersten Landesstra&#223;enbaubeh&#246;rden sind erm&#228;chtigt, ihre Aufsichtsbefugnisse auf nachgeordnete Beh&#246;rden zu &#252;bertragen.</div><div class="jurAbsatz">(2) Sobald der voraussichtliche Zeitpunkt der Freigabe des betroffenen Abschnitts einer Bundesstra&#223;e, soweit nicht dem Bund die Verwaltung der Bundesstra&#223;e zusteht, f&#252;r den &#246;ffentlichen Verkehr feststeht, hat die zust&#228;ndige oberste Landesstra&#223;enbaubeh&#246;rde den Privaten aufzufordern, ihr gegen&#252;ber eine Erkl&#228;rung abzugeben, ob die Mautgeb&#252;hr als Geb&#252;hr oder als Entgelt zu erheben ist. Sofern ein Bundesfernstra&#223;enabschnitt, f&#252;r den dem Bund die Verwaltung der Bundesfernstra&#223;e zusteht, betroffen ist, hat das Fernstra&#223;en-Bundesamt den Privaten nach Ma&#223;gabe von Satz 1 aufzufordern. Der Private hat die Erkl&#228;rung innerhalb eines Monats nach Zugang der Aufforderung abzugeben. Wird die Erkl&#228;rung nicht rechtzeitig abgegeben, wird die Mautgeb&#252;hr als Geb&#252;hr erhoben.</div><div class="jurAbsatz">(3) Nach dem Beginn der Mautgeb&#252;hrenerhebung kann der Private jeweils sp&#228;testens sechs Monate vor dem Ablauf einer Kalkulationsperiode bei der zust&#228;ndigen obersten Landesstra&#223;enbaubeh&#246;rde und f&#252;r einen Bundesfernstra&#223;enabschnitt, f&#252;r den dem Bund die Verwaltung der Bundesfernstra&#223;e zusteht, beim Fernstra&#223;en-Bundesamt beantragen, dass mit Beginn der jeweils folgenden Kalkulationsperiode die Erhebung der Mautgeb&#252;hr von einer Geb&#252;hr auf ein Entgelt oder von einem Entgelt auf eine Geb&#252;hr umgestellt wird.</div><div class="jurAbsatz">(4) Soweit die Mautgeb&#252;hr als Geb&#252;hr erhoben wird, findet gegen einen von dem Privaten erlassenen Geb&#252;hrenbescheid ein Widerspruchsverfahren nicht statt. Die Vollstreckung der Geb&#252;hrenbescheide erfolgt f&#252;r Bundesstra&#223;en, soweit nicht dem Bund die Verwaltung der Bundesstra&#223;e zusteht, nach den jeweiligen landesrechtlichen Vorschriften &#252;ber die Verwaltungsvollstreckung. F&#252;r Bundesfernstra&#223;en, f&#252;r die dem Bund die Verwaltung der Bundesfernstra&#223;e zusteht, erfolgt die Vollstreckung der Geb&#252;hrenbescheide nach den bundesrechtlichen Vorschriften &#252;ber die Verwaltungsvollstreckung.</div><div class="jurAbsatz">(5) Der Private ist zur Beschaffung, Anbringung, Unterhaltung und Entfernung aller f&#252;r den Betrieb der Strecke erforderlichen Verkehrszeichen und Verkehrseinrichtungen verpflichtet. Er hat deren Anordnung sp&#228;testens vier Monate vor der Indienststellung der Strecke bei der zust&#228;ndigen Stra&#223;enverkehrsbeh&#246;rde unter Vorlage eines Verkehrszeichenplans zu beantragen. Sp&#228;ter notwendige &#196;nderungen sind unverz&#252;glich zu beantragen. Der Private untersteht insoweit der Aufsicht der Stra&#223;enverkehrsbeh&#246;rde; deren Anordnungen und Weisungen ist Folge zu leisten.</div><div class="jurAbsatz">(6) Der Private ist berechtigt, die zur Durchf&#252;hrung der Mautgeb&#252;hrenerhebung erforderlichen Verkehrszeichen und Verkehrseinrichtungen nach Ma&#223;gabe des von den Stra&#223;enverkehrsbeh&#246;rden genehmigten Verkehrszeichenplans zu betreiben.</div><div class="jurAbsatz">(7) Der Private ist verpflichtet, die jeweils geltenden Mautgeb&#252;hren f&#252;r den Verkehrsteilnehmer deutlich sichtbar und gut lesbar auszuh&#228;ngen.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE000405305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE000405305"/><a href="index-2.html#BJNR224300994BJNE000405305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mautgeb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mautgeb&#252;hren nach &#167; 2 k&#246;nnen erhoben werden f&#252;r die Benutzung von nach Ma&#223;gabe dieses Gesetzes errichteten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Br&#252;cken, Tunneln und Gebirgsp&#228;ssen im Zuge von Bundesautobahnen und Bundesstra&#223;en mit Fahrzeugen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehrstreifigen Bundesstra&#223;en mit getrennten Fahrbahnen f&#252;r den Richtungsverkehr mit Kraftfahrzeugen.</div></dd></dl>Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit den betroffenen Landesregierungen und ohne Zustimmung des Bundesrates die Strecken festzulegen, die nach Ma&#223;gabe dieses Gesetzes und der hierzu ergangenen Rechtsverordnungen gebaut, erhalten, betrieben und finanziert werden sollen.</div><div class="jurAbsatz">(2) Die Mautgeb&#252;hren richten sich nach den Kosten f&#252;r Bau, Erhaltung, Betrieb und weiteren Ausbau der jeweiligen Strecke. In diesem Rahmen m&#252;ssen sie zumindest unter Ber&#252;cksichtigung von Wegstrecke und der Fahrzeugart in einem angemessenen Verh&#228;ltnis zu dem durchschnittlichen Vorteil der Benutzung stehen. Die H&#246;he der Mautgeb&#252;hren kann auch von der H&#228;ufigkeit und dem Zeitpunkt der Benutzung abh&#228;ngig gemacht werden.</div><div class="jurAbsatz">(3) Ber&#252;cksichtigungsf&#228;hige Kosten sind die bei wirtschaftlicher Betriebsf&#252;hrung nach betriebswirtschaftlichen Grunds&#228;tzen ansatzf&#228;higen Kosten. Diese setzen sich zusammen aus den Grundkosten und den kalkulatorischen Kosten. Grundkosten sind die Kosten f&#252;r den Betrieb, die Instandhaltung und die Instandsetzung der Strecke sowie Steuern, Geb&#252;hren, Beitr&#228;ge und Abgaben, mit Ausnahme der Einkommen- und K&#246;rperschaftsteuer einschlie&#223;lich der darauf entfallenden Zuschl&#228;ge nach den jeweils geltenden gesetzlichen Vorschriften. Zu den Grundkosten geh&#246;ren insbesondere die Kosten f&#252;r Roh-, Hilfs- und Betriebsstoffe, Entgelte f&#252;r in Anspruch genommene Fremdleistungen, Personalkosten sowie Fremdkapitalzinsen. Zu den kalkulatorischen Kosten z&#228;hlen Abschreibungen sowie kalkulatorische Wagnisse und Zinsen. Der Berechnung von Abschreibungen sind die Anschaffungs- oder Herstellungskosten zugrunde zu legen. Der Abschreibungsbetrag ist auf die betriebsgew&#246;hnliche Nutzungsdauer der jeweiligen Anlage oder jeweiligen Teile der Anlage zu verteilen, h&#246;chstens jedoch auf den Zeitraum der Konzessionslaufzeit. Die Anschaffungs- und Herstellungskosten sind vor der Berechnung der Abschreibung um eine darauf entfallende etwaige Anschubfinanzierung und um darauf entfallende etwaige sonstige &#246;ffentliche F&#246;rdermittel zu vermindern. Sonderabschreibungen und steuerlich veranlasste erh&#246;hte Absetzungen bleiben au&#223;er Betracht. Kalkulatorische Zinsen sind Kosten, die f&#252;r die Bereitstellung des von dem Privaten eingesetzten Eigenkapitals angesetzt werden.</div><div class="jurAbsatz">(4) Als angemessene kalkulatorische Verzinsung des von dem Privaten eingesetzten Eigenkapitals gilt die durchschnittliche Rendite zehnj&#228;hriger deutscher Bundesanleihen in einem Zeitraum von 20 Jahren, die der jeweiligen Kalkulationsperiode vorausgehen, zuz&#252;glich eines dem jeweiligen unternehmerischen Risiko angemessenen Risikozuschlags. Der Risikozuschlag darf nicht zu einer unverh&#228;ltnism&#228;&#223;igen Verzinsung des eingesetzten Eigenkapitals f&#252;hren. Der Private kann in den jeweiligen Kalkulationsperioden unterschiedliche Zinss&#228;tze f&#252;r das von ihm eingesetzte Eigenkapital in Ansatz bringen, soweit &#252;ber die gesamte Konzessionslaufzeit die den S&#228;tzen 1 und 2 entsprechende durchschnittliche Verzinsung eingehalten wird.</div><div class="jurAbsatz">(5) Unverh&#228;ltnism&#228;&#223;ige Kostenunter- oder Kosten&#252;berdeckungen sind rechtzeitig und angemessen auszugleichen. Der Ausgleich einer Kostenunterdeckung ist ausgeschlossen, wenn sich der Private durch Vereinbarung im Konzessionsvertrag verpflichtet, Bau, Erhaltung und Betrieb der Strecke zu einem Festpreis durchzuf&#252;hren, der dann zu gleichen Teilen auf die Konzessionslaufzeit aufgeteilt wird. Die Kalkulation des Festpreises ist im Konzessionsvertrag offen zu legen und im Rahmen der Berechnung der konkreten Mautgeb&#252;hrenh&#246;he unter Beachtung der Abs&#228;tze 2 und 3 und der Rechtsverordnung nach &#167; 4 sowie der Rechtsverordnung nach &#167; 5 oder der Genehmigung nach &#167; 6 nachzupr&#252;fen. Auch f&#252;r die Kosten des Betriebs der jeweiligen Strecke und f&#252;r die Kosten des Betriebs der Mautgeb&#252;hrenerhebungseinrichtungen k&#246;nnen Festpreisvereinbarungen getroffen werden, die dann entsprechend zu behandeln sind.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE001402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE001402305"/><a href="index-2.html#BJNR224300994BJNE001402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mautbemessungs- und -kalkulationsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Bestimmungen &#252;ber die Bemessung der Mautgeb&#252;hren und die Kalkulation des Mautgeb&#252;hrensatzes nach &#167; 3 Abs. 2 bis 5 zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE001505124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE001505124"/><a href="index-2.html#BJNR224300994BJNE001505124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mautgeb&#252;hrenverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung f&#252;r die in einer Rechtsverordnung nach &#167; 3 Abs. 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesstra&#223;e, soweit nicht dem Bund die Verwaltung der Bundesstra&#223;e zusteht, die H&#246;he der Mautgeb&#252;hr unter Beachtung des &#167; 3 Abs. 2 bis 5 und der Rechtsverordnung nach &#167; 4 zu bestimmen, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Private im Falle des &#167; 2 Absatz 2 Satz 1 und 3 erkl&#228;rt oder im Falle des &#167; 2 Abs. 3 beantragt hat, die Mautgeb&#252;hr als Geb&#252;hr zu erheben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fall des &#167; 2 Absatz 2 Satz 4 eingetreten ist.</div></dd></dl>Sie k&#246;nnen diese Erm&#228;chtigung durch Rechtsverordnung auf die oberste Landesstra&#223;enbaubeh&#246;rde &#252;bertragen. Der Private erwirbt mit Auftragserteilung einen Anspruch auf Erlass der Rechtsverordnung nach Satz 1. Solange die ansatzf&#228;higen Kosten noch nicht abschlie&#223;end feststehen, erfolgt die Festsetzung der Mautgeb&#252;hren in der Rechtsverordnung nach Satz 1 auf der Basis der nach der Angebotskalkulation des Privaten ansatzf&#228;higen Kosten, die um die bereits nachgewiesenen Kosten aktualisiert wurden; der Nachweis erfolgt durch pr&#252;fbare Aufstellung der Kosten, die eine rasche und sichere Beurteilung erm&#246;glichen muss.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates f&#252;r die in einer Rechtsverordnung nach &#167; 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesfernstra&#223;e, f&#252;r die dem Bund die Verwaltung der Bundesfernstra&#223;e zusteht, die H&#246;he der Mautgeb&#252;hr unter Beachtung des &#167; 3 Absatz 2 bis 5 und der Rechtsverordnung nach &#167; 4 zu bestimmen, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Private im Falle des &#167; 2 Absatz 2 Satz 2 und 3 erkl&#228;rt oder im Falle des &#167; 2 Absatz 3 beantragt hat, die Mautgeb&#252;hr als Geb&#252;hr zu erheben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fall des &#167; 2 Absatz 2 Satz 4 eingetreten ist.</div></dd></dl>Es kann diese Erm&#228;chtigung durch Rechtsverordnung auf das Fernstra&#223;en-Bundesamt &#252;bertragen. Absatz 1 Satz 3 und 4 gilt entsprechend.</div><div class="jurAbsatz">(3) Der Private kann im Falle des Absatzes 1 jederzeit bei der Landesregierung und im Falle des Absatzes 2 jederzeit beim Bundesministerium f&#252;r Verkehr und digitale Infrastruktur beantragen, die Bestimmung der H&#246;he der Mautgeb&#252;hr durch Rechtsverordnung nach Absatz 1 Satz 1 oder Absatz 2 Satz 1 zu &#228;ndern. Der Private hat einen Anspruch auf Erlass der Rechtsverordnung, soweit sich die der geltenden Bestimmung der H&#246;he der Mautgeb&#252;hr zu Grunde liegenden Tatsachen wesentlich ge&#228;ndert haben. Im Falle einer Rechtsverordnung nach Absatz 1 Satz 2 ist der Antrag an die oberste Landesstra&#223;enbaubeh&#246;rde zu richten.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE001603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE001603116"/><a href="index-2.html#BJNR224300994BJNE001603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Mautgeb&#252;hrengenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erkl&#228;rt der Private im Falle des &#167; 2 Abs. 2 oder beantragt der Private im Falle des &#167; 2 Abs. 3 die Mautgeb&#252;hr als Entgelt zu erheben, so bedarf die H&#246;he der Mautgeb&#252;hr f&#252;r die in einer Rechtsverordnung nach &#167; 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesstra&#223;e, soweit nicht dem Bund die Verwaltung der Bundesstra&#223;e zusteht, der Genehmigung der zust&#228;ndigen obersten Landesstra&#223;enbaubeh&#246;rde und f&#252;r die in einer Rechtsverordnung nach &#167; 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesfernstra&#223;e, f&#252;r die dem Bund die Verwaltung der Bundesfernstra&#223;e zusteht, der Genehmigung des Fernstra&#223;en-Bundesamtes.</div><div class="jurAbsatz">(2) Die Genehmigung ist zu erteilen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strecke in einer Rechtsverordnung nach &#167; 3 Abs. 1 Satz 2 festgelegt ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Berechnung der Mautgeb&#252;hr die Ma&#223;st&#228;be nach &#167; 3 Abs. 2 bis 5 und der Rechtsverordnung nach &#167; 4 eingehalten sind.</div></dd></dl>&#167; 5 Abs. 1 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(3) Der Private kann f&#252;r die in einer Rechtsverordnung nach &#167; 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesstra&#223;e, soweit nicht dem Bund die Verwaltung der Bundesstra&#223;e zusteht, jederzeit bei der obersten Landesstra&#223;enbaubeh&#246;rde und f&#252;r die in einer Rechtsverordnung nach &#167; 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesfernstra&#223;e, f&#252;r die dem Bund die Verwaltung der Bundesfernstra&#223;e zusteht, beim Fernstra&#223;en-Bundesamt beantragen, eine neue Mautgeb&#252;hr zu genehmigen. Der Private hat einen Anspruch auf die Genehmigung, soweit sich die der genehmigten Mautgeb&#252;hr zu Grunde liegenden Tatsachen wesentlich ge&#228;ndert haben.</div><div class="jurAbsatz">(4) Vor Erteilung der Genehmigung hat die oberste Landesstra&#223;enbaubeh&#246;rde oder das Fernstra&#223;en-Bundesamt die Zustimmung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur einzuholen.</div><div class="jurAbsatz">(5) Die Genehmigung kann unbeschadet der verwaltungsverfahrensrechtlichen Vorschriften &#252;ber R&#252;cknahme und Widerruf auch widerrufen werden, wenn der Private den Widerruf beantragt.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE000503308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE000503308"/><a href="index-2.html#BJNR224300994BJNE000503308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Befreiungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von der Mautgeb&#252;hr sind Fahrzeuge der Streitkr&#228;fte, des Zivil- und Katastrophenschutzes, der Feuerwehr und anderer Notdienste, der Polizeien des Bundes und der L&#228;nder, der Zollverwaltung und des Stra&#223;enunterhaltungs- oder Stra&#223;enbetriebsdienstes befreit. Voraussetzung f&#252;r die Mautgeb&#252;hrenbefreiung ist, dass die Fahrzeuge als f&#252;r die genannten Zwecke bestimmt erkennbar sind oder als solche zweifelsfrei ausgewiesen werden k&#246;nnen. Im Falle von Fahrzeugkombinationen ist das Motorfahrzeug f&#252;r die Mautgeb&#252;hrenbefreiung ma&#223;gebend.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE000603308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE000603308"/><a href="index-2.html#BJNR224300994BJNE000603308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Schuldner der Mautgeb&#252;hr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Schuldner der Mautgeb&#252;hr (Schuldner) ist, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Gebrauch des Fahrzeuges bestimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug f&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Halter des Fahrzeuges ist.</div></dd></dl>Mehrere Schuldner haften als Gesamtschuldner.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE000706126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE000706126"/><a href="index-2.html#BJNR224300994BJNE000706126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Entrichtung der Mautgeb&#252;hr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schuldner hat die Mautgeb&#252;hr in der sich aus der Rechtsverordnung nach &#167; 5 Abs. 1 Satz 1 oder der Genehmigung nach &#167; 6 Abs. 1 jeweils ergebenden H&#246;he sp&#228;testens bei Beginn der mautgeb&#252;hrenpflichtigen Benutzung der Strecke oder im Falle einer Stundung zu dem festgesetzten Zeitpunkt an den Privaten zu entrichten.</div><div class="jurAbsatz">(2) Der Private hat dem Schuldner die Entrichtung der Mautgeb&#252;hr durch Barzahlung zu erm&#246;glichen. Dar&#252;ber hinaus darf er die Mautgeb&#252;hr im Einzugs- oder automatisierten Verfahren erheben. Auf Verlangen des Schuldners ist eine Quittung zu erteilen.</div><div class="jurAbsatz">(3) Wird die Mautgeb&#252;hr im Einzugsverfahren oder im automatisierten Verfahren entrichtet, darf der Private Daten nur verarbeiten, soweit dies erforderlich ist, um mautgeb&#252;hrenpflichtige Benutzungen zu erm&#246;glichen (Berechnungsdaten), abzurechnen (Abrechnungsdaten) und zu kontrollieren (Kontrolldaten). Es sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnungsdaten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kennzeichen des Fahrzeugs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Mautgeb&#252;hrenh&#246;he ma&#223;geblichen Merkmale des Fahrzeugs oder der Fahrzeugkombination,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der zu entrichtenden Mautgeb&#252;hr;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abrechnungsdaten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Zeit der mautgeb&#252;hrenpflichtigen Benutzung der Strecke,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitpunkt und H&#246;he der entrichteten oder noch zu entrichtenden Mautgeb&#252;hr,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Daten, die f&#252;r die Abwicklung der durch Rechtsverordnung nach Absatz 6 zugelassenen Zahlungs- und Abrechnungsverfahren erforderlich sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolldaten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kennzeichen und das Bild des Fahrzeugs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Mautgeb&#252;hrenh&#246;he ma&#223;geblichen Merkmale des Fahrzeugs oder der Fahrzeugkombination,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der entrichteten und der zu entrichtenden Mautgeb&#252;hr,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Zeit der mautgeb&#252;hrenpflichtigen Benutzung der Strecke,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name der Person, die die Strecke benutzt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Der Schuldner hat bei der Mautgeb&#252;hrenerhebung nach Ma&#223;gabe des &#167; 10 mitzuwirken. Er hat die technischen Einrichtungen zur Mautgeb&#252;hrenerhebung ordnungsgem&#228;&#223; zu benutzen und die f&#252;r die Mautgeb&#252;hrenerhebung ma&#223;geblichen Tatsachen anzugeben.</div><div class="jurAbsatz">(5) Hat der Private mit einer anderen Stelle einen Vertrag &#252;ber die Be- und Abrechnung der Mautgeb&#252;hr geschlossen, sind die Vorschriften &#252;ber Datenverarbeitung im Auftrag anzuwenden. Die Abs&#228;tze 2 und 3 gelten f&#252;r den Auftragnehmer entsprechend.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur erl&#228;sst nach Anh&#246;rung der jeweils zust&#228;ndigen obersten Landesstra&#223;enbaubeh&#246;rde durch Rechtsverordnung mit Zustimmung des Bundesrates erg&#228;nzende Bestimmungen &#252;ber Art und Umfang der Verarbeitung der Daten nach Absatz 3 f&#252;r die vom Privaten jeweils eingesetzten Verfahren.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE001104126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE001104126"/><a href="index-2.html#BJNR224300994BJNE001104126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Nachweis und Kontrolle der Mautgeb&#252;hrenentrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Verlangen des Privaten hat der Schuldner die ordnungsgem&#228;&#223;e Entrichtung der Mautgeb&#252;hr nachzuweisen. Hat der Schuldner im Voraus die Mautgeb&#252;hr entrichtet und hier&#252;ber Belege erhalten, so hat er diese bei der Benutzung mitzuf&#252;hren und auf Verlangen den zur Kontrolle befugten Personen zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(2) Hat der Schuldner die Mautgeb&#252;hr nicht oder nicht in voller H&#246;he entrichtet, darf der Private die Kontrolldaten zum Zweck der Vollstreckung der Mautgeb&#252;hr, der Einziehung der Mautgeb&#252;hr oder zur Erstellung des Geb&#252;hrenbescheids verarbeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE001204126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE001204126"/><a href="index-2.html#BJNR224300994BJNE001204126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Datenl&#246;schungen, Gesch&#228;ftsstatistiken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Private hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnungsdaten, soweit sie nicht Abrechnungsdaten sind, unverz&#252;glich nach Durchf&#252;hrung der Berechnung zu l&#246;schen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abrechnungsdaten zu l&#246;schen, sobald feststeht, dass die Mautgeb&#252;hr nach &#167; 9 entrichtet worden ist und Rechtsmittel nicht oder nicht fristgerecht eingelegt worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolldaten zu l&#246;schen, sobald feststeht, dass die Mautgeb&#252;hr ordnungsgem&#228;&#223; entrichtet wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bilder und Daten, die im Rahmen der Kontrolle erhoben und gespeichert wurden, unmittelbar nach dem Kontrollvorgang zu l&#246;schen, wenn das Kraftfahrzeug nicht der Mautgeb&#252;hrenpflicht unterliegt.</div></dd></dl>Ist die Mautgeb&#252;hr als Geb&#252;hr erhoben worden und sind gegen den Geb&#252;hrenbescheid fristgerecht Rechtsmittel eingelegt worden, sind die Daten sp&#228;testens einen Monat nach Beendigung des Verfahrens zu l&#246;schen. Ist die Mautgeb&#252;hr nicht nach &#167; 9 entrichtet worden, hat der Private die Kontroll- und Verfahrensdaten sp&#228;testens einen Monat nach rechts- oder bestandskr&#228;ftigem Abschluss des Verwaltungsverfahrens, des verwaltungsgerichtlichen Verfahrens, des Gerichtsverfahrens f&#252;r die Beitreibung des Entgeltes oder des Ordnungswidrigkeiten- oder Strafverfahrens zu l&#246;schen.</div><div class="jurAbsatz">(2) Ist die Erteilung einer Quittung vereinbart worden, sind die zu quittierenden Daten nach Erteilung der Quittung unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(3) Die nach diesem Gesetz gespeicherten Daten darf der Private in anonymisierter Form zur Erstellung von Gesch&#228;ftsstatistiken speichern, ver&#228;ndern und verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE001306126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE001306126"/><a href="index-2.html#BJNR224300994BJNE001306126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 9 Absatz 1 in Verbindung mit einer Rechtsverordnung nach &#167; 5 Absatz 1 Satz 1 oder einer Genehmigung nach &#167; 6 Absatz 1 die Mautgeb&#252;hr nicht oder nicht rechtzeitig entrichtet.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rden im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten sind f&#252;r die in einer Rechtsverordnung nach &#167; 3 Absatz 1 Satz 2 jeweils festgelegte Strecke im Zuge einer Bundesfernstra&#223;e, f&#252;r die dem Bund die Verwaltung der Bundesfernstra&#223;e zusteht, das Fernstra&#223;en-Bundesamt und f&#252;r die jeweils festgelegte Strecke im Zuge einer Bundesstra&#223;e, f&#252;r die dem Bund die Verwaltung der Bundesstra&#223;e nicht zusteht, die zust&#228;ndige Landesstra&#223;enbaubeh&#246;rde f&#252;r Ordnungswidrigkeiten nach Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE001702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE001702305"/><a href="index-2.html#BJNR224300994BJNE001702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorbehaltlich des Absatzes 2 sind Rechtsverordnungen auf Grund des &#167; 3a Abs. 2 in Verbindung mit &#167; 3 Abs. 2 bis 5 in der jeweils bis zum 7. September 2005 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(2) Eine auf Grund des &#167; 3a Abs. 2 in Verbindung mit &#167; 3 Abs. 2 bis 5 in der jeweils bis zum 7. September 2005 geltenden Fassung erlassene Rechtsverordnung ist ab dem Tag, an dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine auf Grund des &#167; 5 Abs. 1 erlassene Rechtsverordnung &#252;ber die H&#246;he der Geb&#252;hr in Kraft tritt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach &#167; 6 Abs. 1 erteilte Genehmigung &#252;ber die H&#246;he des Entgelts wirksam wird,</div></dd></dl>nicht mehr anzuwenden. Die zust&#228;ndige oberste Landesstra&#223;enbaubeh&#246;rde hat den nach Satz 1 ma&#223;geblichen Tag im Bundesanzeiger bekannt zu machen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates eine auf Grund des &#167; 3a Abs. 2 in Verbindung mit &#167; 3 Abs. 2 bis 5 in der jeweils bis zum 7. September 2005 geltenden Fassung erlassene Rechtsverordnung, die nach Absatz 2 Satz 1 nicht mehr anzuwenden ist, aufzuheben.</div></div></div></div></div><div class="jnnorm" id="BJNR224300994BJNE000904308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224300994BJNE000904308"/><a href="index-2.html#BJNR224300994BJNE000904308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
