<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>2. AgrarErzAnpBeihV - Zweite Verordnung zur Gewährung einer außergewöhnlichen Anpassungsbeihilfe für Erzeuger in bestimmten Agrarsektoren</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR1110A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zweite Verordnung zur Gew&#228;hrung einer au&#223;ergew&#246;hnlichen Anpassungsbeihilfe f&#252;r Erzeuger in bestimmten Agrarsektoren</span> <span class="jnkurzueamtabk"> (2. Agrarerzeugeranpassungsbeihilfenverordnung - 2. AgrarErzAnpBeihV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>2. AgrarErzAnpBeihV</p><p>Ausfertigungsdatum: 11.10.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"2. Agrarerzeugeranpassungsbeihilfenverordnung vom 11. Oktober 2023 (BGBl. 2023 I Nr. 273), die durch Artikel 3 der Verordnung vom 23. Februar 2024 (BGBl. 2024 I Nr. 67) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die V tritt gem. &#167; 9 Abs. 2 idF d. Art 3 V v. 23.2.2024 I Nr. 67 mit Ablauf des 31.12.2025 au&#223;er Kraft</td></tr><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 3 V v. 23.2.2024 I Nr. 67</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR1110A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.10.2023 +++)<br /> <br /><br /> <br />(+++ Zur Anwendung vgl. &#167; 9 Abs. 2 F 2024-02-23 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000101119"/><a href="index-2.html#BJNR1110A0023BJNE000101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft verordnet auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 9b Absatz 1 Nummer 2 Buchstabe c in Verbindung mit Absatz 4 Satz 1 und Satz 3 Nummer 1 und Absatz 5 Satz 2 sowie mit &#167; 31 Absatz 2 Satz 1 Nummer 2 in Verbindung mit Satz 2 sowie des &#167; 31a Absatz 2 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 7. November 2017 (BGBl. I S. 3746), von denen &#167; 31 Absatz 2 zuletzt durch Artikel 11a Nummer 1 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1174) ge&#228;ndert worden ist und &#167; 31a Absatz 2 durch Artikel 11a Nummer 2 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1174) eingef&#252;gt worden ist, im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 15 in Verbindung mit &#167; 16 und mit &#167; 31 Absatz 2 Satz 1 Nummer 2 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 7. November 2017 (BGBl. I S. 3746), von denen &#167; 31 Absatz 2 zuletzt durch Artikel 11a Nummer 1 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1174) ge&#228;ndert worden ist, in Verbindung mit &#167; 1 Absatz 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176) im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Bundesministerium f&#252;r Arbeit und Soziales:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000201119"/><a href="index-2.html#BJNR1110A0023BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung dient der Durchf&#252;hrung der Durchf&#252;hrungsverordnung (EU) 2023/1465 der Kommission vom 14. Juli 2023 &#252;ber eine finanzielle Soforthilfe f&#252;r die Sektoren in der Landwirtschaft, die von spezifischen Problemen betroffen sind, die sich auf die wirtschaftliche Tragf&#228;higkeit landwirtschaftlicher Betriebe auswirken (ABl. L 180 vom 17.7.2023, S. 21) in der jeweils geltenden Fassung. Nach Ma&#223;gabe dieser Verordnung wird eine Beihilfe f&#252;r landwirtschaftliche Erzeuger in Sektoren gew&#228;hrt, die von besonderen wirtschaftlichen Schwierigkeiten betroffen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000301119"/><a href="index-2.html#BJNR1110A0023BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beihilfeberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Beihilfe ist einem Unternehmer im Sinne des &#167; 136 Absatz 3 Nummer 1 des Siebten Buches Sozialgesetzbuch &#8211; Gesetzliche Unfallversicherung &#8211; (Artikel 1 des Gesetzes vom 7. August 1996, BGBl. I S. 1254), das zuletzt durch Artikel 12 des Gesetzes vom 17. Juli 2023 (BGBl. 2023 I Nr. 191) ge&#228;ndert worden ist, zu gew&#228;hren, wenn der Unternehmer zum Stichtag 9. Juli 2023 ein landwirtschaftliches Unternehmen f&#252;hrt, f&#252;r das festgestellt war: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau nach &#167; 123 Absatz 1 Nummer 1 in Verbindung mit &#167; 136 Absatz 1 Satz 1 des Siebten Buches Sozialgesetzbuch und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine T&#228;tigkeit in mindestens einem der Sektoren Freilandobstbau oder Hopfenanbau nach Ma&#223;gabe des Absatzes 2.</div></dd></dl>F&#252;r die Feststellungen nach Satz 1 werden das Unternehmen betreffende &#196;nderungen ber&#252;cksichtigt, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 10. Juli 2023 eingetreten sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau bis zum 9. August 2023 schriftlich oder elektronisch angezeigt worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die in Absatz 1 Satz 1 Nummer 2 bezeichneten Sektoren umfassen im Einzelnen die von der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau genutzten Katasterarten (KA) mit den folgenden Kennzeichnungen oder Spezifizierungen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Freilandobstbau: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Obstbau mit mechanischer Ernteunterst&#252;tzung (KA 0262),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baumobst (KA 0021),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beerenobst (KA 0033);</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hopfenanbau: Hopfen (KA 0027).</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 1 wird eine Beihilfe nicht gew&#228;hrt, wenn sie den Betrag von 100 Euro unterschreitet.</div><div class="jurAbsatz">(4) Wenn f&#252;r ein Unternehmen mehrere Unternehmer nach Absatz 1 beihilfeberechtigt sind, wird die Beihilfe nur einem dieser Unternehmer gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000401119"/><a href="index-2.html#BJNR1110A0023BJNE000401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">H&#246;he der Beihilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beihilfe betr&#228;gt f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Freilandobstbau: 342 Euro je Hektar Anbaufl&#228;che,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hopfenanbau: 375 Euro je Hektar Anbaufl&#228;che.</div></dd></dl></div><div class="jurAbsatz">(2) Ma&#223;geblich f&#252;r die Berechnung der H&#246;he der Beihilfe ist die bei der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau zum 9. Juli 2023 erfasste Anbaufl&#228;che. F&#252;r die Feststellung der Anbaufl&#228;che zum 9. Juli 2023 werden das Unternehmen betreffende &#196;nderungen ber&#252;cksichtigt, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 10. Juli 2023 eingetreten sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau bis zum 9. August 2023 schriftlich oder elektronisch angezeigt worden sind.</div></dd></dl>Sofern die im Rahmen einer Kontrolle nachtr&#228;glich f&#252;r den Stichtag 9. Juli 2023 festgestellte Anbaufl&#228;che kleiner ist als die nach den S&#228;tzen 1 und 2 zu Grunde gelegte Anbaufl&#228;che, ist die nachtr&#228;glich festgestellte Anbaufl&#228;che ma&#223;geblich f&#252;r die Berechnung der H&#246;he der Beihilfe.</div><div class="jurAbsatz">(3) Wenn ein Unternehmen sowohl im Sektor Freilandobstbau als auch im Sektor Hopfenanbau t&#228;tig ist, werden die nach Absatz 1 und 2 pro Sektor berechneten Beihilfen addiert.</div><div class="jurAbsatz">(4) &#220;bersteigt die nach den Abs&#228;tzen 1, 2 und 3 berechnete Beihilfe eines Unternehmens den Betrag von 15&#160;000 Euro, ist die Beihilfe f&#252;r dieses Unternehmen auf den Betrag von 15&#160;000 Euro festzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000501119"/><a href="index-2.html#BJNR1110A0023BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit f&#252;r die Verwaltung und Kontrolle der Gew&#228;hrung der Beihilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Verwaltung und Kontrolle der in &#167; 1 genannten Ma&#223;nahme zust&#228;ndige Zahlstelle nach Artikel 9 der Verordnung (EU) 2021/2116 des Europ&#228;ischen Parlaments und des Rates vom 2. Dezember 2021 &#252;ber die Finanzierung, Verwaltung und &#220;berwachung der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EU) Nr. 1306/2013 (ABl. L 435 vom 6.12.2021, S. 187; L 29 vom 10.2.2022, S. 45) in der jeweils geltenden Fassung ist die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt).</div><div class="jurAbsatz">(2) Auf Antrag der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau hat die Bundesanstalt die in Artikel 3 Absatz 1 Buchstabe d der Durchf&#252;hrungsverordnung (EU) 2023/1465 f&#252;r Deutschland festgelegte Unionsbeihilfe f&#252;r die Zwecke des Artikels 1 Absatz 4 der Durchf&#252;hrungsverordnung (EU) 2023/1465 an die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau als einzige direkt Beg&#252;nstigte im Sinne des Artikels 1 Absatz 4 der Durchf&#252;hrungsverordnung (EU) 2023/1465 auszuzahlen.</div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000601119"/><a href="index-2.html#BJNR1110A0023BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Beihilfegew&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndig f&#252;r die Durchf&#252;hrung der Beihilfegew&#228;hrung ist die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau. Sie hat die Beihilfe von Amts wegen bis zum 31. Januar 2024 an die nach &#167; 2 Beihilfeberechtigten auszuzahlen.</div><div class="jurAbsatz">(2) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau hat den Beihilfebescheid mit einem Vorbehalt des Widerrufs f&#252;r den Fall des Versto&#223;es gegen eine in &#167; 7 genannte Pflicht zu erlassen.</div><div class="jurAbsatz">(3) Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau hat im Rahmen der Durchf&#252;hrung der Beihilfegew&#228;hrung Kontrollen bei den Beihilfeberechtigten durchzuf&#252;hren. Sie bestimmt Anzahl und Umfang der Kontrollen nach pflichtgem&#228;&#223;em Ermessen.</div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000701119"/><a href="index-2.html#BJNR1110A0023BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;berwachung durch die Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt hat im Rahmen der Verwaltung und Kontrolle nach &#167; 4 Absatz 1 die unionsrechtskonforme Gew&#228;hrung der Beihilfe durch die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau an die Beihilfeberechtigten zu &#252;berpr&#252;fen. Zu diesem Zweck wird der Bundesanstalt die Aufsicht &#252;ber die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau nach &#167;&#160;31a Absatz&#160;2 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 7. November 2017 (BGBl. I S. 3746), der durch Artikel 11a Nummer 2 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1174) eingef&#252;gt worden ist, &#252;bertragen.</div><div class="jurAbsatz">(2) Im Rahmen der &#220;berpr&#252;fung kann die Bundesanstalt auch Kontrollen bei den Beihilfeberechtigten vornehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000801119"/><a href="index-2.html#BJNR1110A0023BJNE000801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Duldungs- und Mitwirkungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Zweck der &#220;berwachung der Einhaltung dieser Verordnung haben die nach &#167; 2 Beihilfeberechtigten der Bundesanstalt, dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, dem Bundesrechnungshof und den Pr&#252;fbeh&#246;rden der Europ&#228;ischen Union <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten der Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie der Betriebsfl&#228;chen w&#228;hrend der Gesch&#228;fts- und Betriebszeiten zu gestatten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen die in Betracht kommenden B&#252;cher, Aufzeichnungen, Belege, Schriftst&#252;cke, Datentr&#228;ger und sonstigen Unterlagen zur Einsicht zur Verf&#252;gung zu stellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft zu erteilen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Unterst&#252;tzung zu gew&#228;hren.</div></dd></dl>Fordert eine der in Satz 1 genannten Beh&#246;rden einen nach &#167; 2 Beihilfeberechtigten schriftlich oder elektronisch auf, Ausk&#252;nfte zu erteilen oder Belege einzureichen, so k&#246;nnen die Ausk&#252;nfte oder Belege schriftlich oder elektronisch &#252;bermittelt werden. Satz 1 und 2 gelten entsprechend f&#252;r Kontrollen durch die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau nach &#167; 5 Absatz 3.</div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE000901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE000901119"/><a href="index-2.html#BJNR1110A0023BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bereitstellung und &#220;bermittlung von Betriebsdaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Zweck der &#220;berwachung nach &#167; 6 Absatz 1 und 2 haben die zust&#228;ndigen Zahlstellen der L&#228;nder im Sinne des Integrierten Verwaltungs- und Kontrollsystems f&#252;r Ma&#223;nahmen der Gemeinsamen Agrarpolitik der Bundesanstalt nach Ma&#223;gabe des Absatzes 2 folgende Betriebsdaten der nach &#167; 2 Beihilfeberechtigten bereitzustellen oder zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsnummer nach &#167; 7 Absatz 1 des GAP-Integriertes Verwaltungs- und Kontrollsystem-Gesetzes vom 10. August 2021 (BGBl. I S. 3523; 2022 I S. 2262) (Betriebsnummer),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen oder die Firma,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bankverbindung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die festgestellte Fl&#228;che und Nutzungsart.</div></dd></dl></div><div class="jurAbsatz">(2) Die Datenbereitstellung oder -&#252;bermittlung nach Absatz 1 hat auf Anforderung der Bundesanstalt zu erfolgen f&#252;r Unternehmen, f&#252;r die die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau die Erf&#252;llung der Voraussetzungen nach &#167; 2 festgestellt hat. In der Anforderung hat die Bundesanstalt die Betriebsnummer der nach &#167; 2 Beihilfeberechtigten bereitzustellen oder zu &#252;bermitteln. Die Anforderung kann wiederholt erfolgen, damit die Bundesanstalt bei der &#220;berwachung etwaige &#196;nderungen der Betriebsdaten ber&#252;cksichtigen kann.</div><div class="jurAbsatz">(3) Die Bundesanstalt hat die nach Absatz 1 bereitgestellten oder &#252;bermittelten Daten unverz&#252;glich zu l&#246;schen, wenn die &#220;berwachungsma&#223;nahmen abgeschlossen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR1110A0023BJNE001001119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1110A0023BJNE001001119"/><a href="index-2.html#BJNR1110A0023BJNE001001119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Sie tritt mit Ablauf des 31. Dezember 2025 au&#223;er Kraft. Sie ist auf Sachverhalte, die vor diesem Tag eingetreten sind, weiter anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
