<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BTÄO - Bundes-Tierärzteordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR004160965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundes-Tier&#228;rzteordnung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BT&#196;O</p><p>Ausfertigungsdatum: 17.05.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundes-Tier&#228;rzteordnung in der Fassung der Bekanntmachung vom 20. November 1981 (BGBl. I S. 1193), die zuletzt durch Artikel 6 des Gesetzes vom 15. August 2019 (BGBl. I S. 1307) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 20.11.1981 I 1193;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 6 G v. 15.8.2019 I 1307</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR004160965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 29.6.1986 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht: <br />     Umsetzung der<br />       EGRL 36/2005  (CELEX Nr: 32005L0036)  vgl. V v. 11.12.2007 I 2882<br />                                             u. G v. 23.8.2011 I 1750 +++) <br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000100326"/><a href="index-2.html#BJNR004160965BJNE000100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Tierarzt ist berufen, Leiden und Krankheiten der Tiere zu verh&#252;ten, zu lindern und zu heilen, zur Erhaltung und Entwicklung eines leistungsf&#228;higen Tierbestandes beizutragen, den Menschen vor Gefahren und Sch&#228;digungen durch Tierkrankheiten sowie durch Lebensmittel und Erzeugnisse tierischer Herkunft zu sch&#252;tzen und auf eine Steigerung der G&#252;te von Lebensmitteln tierischer Herkunft hinzuwirken.</div><div class="jurAbsatz">(2) Der tier&#228;rztliche Beruf ist kein Gewerbe; er ist seiner Natur nach ein freier Beruf.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000203377"/><a href="index-2.html#BJNR004160965BJNE000203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Geltungsbereich dieses Gesetzes den tier&#228;rztlichen Beruf aus&#252;ben will, bedarf der Approbation als Tierarzt.</div><div class="jurAbsatz">(2) Die vor&#252;bergehende Aus&#252;bung des tier&#228;rztlichen Berufs im Geltungsbereich dieses Gesetzes ist auch auf Grund einer Erlaubnis zul&#228;ssig.</div><div class="jurAbsatz">(3) Tier&#228;rzte, die Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, d&#252;rfen den tier&#228;rztlichen Beruf im Geltungsbereich dieses Gesetzes ohne Approbation als Tierarzt oder ohne Erlaubnis zur vor&#252;bergehenden und gelegentlichen Aus&#252;bung des tier&#228;rztlichen Berufes aus&#252;ben, sofern sie vor&#252;bergehend als Erbringer von Dienstleistungen im Sinne der Vorschriften des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union im Geltungsbereich dieses Gesetzes t&#228;tig werden. Sie unterliegen jedoch der Meldepflicht nach diesem Gesetz.</div><div class="jurAbsatz">(4) F&#252;r die Aus&#252;bung des tier&#228;rztlichen Berufs in Grenzgebieten durch im Inland nicht niedergelassene Tier&#228;rzte gelten die hierf&#252;r abgeschlossenen zwischenstaatlichen Vertr&#228;ge.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000300326"/><a href="index-2.html#BJNR004160965BJNE000300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Berufsbezeichnung "Tierarzt" oder "Tier&#228;rztin" darf nur f&#252;hren, wer als Tierarzt approbiert oder nach &#167; 2 Abs. 2, 3 oder 4 zur vor&#252;bergehenden Aus&#252;bung des tier&#228;rztlichen Berufs befugt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000414123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000414123"/><a href="index-2.html#BJNR004160965BJNE000414123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Approbation als Tierarzt ist auf Antrag zu erteilen, wenn der Antragsteller <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unw&#252;rdigkeit oder Unzuverl&#228;ssigkeit zur Aus&#252;bung des tier&#228;rztlichen Berufs ergibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in gesundheitlicher Hinsicht zur Aus&#252;bung des Berufs ungeeignet ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einer Gesamtausbildungszeit von mindestens f&#252;nf Jahren, von denen sechs Monate auf die praktische Ausbildung entfallen m&#252;ssen, die Tier&#228;rztliche Pr&#252;fung im Geltungsbereich dieses Gesetzes bestanden hat und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die f&#252;r die Aus&#252;bung der Berufst&#228;tigkeit erforderlichen Kenntnisse der deutschen Sprache verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(1a) Eine in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, abgeschlossene tier&#228;rztliche Ausbildung gilt als Ausbildung im Sinne des Absatzes 1 Nr. 4, wenn sie nachgewiesen wird durch Vorlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines in der Anlage zu diesem Gesetz aufgef&#252;hrten Ausbildungsnachweises des jeweiligen Mitgliedstaats, der sich auf eine nach dem in der Anlage aufgef&#252;hrten jeweiligen Stichtag begonnene Ausbildung bezieht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Ausbildungsnachweises, der sich auf eine vor dem in der Anlage zu diesem Gesetz aufgef&#252;hrten jeweiligen Stichtag begonnene Ausbildung bezieht und dem eine Bescheinigung der zust&#228;ndigen Beh&#246;rde des jeweiligen Staates dar&#252;ber beigef&#252;gt wird, dass die Ausbildung den Anforderungen des Artikels 38 der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) in der jeweils geltenden Fassung entspricht.</div></dd></dl>Gleichwertig den in Satz 1 Nr. 1 genannten Ausbildungsnachweisen sind von einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, ausgestellte Ausbildungsnachweise des Tierarztes, die den in der Anlage zu Satz 1 f&#252;r den jeweiligen Staat aufgef&#252;hrten Bezeichnungen nicht entsprechen, aber mit einer Bescheinigung der zust&#228;ndigen Beh&#246;rde oder Stelle dieses Staates dar&#252;ber vorgelegt werden, dass sie eine Ausbildung abschlie&#223;en, die den Mindestanforderungen des Artikels 38 der Richtlinie 2005/36/EG entspricht, und dass sie den f&#252;r diesen Staat in der Anlage zu Satz 1 Nr. 1 aufgef&#252;hrten Nachweisen gleichstehen. Ausbildungsnachweise, die der Antragsteller au&#223;erhalb der Europ&#228;ischen Union erworben hat, sind, sofern sie bereits in einem Mitgliedstaat nach Artikel 2 Abs. 2 der Richtlinie 2005/36/EG anerkannt worden sind und eine Bescheinigung der zust&#228;ndigen Beh&#246;rde dieses Mitgliedstaats beigef&#252;gt ist, dass sein Inhaber den tier&#228;rztlichen Beruf mindestens drei Jahre lang ununterbrochen in diesem Mitgliedstaat ausge&#252;bt hat, den in Satz 1 Nr. 1 genannten Ausbildungsnachweisen gleichwertig, es sei denn, die Ausbildung weist wesentliche Unterschiede im Sinne des Absatzes 1b auf, die nicht ganz oder teilweise durch Kenntnisse und F&#228;higkeiten ausgeglichen werden, die im Rahmen einer tier&#228;rztlichen Berufspraxis erworben worden sind. Zu den Kenntnissen und F&#228;higkeiten im Sinne des Satzes 3 geh&#246;ren auch berufsbezogene Kenntnisse und F&#228;higkeiten, die im Rahmen einer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Teilzeit ausge&#252;bten T&#228;tigkeit oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fortbildung im Sinne des Artikels 3 Absatz 1 Buchstabe l der Richtlinie 2005/36/EG</div></dd></dl>erworben worden sind und im Falle der Fortbildung nach Nummer 2 nur, wenn die Fortbildung in dem Staat, in dem sie erfolgt ist, von einer in diesem Staat f&#252;r die tier&#228;rztliche Fortbildung zust&#228;ndigen Beh&#246;rde oder Stelle anerkannt worden ist. Werden wesentliche Unterschiede nach Satz 3 festgestellt, die nicht ganz oder teilweise durch Kenntnisse und F&#228;higkeiten ausgeglichen werden, die im Rahmen einer tier&#228;rztlichen Berufspraxis oder einer Fortbildung nach Satz 4 Nummer 2 erworben worden sind, m&#252;ssen die f&#252;r die Aus&#252;bung des tier&#228;rztlichen Berufs erforderlichen Kenntnisse und F&#228;higkeiten nachgewiesen werden. Dieser Nachweis ist durch eine Eignungspr&#252;fung zu erbringen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf die festgestellten wesentlichen Unterschiede bezieht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich des Verfahrens den Anforderungen gen&#252;gt, die f&#252;r das Ablegen der Tier&#228;rztlichen Pr&#252;fung gelten.</div></dd></dl>Satz 6 Nummer 2 gilt nicht, soweit eine Rechtsverordnung nach &#167; 5 Absatz 1 etwas anderes bestimmt. &#220;ber die Feststellung der wesentlichen Unterschiede ist Antragstellern sp&#228;testens vier Monate nach Eingang der f&#252;r die Beurteilung der wesentlichen Unterschiede erforderlichen Unterlagen ein rechtsmittelf&#228;higer Bescheid zu erteilen. Der Bescheid soll die F&#228;cher benennen, deren Pr&#252;fung vorgesehen ist. Zus&#228;tzlich ist die Zuordnung der Ausbildung des Antragstellers nach Artikel 11 der Richtlinie 2005/36/EG mitzuteilen und auf die Zuordnung der innerstaatlichen tier&#228;rztlichen Ausbildung nach Artikel 11 Buchstabe e der Richtlinie 2005/36/EG hinzuweisen. Die zust&#228;ndige Beh&#246;rde stellt sicher, dass die Eignungspr&#252;fung innerhalb von sechs Monaten ab Bekanntgabe des Bescheides abgelegt werden kann. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlage zu diesem Gesetz sp&#228;teren &#196;nderungen von Anhang V Nummer 5.4.2 der Richtlinie 2005/36/EG anzupassen.</div><div class="jurAbsatz">(1b) Wesentliche Unterschiede im Sinne des Absatzes 1a Satz 3 liegen vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung der Antragsteller sich hinsichtlich der tier&#228;rztlichen Berufst&#228;tigkeit auf F&#228;cher bezieht, die sich wesentlich von der tier&#228;rztlichen Ausbildung im Geltungsbereich dieses Gesetzes unterscheiden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beruf des Tierarztes im Geltungsbereich dieses Gesetzes eine oder mehrere tier&#228;rztliche T&#228;tigkeiten umfasst, die im jeweiligen Herkunftsstaat der Antragsteller nicht Bestandteil des tier&#228;rztlichen Berufs sind, und dieser Unterschied in einer besonderen Ausbildung besteht, die im Geltungsbereich dieses Gesetzes gefordert wird und sich auf F&#228;cher bezieht, die sich wesentlich von denen unterscheiden, die durch die Ausbildungsnachweise der Antragsteller nachgewiesen werden.</div></dd></dl>F&#228;cher unterscheiden sich wesentlich, wenn deren Kenntnis eine ma&#223;gebliche Voraussetzung f&#252;r die Aus&#252;bung des tier&#228;rztlichen Berufs ist und die Ausbildung der Antragsteller gegen&#252;ber der tier&#228;rztlichen Ausbildung im Geltungsbereich dieses Gesetzes bedeutende Abweichungen hinsichtlich des Inhalts aufweist.</div><div class="jurAbsatz">(1c) Die zust&#228;ndigen Beh&#246;rden des Landes, in dem der tier&#228;rztliche Beruf ausge&#252;bt wird oder zuletzt ausge&#252;bt worden ist, unterrichten die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats und soweit bekannt des Aufnahmemitgliedstaats &#252;ber das Vorliegen strafrechtlicher Sanktionen, &#252;ber die R&#252;cknahme, den Widerruf und die Anordnung des Ruhens der Approbation oder Erlaubnis, &#252;ber die Untersagung der Aus&#252;bung der T&#228;tigkeit und &#252;ber Tatsachen, die eine dieser Sanktionen oder Ma&#223;nahmen rechtfertigen w&#252;rden; dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Erhalten die zust&#228;ndigen Beh&#246;rden Ausk&#252;nfte der zust&#228;ndigen Beh&#246;rden von Aufnahmemitgliedstaaten, die sich auf die Aus&#252;bung des tier&#228;rztlichen Berufs auswirken k&#246;nnten, so pr&#252;fen sie die Richtigkeit der Sachverhalte, befinden &#252;ber Art und Umfang der durchzuf&#252;hrenden Pr&#252;fungen und unterrichten den Aufnahmemitgliedstaat &#252;ber die Konsequenzen, die sie aus den &#252;bermittelten Ausk&#252;nften ziehen. Die L&#228;nder benennen die Beh&#246;rden und Stellen, die f&#252;r die Ausstellung oder Entgegennahme der in der Richtlinie 2005/36/EG genannten Ausbildungsnachweise und sonstigen Unterlagen oder Informationen zust&#228;ndig sind, sowie die Beh&#246;rden und Stellen, die die Antr&#228;ge annehmen und die Entscheidungen treffen k&#246;nnen, die im Zusammenhang mit dieser Richtlinie stehen. Sie sorgen daf&#252;r, dass das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft unverz&#252;glich unterrichtet wird. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft &#252;bermittelt die Informationen unverz&#252;glich den anderen Mitgliedstaaten und der Europ&#228;ischen Kommission. Die L&#228;nder k&#246;nnen zur Wahrnehmung der Aufgaben nach den S&#228;tzen 1 bis 3 gemeinsame Stellen bestimmen. Die L&#228;nder &#252;bermitteln dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft die Angaben, die dieses f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bericht nach Artikel 60 Absatz 1 Satz 1 der Richtlinie 2005/36/EG und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Weiterleitung an die Kommission f&#252;r deren Bericht nach Artikel 60 Absatz 2 der Richtlinie 2005/36/EG</div></dd></dl>ben&#246;tigt.</div><div class="jurAbsatz">(2) Ist die Voraussetzung des Absatzes 1 Nummer 4 nicht erf&#252;llt, so ist die Approbation als Tierarzt zu erteilen, wenn der Antragsteller eine abgeschlossene Ausbildung f&#252;r die Aus&#252;bung des tier&#228;rztlichen Berufs erworben hat und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gleichwertigkeit des Ausbildungsstandes gegeben ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein gleichwertiger Kenntnisstand nachgewiesen worden ist.</div></dd></dl>Eine Gleichwertigkeit des Ausbildungsstandes ist anzunehmen, wenn die von Antragstellern nachgewiesene Ausbildung keine wesentlichen Unterschiede im Sinne des Absatzes 1b aufweist oder nachgewiesene tier&#228;rztliche Berufserfahrung nach hinreichender Erkenntnis der zust&#228;ndigen Beh&#246;rde zum Ausgleich der wesentlichen Unterschiede zwischen den Ausbildungen geeignet ist. Ein gleichwertiger Kenntnisstand ist nachzuweisen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gleichwertigkeit des Ausbildungsstandes nicht gegeben ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Pr&#252;fung der Gleichwertigkeit des Ausbildungsstandes nur mit unangemessenem zeitlichen oder sachlichen Aufwand m&#246;glich ist, weil die erforderlichen Unterlagen und Nachweise aus Gr&#252;nden, die nicht in der Person des Antragstellers liegen, von diesem nicht vorgelegt werden k&#246;nnen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tierarzt die Anforderungen der tats&#228;chlichen und rechtm&#228;&#223;igen Berufspraxis nach Artikel 23 der Richtlinie 2005/36/EG nicht erf&#252;llt.</div></dd></dl>Der Nachweis wird durch das Ablegen einer Pr&#252;fung erbracht, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf den Inhalt der Tier&#228;rztlichen Pr&#252;fung erstreckt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich des Verfahrens den Anforderungen gen&#252;gt, die f&#252;r das Ablegen der Tier&#228;rztlichen Pr&#252;fung gelten.</div></dd></dl>Satz 4 Nummer 2 gilt nicht, soweit eine Rechtsverordnung nach &#167; 5 Absatz 1 etwas anderes bestimmt. Die zust&#228;ndige Beh&#246;rde kann im Einzelfall einen von Satz 4 abweichenden Inhalt der abzulegenden Pr&#252;fung festlegen, soweit ihr hinreichende Erkenntnisse vorliegen, dass der Ausbildungsstand des Antragstellers in erheblichen Teilen als gleichwertig anzusehen ist. Antragstellern ist sp&#228;testens vier Monate nach Eingang der f&#252;r die Beurteilung der in Satz 2 geregelten Sachverhalte erforderlichen Unterlagen ein rechtsmittelf&#228;higer Bescheid zu erteilen. Absatz 1a Satz 9 bis 11 gilt entsprechend.</div><div class="jurAbsatz">(3) Sind die Voraussetzungen des Absatzes 1 Nummer 4 bei Antragstellern, die Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union, eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, nicht erf&#252;llt, ist diesen abweichend von Absatz 2 die Approbation zu erteilen, wenn die von diesen Antragstellern nachgewiesene Ausbildung keine wesentlichen Unterschiede im Sinne des Absatzes 1b aufweist oder bestehende wesentliche Unterschiede, die nicht ganz oder teilweise durch Kenntnisse und F&#228;higkeiten ausgeglichen werden, die im Rahmen einer tier&#228;rztlichen Berufspraxis erworben worden sind, durch eine erfolgreich abgelegte Eignungspr&#252;fung nach Absatz 1a Satz 6 ausgeglichen werden. Absatz 1a Satz 8 bis 11 gilt entsprechend.</div><div class="jurAbsatz">(3a) Liegt im Fall des Absatzes 1a, 2 oder 3 eine tier&#228;rztliche Ausbildung vor, die einer tier&#228;rztlichen Ausbildung im Inland gleichwertig ist, und bestehen jedoch erhebliche Zweifel, ob die nach &#167; 4 Absatz 1 Nummer 5 f&#252;r die Aus&#252;bung der Berufst&#228;tigkeit erforderlichen Kenntnisse der deutschen Sprache vorliegen, kann die zust&#228;ndige Beh&#246;rde die Pr&#252;fung der Sprachkenntnisse anordnen. Der Umfang dieser Pr&#252;fung muss in angemessenem Verh&#228;ltnis zur tier&#228;rztlichen Berufst&#228;tigkeit stehen.</div><div class="jurAbsatz">(3b) Liegt im Fall des Absatzes 1a, 2 oder 3 eine tier&#228;rztliche Ausbildung vor, die einer tier&#228;rztlichen Ausbildung im Inland gleichwertig ist, ist bei berechtigtem Interesse auf Antrag die Gleichwertigkeit eines eingereichten Ausbildungsnachweises gesondert festzustellen, wenn die Approbation trotz der Gleichwertigkeit des Ausbildungsnachweises <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen Nichtvorliegens der f&#252;r die Aus&#252;bung der Berufst&#228;tigkeit erforderlichen Kenntnisse der deutschen Sprache oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus sonstigen Gr&#252;nden nicht erteilt werden kann oder widerrufen, zur&#252;ckgenommen oder das Ruhen der Approbation angeordnet worden ist.</div></dd></dl>In dem Bescheid ist ausdr&#252;cklich darauf hinzuweisen, dass die Feststellung der Gleichwertigkeit des Ausbildungsnachweises nicht zur Aus&#252;bung des tier&#228;rztlichen Berufs oder zur F&#252;hrung des Titels &#8222;Tierarzt&#8220; oder &#8222;Tier&#228;rztin&#8220; berechtigt.</div><div class="jurAbsatz">(3c) Im Fall des &#167; 81a des Aufenthaltsgesetzes soll der Bescheid nach &#167; 4 Absatz 1a Satz 8, auch in Verbindung mit Absatz 3 Satz 2, sowie nach &#167; 4 Absatz 2 Satz 7 innerhalb von zwei Monaten erteilt werden.</div><div class="jurAbsatz">(4) Soll die Erteilung der Approbation wegen Fehlens einer der in Absatz 1 Nr. 2 und 3 genannten Voraussetzungen abgelehnt werden, so ist der Antragsteller oder sein gesetzlicher Vertreter vorher zu h&#246;ren.</div><div class="jurAbsatz">(5) Ist gegen den Antragsteller wegen des Verdachts einer Straftat, aus der sich seine Unw&#252;rdigkeit oder Unzuverl&#228;ssigkeit zur Aus&#252;bung des tier&#228;rztlichen Berufs ergeben k&#246;nnte, ein Strafverfahren eingeleitet, so kann die Entscheidung &#252;ber den Antrag auf Erteilung der Approbation bis zur Beendigung des Strafverfahrens ausgesetzt werden.</div><div class="jurAbsatz">(6) Wenn ein Antragsteller, der Staatsangeh&#246;riger eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates ist, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, die Approbation beantragt, sind folgende Unterlagen und Bescheinigungen vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Staatsangeh&#246;rigkeitsnachweis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie der Bef&#228;higungsnachweise oder des Ausbildungsnachweises, der zur Aufnahme des entsprechenden Berufes berechtigt sowie gegebenenfalls eine Bescheinigung &#252;ber die von der betreffenden Person erworbene Berufserfahrung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen, die von den zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats ausgestellt wurden und belegen, dass die Erfordernisse nach Absatz 1 Satz 1 Nr. 2 erf&#252;llt werden, insbesondere Bescheinigungen dar&#252;ber, dass die Aus&#252;bung des Berufs nicht vor&#252;bergehend oder endg&#252;ltig untersagt worden ist und dass keine Vorstrafen vorliegen, oder, wenn im Herkunftsmitgliedstaat die vorgenannten Unterlagen nicht ausgestellt werden, eine eidesstattliche Erkl&#228;rung oder &#8211; in den Staaten, in denen es keine eidesstattliche Erkl&#228;rung gibt &#8211; eine feierliche Erkl&#228;rung, die die betreffende Person vor einer zust&#228;ndigen Justiz- oder Verwaltungsbeh&#246;rde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollm&#228;chtigten Berufsorganisation des Herkunftsmitgliedstaats, der eine diese eidesstattliche oder feierliche Erkl&#228;rung best&#228;tigende Bescheinigung ausstellt, abgegeben hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis nach Absatz 1 Satz 1 Nr. 3, wobei ein entsprechender Nachweis, der im Herkunftsmitgliedstaat gefordert wird, anerkannt wird, oder, wenn im Herkunftsmitgliedstaat kein derartiger Nachweis verlangt wird, eine von einer zust&#228;ndigen Beh&#246;rde des Herkunftsmitgliedstaats ausgestellte Bescheinigung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung der zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats, aus der hervorgeht, dass die Nachweise &#252;ber die geforderten Ausbildungsvoraussetzungen den in der Richtlinie verlangten Nachweisen entsprechen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1a Satz 3 und des Absatzes 3 zus&#228;tzliche Nachweise, um feststellen zu k&#246;nnen, ob die Ausbildung wesentliche Unterschiede gegen&#252;ber der Ausbildung aufweist, die in diesem Gesetz und in der Rechtsverordnung zur Approbation von Tier&#228;rztinnen und Tier&#228;rzten geregelt ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass sich Ausbildungsnachweise nach Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005/36/EG, die von der zust&#228;ndigen Beh&#246;rde eines Mitgliedstaats oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, ausgestellt wurden, auf eine Ausbildung beziehen, die ganz oder teilweise in einer rechtm&#228;&#223;ig im Hoheitsgebiet eines anderen der oben genannten Staaten niedergelassenen Einrichtung absolviert wurde, Unterlagen dar&#252;ber, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Ausbildungsgang in der betreffenden Einrichtung von der Ausbildungseinrichtung des Ausstellungsmitgliedstaats offiziell bescheinigt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der ausgestellte Ausbildungsnachweis dem entspricht, der verliehen worden w&#228;re, wenn der Ausbildungsgang vollst&#228;ndig im Ausstellungsmitgliedstaat absolviert worden w&#228;re und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob mit dem Ausbildungsnachweis im Hoheitsgebiet des Ausstellungsmitgliedstaats dieselben beruflichen Rechte verliehen werden.</div></dd></dl></div></dd></dl>Die Nachweise nach Satz 1 Nr. 3 und 4 d&#252;rfen bei ihrer Vorlage nicht &#228;lter als drei Monate sein. Die Vorlage der Bescheinigung nach Satz 1 Nummer 5 soll nur verlangt werden, wenn Zweifel an der Richtigkeit des Bef&#228;higungs- oder Ausbildungsnachweises nach Satz 1 Nummer 2, insbesondere im Hinblick auf die in der Anlage aufgef&#252;hrte Bezeichnung des Nachweises oder die aufgef&#252;hrte ausstellende Stelle, bestehen, die ohne unverh&#228;ltnism&#228;&#223;igen Aufwand nicht anders als durch die Vorlage dieser Bescheinigung ausger&#228;umt werden k&#246;nnen. Haben die zust&#228;ndigen Beh&#246;rden berechtigte Zweifel an der Authentizit&#228;t der in dem jeweiligen Herkunftsmitgliedstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, k&#246;nnen sie von den zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaats eine Best&#228;tigung der Authentizit&#228;t dieser Bescheinigungen und Nachweise sowie eine Best&#228;tigung dar&#252;ber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erf&#252;llt, die in Artikel 38 der Richtlinie 2005/36/EG verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000510123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000510123"/><a href="index-2.html#BJNR004160965BJNE000510123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft regelt mit Zustimmung des Bundesrates in einer Verordnung zur Approbation von Tier&#228;rztinnen und Tier&#228;rzten unter Ber&#252;cksichtigung von Artikel 38 der Richtlinie 2005/36/EG die Mindestanforderungen an die Ausbildung sowie das N&#228;here &#252;ber die Pr&#252;fungen und die Approbation. In der Rechtsverordnung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei der Pr&#252;fung der Voraussetzungen des &#167; 4 Absatz 1 Nummer 2 und 3, insbesondere die Vorlage der vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zust&#228;ndigen Beh&#246;rden entsprechend den Artikeln 8, 50, 51, 56 und 56a der Richtlinie 2005/36/EG zu regeln sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fristen f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldungen zu den Pr&#252;fungen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung der Approbation als Tierarzt</div></dd></dl></div></dd></dl>festzulegen.</div><div class="jurAbsatz">In der Rechtsverordnung k&#246;nnen ferner Regelungen zur Durchf&#252;hrung der Eignungspr&#252;fung nach &#167; 4 Absatz 1a, der Kenntnispr&#252;fung nach &#167; 4 Absatz 2 sowie zur Erteilung und Verl&#228;ngerung der Berufserlaubnis nach &#167; 11 vorgesehen werden. Des Weiteren k&#246;nnen in der Rechtsverordnung Regelungen getroffen werden, die von &#167; 4 Absatz 1a Satz 6 Nummer 2 oder Absatz 2 Satz 4 Nummer 2 abweichen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Falle des Erlasses eines Durchf&#252;hrungsrechtsaktes zur Einf&#252;hrung des Europ&#228;ischen Berufsausweises f&#252;r den tier&#228;rztlichen Beruf nach Artikel 4a Absatz 7 der Richtlinie 2005/36/EG <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstellung des Europ&#228;ischen Berufsausweises,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung des Europ&#228;ischen Berufsausweises an die zust&#228;ndigen Beh&#246;rden eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten des Verfahrens nach Artikel 4a Absatz 1 bis 6 und den Artikeln 4b bis 4e der Richtlinie 2005/36/EG sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der nach Artikel 4a Absatz 7 der Richtlinie 2005/36/EG erlassenen Durchf&#252;hrungsrechtsakte der Europ&#228;ischen Kommission</div></dd></dl>durch Rechtsverordnung mit Zustimmung des Bundesrates zu regeln. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird ferner erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates unter den Voraussetzungen des Satzes 1 im Hinblick auf die Ausstellung des Europ&#228;ischen Berufsausweises im Falle wesentlicher Unterschiede im Sinne des &#167; 4 Absatz 1b eine Eignungspr&#252;fung oder Fortbildungsma&#223;nahmen zum Ausgleich der wesentlichen Unterschiede vorzuschreiben sowie die Einzelheiten der Eignungspr&#252;fung zu regeln.</div><div class="jurAbsatz">(3) Abweichungen von den in den Abs&#228;tzen 1 und 2 sowie der auf dieser Grundlage erlassenen Rechtsverordnung enthaltenen Regelungen des Verwaltungsverfahrens mit Ausnahme der Fristenregelung in &#167; 4 Absatz 3c durch Landesrecht sind ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000603377"/><a href="index-2.html#BJNR004160965BJNE000603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Approbation ist zur&#252;ckzunehmen, wenn bei ihrer Erteilung die Tier&#228;rztliche Pr&#252;fung nicht bestanden oder die Ausbildung nach &#167; 4 Abs. 1a Satz 1, Abs. 2 oder 3, die Ausbildung im Fall des &#167; 15 Abs. 4 oder die nach &#167; 15a nachzuweisende Ausbildung nicht abgeschlossen war.</div><div class="jurAbsatz">(2) Die Approbation ist zu widerrufen, wenn nachtr&#228;glich eine der Voraussetzungen nach &#167; 4 Abs. 1 Nr. 2 weggefallen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000704124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000704124"/><a href="index-2.html#BJNR004160965BJNE000704124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Approbation kann zur&#252;ckgenommen werden, wenn bei ihrer Erteilung eine der Voraussetzungen nach &#167; 4 Absatz 1 Nummer 2 oder 3 oder die Voraussetzung f&#252;r die Bescheinigung nach &#167; 15a nicht vorgelegen hat. Eine nach &#167; 4 Abs. 2 oder 3 erteilte Approbation kann zur&#252;ckgenommen werden, wenn die Gleichwertigkeit des Ausbildungsstandes nicht gegeben war.</div><div class="jurAbsatz">(2) Die Approbation kann widerrufen werden, wenn nachtr&#228;glich eine der Voraussetzungen nach &#167; 4 Abs. 1 Nr. 3 weggefallen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000802377"/><a href="index-2.html#BJNR004160965BJNE000802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Ruhen der Approbation kann angeordnet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen den Tierarzt wegen des Verdachts einer Straftat, aus der sich seine Unw&#252;rdigkeit oder Unzuverl&#228;ssigkeit zur Aus&#252;bung des tier&#228;rztlichen Berufs ergeben k&#246;nnte, ein Strafverfahren eingeleitet ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine der Voraussetzungen des &#167; 4 Abs. 1 Nr. 3 nicht mehr gegeben ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweifel bestehen, ob die Voraussetzungen des &#167; 4 Abs. 1 Nr. 3 noch erf&#252;llt sind und der Tierarzt sich weigert, sich einer von der zust&#228;ndigen Beh&#246;rde angeordneten amts- oder fach&#228;rztlichen Untersuchung zu unterziehen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bekannt wird, dass der Tierarzt nicht &#252;ber die Kenntnisse der deutschen Sprache verf&#252;gt, die f&#252;r die Aus&#252;bung des tier&#228;rztlichen Berufs in Deutschland erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Anordnung ist aufzuheben, wenn ihre Voraussetzungen nicht mehr vorliegen.</div><div class="jurAbsatz">(3) Der Tierarzt, dessen Approbation ruht, darf den tier&#228;rztlichen Beruf nicht aus&#252;ben.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann zulassen, da&#223; die Praxis eines Tierarztes, dessen Approbation ruht, f&#252;r einen von ihr zu bestimmenden Zeitraum durch einen anderen Tierarzt weitergef&#252;hrt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE000900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE000900326"/><a href="index-2.html#BJNR004160965BJNE000900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001001308"/><a href="index-2.html#BJNR004160965BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Person, deren Approbation oder Bestallung wegen Fehlens oder sp&#228;teren Wegfalls einer der Voraussetzungen des &#167; 4 Abs. 1 Nr. 2 oder 3 zur&#252;ckgenommen oder widerrufen worden ist oder die gem&#228;&#223; &#167; 10 auf die Approbation verzichtet hat und die einen Antrag auf Wiedererteilung der Approbation gestellt hat, kann die Entscheidung &#252;ber diesen Antrag zur&#252;ckgestellt und zun&#228;chst eine Erlaubnis zur Aus&#252;bung des tier&#228;rztlichen Berufs bis zu einer Dauer von zwei Jahren erteilt werden.</div><div class="jurAbsatz">(2) Die Erlaubnis wird nur widerruflich und befristet erteilt; sie kann auf bestimmte T&#228;tigkeiten und Besch&#228;ftigungsstellen beschr&#228;nkt werden. Personen, denen die Erlaubnis erteilt worden ist, haben im &#252;brigen die Rechte und Pflichten eines Tierarztes.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001100326"/><a href="index-2.html#BJNR004160965BJNE001100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Approbation kann durch schriftliche Erkl&#228;rung gegen&#252;ber der zust&#228;ndigen Beh&#246;rde verzichtet werden. Ein Verzicht, der unter einer Bedingung erkl&#228;rt wird, ist unwirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001204124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001204124"/><a href="index-2.html#BJNR004160965BJNE001204124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des tier&#228;rztlichen Berufs nach &#167; 2 Abs. 2 kann auf Antrag Personen erteilt werden, die eine abgeschlossene Ausbildung f&#252;r den tier&#228;rztlichen Beruf nachweisen. Satz 1 gilt nicht f&#252;r Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union, eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, die einen Ausbildungsnachweis in einem dieser Staaten erworben haben oder einen gleichwertigen Ausbildungsnachweis im Sinne des &#167; 4 Absatz 1a Satz 3 vorlegen. &#167; 9a bleibt unber&#252;hrt.</div><div class="jurAbsatz">(1a) Abweichend von Absatz 1 Satz 2 kann auf Antrag eine Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des tier&#228;rztlichen Berufs erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte tier&#228;rztliche T&#228;tigkeit ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.</div><div class="jurAbsatz">(2) Die Erlaubnis kann auf bestimmte T&#228;tigkeiten und Besch&#228;ftigungsstellen beschr&#228;nkt werden. Sie darf nur widerruflich und nur bis zu einer Gesamtdauer der tier&#228;rztlichen T&#228;tigkeit von h&#246;chstens vier Jahren im Geltungsbereich dieses Gesetzes erteilt oder verl&#228;ngert werden. Eine weitere Erteilung oder Verl&#228;ngerung der Erlaubnis ist f&#252;r den Zeitraum m&#246;glich, der erforderlich ist, damit der Antragsteller eine unverz&#252;glich nach Erteilung der Erlaubnis begonnene Weiterbildung zum Fachtierarzt abschlie&#223;en kann, die innerhalb von vier Jahren aus von ihm nicht zu vertretenden Gr&#252;nde nicht beendet werden konnte. Die weitere Erteilung oder Verl&#228;ngerung ist nur zul&#228;ssig, wenn die Gew&#228;hr daf&#252;r gegeben ist, da&#223; die Weiterbildung innerhalb dieses Zeitraums abgeschlossen wird; sie darf den Zeitraum von drei Jahren nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) Eine Erlaubnis darf ausnahmsweise &#252;ber die in Absatz 2 genannten Zeitr&#228;ume hinaus erteilt oder verl&#228;ngert werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es im Interesse der tier&#228;rztlichen Versorgung liegt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im begr&#252;ndeten Einzelfall, insbesondere wenn die Antragstellerin oder der Antragsteller <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unanfechtbar als Asylberechtigte oder Asylberechtigter anerkannt ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Niederlassungserlaubnis nach &#167; 23 Absatz 2 des Aufenthaltsgesetzes besitzt oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz einer Einb&#252;rgerungszusicherung ist, der Einb&#252;rgerung jedoch Hindernisse entgegenstehen, die die Antragstellerin oder der Antragsteller nicht selbst beseitigen kann.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Personen, denen eine Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des tier&#228;rztlichen Berufs erteilt worden ist, haben im &#252;brigen die Rechte und Pflichten eines Tierarztes</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001308124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001308124"/><a href="index-2.html#BJNR004160965BJNE001308124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Staatsangeh&#246;rige eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, die zur Aus&#252;bung des tier&#228;rztlichen Berufs in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Vertragsstaat, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen tier&#228;rztlichen Ausbildung oder auf Grund eines in der Anlage zu &#167; 4 Abs. 1a Satz 1 oder in &#167; 4 Abs. 1a Satz 2 oder Satz 3 oder in &#167; 15a genannten tier&#228;rztlichen Ausbildungsnachweises berechtigt sind, d&#252;rfen als Dienstleistungserbringer im Sinne der Vorschriften des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union vor&#252;bergehend und gelegentlich den tier&#228;rztlichen Beruf im Geltungsbereich dieses Gesetzes aus&#252;ben, wenn sie zur Aus&#252;bung des tier&#228;rztlichen Berufs rechtm&#228;&#223;ig in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, niedergelassen sind. Der vor&#252;bergehende und gelegentliche Charakter der Erbringung von Dienstleistungen wird im Einzelfall beurteilt, insbesondere anhand der Dauer, der H&#228;ufigkeit, der regelm&#228;&#223;igen Wiederkehr und der Kontinuit&#228;t der Dienstleistungserbringung. Eine Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer R&#252;cknahme, eines Widerrufs oder einer Ruhensanordnung, die sich auf die Tatbest&#228;nde nach &#167; 4 Abs. 1 Nr. 2 oder Nr. 3 beziehen, vorliegen, eine entsprechende Ma&#223;nahme mangels deutscher Berufszulassung jedoch nicht erlassen werden kann.</div><div class="jurAbsatz">(2) Ein Dienstleistungserbringer im Sinne des Absatzes 1 hat, wenn er zur Erbringung von Dienstleistungen erstmals von einem anderen Mitgliedstaat nach Deutschland wechselt, den zust&#228;ndigen Beh&#246;rden in Deutschland vorher schriftlich Meldung zu erstatten. Diese Meldung ist einmal j&#228;hrlich zu erneuern, wenn der Dienstleistungserbringer beabsichtigt, w&#228;hrend des betreffenden Jahres vor&#252;bergehend oder gelegentlich Dienstleistungen in Deutschland zu erbringen. Wird die Meldung nach Satz 1 mittels eines Europ&#228;ischen Berufsausweises nach Artikel 4a Absatz 4 Satz 2 der Richtlinie 2005/36/EG vorgenommen, ist die Meldung abweichend von Satz 2 18 Monate nach Ausstellung des Europ&#228;ischen Berufsausweises zu erneuern. Sofern eine vorherige Meldung wegen der Dringlichkeit des T&#228;tigwerdens nicht m&#246;glich ist, hat die Meldung unverz&#252;glich nach Erbringung der Dienstleistung zu erfolgen. Wenn Dienstleistungen erstmals erbracht werden oder sich eine wesentliche &#196;nderung gegen&#252;ber der in den Dokumenten bescheinigten Situation ergibt, hat der Dienstleistungserbringer der zust&#228;ndigen Beh&#246;rde folgende Dokumente vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber seine Staatsangeh&#246;rigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung dar&#252;ber, dass er in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, rechtm&#228;&#223;ig als Tierarzt niedergelassen ist und dass ihm die Aus&#252;bung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Berufsqualifikationsnachweis;</div></dd></dl>die Bescheinigungen d&#252;rfen bei ihrer Vorlage nicht &#228;lter als zw&#246;lf Monate sein. Vom Dienstleistungserbringer im Sinne des Absatzes 1 k&#246;nnen dabei Informationen &#252;ber Einzelheiten zu einem Versicherungsschutz oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht verlangt werden. Die f&#252;r die Aus&#252;bung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache m&#252;ssen vorliegen.</div><div class="jurAbsatz">(2a) Best&#228;tigt die zust&#228;ndige Beh&#246;rde dem Dienstleistungserbringer die erstmalige oder erneute Meldung schriftlich, hat er diese Best&#228;tigung bei seiner T&#228;tigkeit im Inland mitzuf&#252;hren und auf Verlangen der zust&#228;ndigen Beh&#246;rde oder der f&#252;r die Durchf&#252;hrung tierseuchenrechtlicher oder tierarzneimittelrechtlicher Vorschriften zust&#228;ndigen Beh&#246;rde vorzuzeigen. Auf diese Pflicht ist der Dienstleistungserbringer in der Best&#228;tigung der Meldung oder der erneuten Meldung hinzuweisen.</div><div class="jurAbsatz">(3) Der Dienstleistungserbringer hat im Geltungsbereich dieses Gesetzes die Rechte und Pflichten eines Tierarztes. Er kann den berufsst&#228;ndischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden; zu diesen Bestimmungen geh&#246;ren etwa Regelungen f&#252;r die Definition des Berufs, das F&#252;hren von Titeln und schwerwiegende berufliche Fehler in unmittelbarem und speziellem Zusammenhang mit dem Schutz und der Sicherheit der Verbraucher. Bestehen Anhaltspunkte daf&#252;r, dass eine der Voraussetzungen f&#252;r eine Untersagung der Erbringung der Dienstleistungen nach Absatz 5 Satz 1 Nummer 1 bis 3 und 5 vorliegt, k&#246;nnen die zust&#228;ndigen Beh&#246;rden von den zust&#228;ndigen Beh&#246;rden des Niederlassungsmitgliedstaats alle Informationen &#252;ber die Rechtm&#228;&#223;igkeit der Niederlassung und die gute F&#252;hrung des Dienstleisters anfordern sowie Informationen &#252;ber das Nichtvorliegen strafrechtlicher Sanktionen, einer R&#252;cknahme, eines Widerrufs und einer Anordnung des Ruhens der Approbation oder Erlaubnis, &#252;ber die nicht vorliegende Untersagung der Aus&#252;bung der T&#228;tigkeit und &#252;ber das Fehlen von Tatsachen, die eine dieser Sanktionen oder Ma&#223;nahmen rechtfertigen w&#252;rden. Die zust&#228;ndige Beh&#246;rde unterrichtet unverz&#252;glich die zust&#228;ndige Beh&#246;rde des Herkunftsmitgliedstaats &#252;ber das Vorliegen der in Satz 3 genannten Sanktionen oder Ma&#223;nahmen, die sich auf die Aus&#252;bung der von der Richtlinie 2005/36/EG erfassten T&#228;tigkeiten auswirken k&#246;nnten. Dabei sind die Vorschriften zum Schutz personenbezogener Daten einzuhalten. Auf Anforderung der zust&#228;ndigen Beh&#246;rden eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, haben die zust&#228;ndigen Beh&#246;rden in Deutschland der anfordernden Beh&#246;rde alle Informationen &#252;ber die Rechtm&#228;&#223;igkeit der Niederlassung und die gute F&#252;hrung des Dienstleisters sowie Informationen dar&#252;ber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, zu &#252;bermitteln. Das Anfordern oder &#220;bermitteln von Informationen nach den S&#228;tzen 3 bis 6 erfolgt nach Artikel 56 Absatz 1, 2 Satz 2 und 3 und Absatz 2a der Richtlinie 2005/36/EG.</div><div class="jurAbsatz">(4) Einem Staatsangeh&#246;rigen eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, der im Geltungsbereich dieses Gesetzes den tier&#228;rztlichen Beruf auf Grund einer Approbation als Tierarzt aus&#252;bt, sind auf Antrag f&#252;r Zwecke der Dienstleistungserbringung in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum Bescheinigungen dar&#252;ber auszustellen, dass er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Deutschland rechtm&#228;&#223;ig als Tierarzt niedergelassen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm die Aus&#252;bung seiner T&#228;tigkeit nicht, auch nicht vor&#252;bergehend, untersagt ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er &#252;ber den erforderlichen Berufsqualifikationsnachweis verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann einem Dienstleistungserbringer die Erbringung der Dienstleistungen untersagen, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechtigung zur Erbringung von Dienstleistungen nach Absatz 1 Satz 3 nicht oder nicht mehr besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er in dem Staat der Niederlassung nicht oder nicht mehr niedergelassen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm in dem Staat der Niederlassung die Aus&#252;bung des tier&#228;rztlichen Berufs, auch vor&#252;bergehend, untersagt worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstleistungen ohne Meldung nach Absatz 2 Satz 1 bis 4 erbracht werden oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Strafverfahren im Sinne des &#167; 8 Absatz 1 Nummer 1 im Inland oder in dem Staat der Niederlassung eingeleitet worden ist.</div></dd></dl>Eine Untersagung nach Nummer 4 erlischt mit Zugang der Meldung nach Absatz 2 Satz 1 bis 4 bei der zust&#228;ndigen Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001405124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001405124"/><a href="index-2.html#BJNR004160965BJNE001405124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Entgelte f&#252;r tier&#228;rztliche Leistungen einschlie&#223;lich der Preise und Preisspannen f&#252;r vom Tierarzt angewandte Arzneimittel in einer Geb&#252;hrenordnung zu regeln. Dabei ist den berechtigten Interessen der Tier&#228;rzte und der zur Zahlung der Entgelte Verpflichteten Rechnung zu tragen. Die Vorschriften der Deutschen Arzneitaxe sind zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet am 3. Oktober 1990 vorgeschriebene H&#246;he der Verg&#252;tungen nach der Geb&#252;hrenordnung f&#252;r tier&#228;rztliche Leistungen in regelm&#228;&#223;igen Abst&#228;nden an die wirtschaftliche Entwicklung anzupassen. Dabei ist das Verh&#228;ltnis der f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet bestimmten Bezugsgr&#246;&#223;e der Sozialversicherung zu der Bezugsgr&#246;&#223;e f&#252;r das Gebiet, in dem das Grundgesetz schon vor dem Beitritt gegolten hat, zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001509124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001509124"/><a href="index-2.html#BJNR004160965BJNE001509124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Approbation erteilt in den F&#228;llen des &#167; 4 Abs. 1 die zust&#228;ndige Beh&#246;rde des Landes, in dem der Antragsteller die Tier&#228;rztliche Pr&#252;fung oder in den F&#228;llen des &#167; 15 Abs. 6 die Tier&#228;rztliche Hauptpr&#252;fung abgelegt hat.</div><div class="jurAbsatz">(2) Die Entscheidungen nach &#167; 4 Abs. 1 in Verbindung mit &#167; 4 Absatz 1a, 2, 3 oder 6 Satz 4 und nach den &#167;&#167; 11 und 15a trifft die zust&#228;ndige Beh&#246;rde des Landes, in dem der tier&#228;rztliche Beruf ausge&#252;bt werden soll. Die Entscheidungen nach den &#167; 4 Absatz 1c Satz 2, &#167;&#167; 6 bis 8 trifft die zust&#228;ndige Beh&#246;rde des Landes, in dem der tier&#228;rztliche Beruf ausge&#252;bt wird oder zuletzt ausge&#252;bt worden ist. Sie &#252;bermittelt die Informationen nach &#167; 11a Absatz 3 Satz 6. Satz 2 gilt entsprechend f&#252;r die Entgegennahme der Verzichtserkl&#228;rung nach &#167; 10.</div><div class="jurAbsatz">(3) Die Entscheidungen nach &#167; 9a trifft die zust&#228;ndige Beh&#246;rde des Landes, das nach den Abs&#228;tzen 1 oder 2 f&#252;r die Erteilung der Approbation zust&#228;ndig ist. Sie &#252;bermittelt dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft ferner die Unterlagen nach &#167; 4 Absatz 1c Satz 4.</div><div class="jurAbsatz">(4) Die Meldung nach &#167; 11a Abs. 2 und &#167; 4 Absatz 1c Satz 2 nimmt die zust&#228;ndige Beh&#246;rde des Landes entgegen, in dem die Dienstleistung erbracht werden soll oder erbracht worden ist. Die Informationsanforderungen nach &#167; 11a Abs. 3 Satz 3 und die Unterrichtung des Herkunftsmitgliedstaats nach &#167; 11a Absatz 3 Satz 4 erfolgt durch die zust&#228;ndige Beh&#246;rde des Landes, in dem die Dienstleistung erbracht wird oder erbracht worden ist. Sind von den L&#228;ndern hierf&#252;r gemeinsame Stellen eingerichtet worden, so legen die L&#228;nder die zust&#228;ndigen Stellen fest. Die Bescheinigungen nach &#167; 11a Abs. 4 stellt die zust&#228;ndige Beh&#246;rde des Landes aus, in dem der Antragsteller den tier&#228;rztlichen Beruf aus&#252;bt.</div><div class="jurAbsatz">(4a) Die zust&#228;ndigen Beh&#246;rden unterrichten sich gegenseitig &#252;ber Meldungen nach &#167; 11a Absatz 2 Satz 1 bis 4, deren Best&#228;tigungen nach &#167; 11a Absatz 2a Satz 1 und Ma&#223;nahmen nach &#167; 11a Absatz 5.</div><div class="jurAbsatz">(5) Entscheidungen &#252;ber die Erteilung oder Versagung einer Approbation nach &#167; 4 Absatz 1a, 2 oder 3 sowie &#252;ber die R&#252;cknahme einer nach diesen Vorschriften erteilten Approbation nach &#167; 6 Absatz 1 oder &#167; 7 Absatz 1 Satz 2 sind dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft mitzuteilen.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Wenn ein Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder ein Vertragsstaat, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, zur Erleichterung der Anwendung von Titel III Kapitel III der Richtlinie 2005/36/EG eine Bescheinigung des Herkunftsmitgliedstaats verlangt, dass die in Deutschland ausgestellten Nachweise &#252;ber die geforderten Ausbildungsvoraussetzungen den in der Richtlinie 2005/36/ EG verlangten Nachweisen entsprechen, erteilt diese Bescheinigung das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft.</div><div class="jurAbsatz">(8) Soweit die in Deutschland zust&#228;ndigen Stellen Informationen nach Anhang VII Nummer 1 Buchstabe d der Richtlinie 2005/36/EG an die zust&#228;ndigen Beh&#246;rden des Aufnahmemitgliedstaats zu &#252;bermitteln haben, hat dies binnen zwei Monaten zu erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE002200124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE002200124"/><a href="index-2.html#BJNR004160965BJNE002200124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde unterrichtet die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Vertragsstaaten, denen Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, &#252;ber den Widerruf, die R&#252;cknahme und das Ruhen einer Approbation oder einer Erlaubnis nach &#167; 11 Absatz 1a sowie &#252;ber sonstige Verbote oder Beschr&#228;nkungen der tier&#228;rztlichen Berufst&#228;tigkeit, sofern die jeweilige beh&#246;rdliche Ma&#223;nahme oder gerichtliche Entscheidung vollziehbar oder unanfechtbar ist.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung der in Absatz 1 genannten Aufgaben &#252;bermittelt die zust&#228;ndige Beh&#246;rde an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 &#252;ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (&#8222;IMI-Verordnung&#8220;) (ABl. L 316 vom 14.11.2012, S. 1) in der jeweils geltenden Fassung sp&#228;testens drei Tage nach Eintritt der Vollziehbarkeit oder Unanfechtbarkeit der jeweiligen Ma&#223;nahme oder Entscheidung die folgenden Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vollst&#228;ndigen Namen der betroffenen Person einschlie&#223;lich akademischer Titel, Geburtsdatum und den Namen und den Ort der Niederlassung der tier&#228;rztlichen Praxis oder der tier&#228;rztlichen Klinik, die die betroffene Person betreibt oder in der sie t&#228;tig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben dem Beruf &#8222;Tier&#228;rztin&#8220; oder &#8222;Tierarzt&#8220; gegebenenfalls Zusatzbezeichnungen und Fachtierarzttitel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Beh&#246;rde oder des Gerichts, die oder das die jeweilige Verf&#252;gung oder Entscheidung erlassen hat, sowie die Adresse der Beh&#246;rde, die die Angaben &#252;bermittelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt und Umfang sowie den Zeitraum der Wirksamkeit der jeweiligen Ma&#223;nahme oder Entscheidung nach Satz 1 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsbehelfe, die gegen anfechtbare Ma&#223;nahmen oder Entscheidungen nach Satz 1 eingelegt worden sind.</div></dd></dl></div><div class="jurAbsatz">(3) &#220;ber die Unterrichtung nach Absatz 1 ist der betroffenen Person ein rechtsmittelf&#228;higer Bescheid zu erteilen, aus dem die nach Absatz 2 &#252;bermittelten Angaben hervorgehen. Der Bescheid ist der betroffenen Person unverz&#252;glich nach der Unterrichtung nach Absatz 1 bekannt zu geben. Hat die betroffene Person Rechtsbehelf gegen die Unterrichtung nach Absatz 1 eingelegt oder eine Berichtigung der Angaben nach Absatz 2 verlangt, sind die Angaben nach Absatz 2 um den Hinweis auf den jeweiligen Rechtsbehelf oder das Berichtigungsverlangen zu erg&#228;nzen. Ferner sind Angaben &#252;ber solche Rechtsbehelfe gegen anfechtbare Ma&#223;nahmen nach Absatz 1 an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012 zu &#252;bermitteln, die nach der Unterrichtung nach Absatz 1 eingelegt worden sind.</div><div class="jurAbsatz">(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Approbation oder der Erlaubnis nach &#167; 11 Absatz 1a oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, im Rahmen des Antrags einen gef&#228;lschten Ausbildungsnachweis verwendet hat, &#252;bermittelt die zust&#228;ndige Beh&#246;rde die Angaben nach Absatz 2 Nummer 1 und 2 und zus&#228;tzlich die Angabe des Geburtsdatums der betroffenen Person sowie die Angabe, dass diese Person einen gef&#228;lschten Ausbildungsnachweis verwendet hat, an das Binnenmarkt-Informationssystem nach der Verordnung (EU) Nr. 1024/2012. Diese &#220;bermittlung erfolgt sp&#228;testens drei Tage nach Unanfechtbarkeit der gerichtlichen Entscheidung. F&#252;r die &#220;bermittlung gilt Absatz 3 entsprechend mit der Ma&#223;gabe, dass der rechtsmittelf&#228;hige Bescheid die &#252;bermittelten Angaben nach Satz 1 enthalten muss.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde unterrichtet die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Vertragsstaaten, denen Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, ferner &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufhebung einer beh&#246;rdlichen Ma&#223;nahme oder gerichtlichen Entscheidung nach Absatz 1 oder den Eintritt ihrer Unwirksamkeit aus sonstigen Gr&#252;nden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Wirksamwerdens der Aufhebung oder des Eintritts der Unwirksamkeit und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen hinsichtlich der Angaben nach Absatz 2 Nummer 4 und teilt der betroffenen Person diese Unterrichtung mit.</div></dd></dl>Im Falle des Satzes 1 Nummer 3 gilt Absatz 3 entsprechend.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde l&#246;scht die Angaben nach den Abs&#228;tzen 2 und 5 Nummer 3 nach Ma&#223;gabe des Artikels 56a Absatz 7 der Richtlinie 2005/36/EG.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE002300124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE002300124"/><a href="index-2.html#BJNR004160965BJNE002300124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union, eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, die die Erteilung einer Approbation nach &#167; 4 oder &#167; 15a oder einer Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des tier&#228;rztlichen Berufs nach &#167; 11 Absatz 1a beantragen oder die erstmalige oder erneute Meldung nach &#167; 11a abgeben wollen, k&#246;nnen die jeweils erforderlichen Unterlagen und Nachweise auch elektronisch an die zust&#228;ndige Beh&#246;rde oder, soweit die L&#228;nder hierf&#252;r gemeinsame oder einheitliche Stellen eingerichtet haben, an diese &#252;bermitteln. Hat die zust&#228;ndige Beh&#246;rde begr&#252;ndete Zweifel an der Authentizit&#228;t einer elektronisch eingereichten Unterlage oder eines elektronisch eingereichten Nachweises, kann sie, soweit sie dies f&#252;r erforderlich erachtet, die &#220;bermittlung beglaubigter Kopien verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001600326"/><a href="index-2.html#BJNR004160965BJNE001600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer den tier&#228;rztlichen Beruf aus&#252;bt, solange durch vollziehbare Verf&#252;gung das Ruhen der Approbation angeordnet ist, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001701308"/><a href="index-2.html#BJNR004160965BJNE001701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Approbation oder Bestallung, die am 1. Juni 1975 im Geltungsbereich dieses Gesetzes zur Aus&#252;bung des tier&#228;rztlichen Berufs berechtigt, und eine Approbation, die nach &#167; 1 der Tier&#228;rzteordnung f&#252;r das Saarland vom 5. Dezember 1947 (Amtsblatt des Saarlandes 1948 S. 196) erteilt worden ist, gelten als Approbation im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(2) Abweichend von &#167; 4 Abs. 1 Nr. 4 sind f&#252;r Antragsteller, die bei Inkrafttreten dieses Gesetzes die tier&#228;rztliche Vorpr&#252;fung bestanden haben, die bisherigen Vorschriften &#252;ber die tier&#228;rztliche Ausbildung und Pr&#252;fung anzuwenden.</div><div class="jurAbsatz">(3) Eine Erlaubnis, die bei Inkrafttreten dieses Gesetzes in seinem Geltungsbereich zur Aus&#252;bung des tier&#228;rztlichen Berufs berechtigt, gilt mit ihrem bisherigen Inhalt als Erlaubnis im Sinne des &#167; 2 Abs. 2.</div><div class="jurAbsatz">(4) Eine Approbation oder Bestallung, die bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur Aus&#252;bung des tier&#228;rztlichen Berufs berechtigt, gilt als Approbation im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(5) Eine bis zum Wirksamwerden des Beitritts g&#252;ltige Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des tier&#228;rztlichen Berufes und eine bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet g&#252;ltige befristete schriftliche Erlaubnis zur Aus&#252;bung des tier&#228;rztlichen Berufs gem&#228;&#223; &#167; 12 Abs. 2 der Anordnung &#252;ber die Approbation als Tierarzt vom 3. Juli 1974 (GBl. I Nr. 35 S. 337) gelten mit ihrem bisherigen Inhalt als Erlaubnis im Sinne des &#167; 2 Abs. 2.</div><div class="jurAbsatz">(6) Studierende der Veterin&#228;rmedizin, die nach dem Wirksamwerden des Beitritts ein vorher begonnenes Studium der Veterin&#228;rmedizin an Universit&#228;ten des in Artikel 3 des Einigungsvertrages genannten Gebietes fortsetzen, schlie&#223;en die Ausbildung nach den dort bis zum Wirksamwerden des Beitritts geltenden Vorschriften ab. Der erfolgreiche Abschlu&#223; der Ausbildung steht dem Abschlu&#223; des Studiums der Veterin&#228;rmedizin durch die bestandene Tier&#228;rztliche Pr&#252;fung nach &#167; 4 Abs. 1 Nr. 4 gleich. F&#252;r Studierende, die das Studium der Veterin&#228;rmedizin nach dem Wirksamwerden des Beitritts aufnehmen, gelten die Vorschriften der Approbationsordnung f&#252;r Tier&#228;rzte vom Beginn dieses Studiums an.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001804124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001804124"/><a href="index-2.html#BJNR004160965BJNE001804124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragstellern, die die Voraussetzungen des &#167; 4 Absatz 1 Nummer 2, 3 und 5 erf&#252;llen und eine Approbation als Tierarzt auf Grund der Vorlage eines vor den in der Anlage zu &#167; 4 Abs. 1a Satz 1 aufgef&#252;hrten Stichtagen ausgestellten tier&#228;rztlichen Ausbildungsnachweises eines der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder eines vor dem 1. Januar 1993 ausgestellten tier&#228;rztlichen Ausbildungsnachweises eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, beantragen und dieser nicht allen Mindestanforderungen der tier&#228;rztlichen Ausbildung nach Artikel 38 der Richtlinie 2005/36/EG gen&#252;gt, ist die Approbation als Tierarzt zu erteilen, sofern der zust&#228;ndigen Beh&#246;rde eine Bescheinigung des Herkunftsmitgliedstaats vorgelegt wird, aus der sich ergibt, dass der Antragsteller w&#228;hrend der letzten f&#252;nf Jahre vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tats&#228;chlich und rechtm&#228;&#223;ig den tier&#228;rztlichen Beruf ausge&#252;bt hat.</div><div class="jurAbsatz">(2) Bei den Staatsangeh&#246;rigen der Mitgliedstaaten, deren Ausbildungsnachweise <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der fr&#252;heren Tschechoslowakei verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle der Tschechischen Republik und der Slowakei vor dem 1. Januar 1993 aufgenommen wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der fr&#252;heren Sowjetunion verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Lettlands vor dem 21. August 1991, im Falle Litauens vor dem 11. M&#228;rz 1990 aufgenommen wurde oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom fr&#252;heren Jugoslawien verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Sloweniens vor dem 25. Juni 1991 und im Falle Kroatiens vor dem 8. Oktober 1991 aufgenommen wurde,</div></dd></dl>ist die Approbation als Tierarzt zu erteilen, wenn die zust&#228;ndigen Beh&#246;rden dieser Mitgliedstaaten bescheinigen, dass diese Ausbildungsnachweise hinsichtlich der Aufnahme und Aus&#252;bung des Berufs des Tierarztes in ihrem Hoheitsgebiet die gleiche Rechtsg&#252;ltigkeit haben wie die von ihnen verliehenen Ausbildungsnachweise und eine von der gleichen Beh&#246;rde ausgestellte Bescheinigung dar&#252;ber vorgelegt wird, dass der Antragsteller in den f&#252;nf Jahren vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tats&#228;chlich und rechtm&#228;&#223;ig den tier&#228;rztlichen Beruf in ihrem Hoheitsgebiet ausge&#252;bt hat.</div><div class="jurAbsatz">(3) Bei den Staatsangeh&#246;rigen der Mitgliedstaaten, deren Ausbildungsnachweise von der fr&#252;heren Sowjetunion verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung im Falle Estlands vor dem 20. August 1991 aufgenommen wurde, ist die Approbation als Tierarzt zu erteilen, wenn die zust&#228;ndigen Beh&#246;rden dieses Mitgliedstaats bescheinigen, dass diese Ausbildungsnachweise hinsichtlich der Aufnahme und Aus&#252;bung des Berufs des Tierarztes in ihrem Hoheitsgebiet die gleiche Rechtsg&#252;ltigkeit haben wie die von ihnen verliehenen Ausbildungsnachweise und eine von der gleichen Beh&#246;rde ausgestellte Bescheinigung dar&#252;ber vorgelegt wird, dass der Antragsteller in den f&#252;nf Jahren vor Ausstellung der Bescheinigung mindestens drei Jahre ununterbrochen tats&#228;chlich und rechtm&#228;&#223;ig den tier&#228;rztlichen Beruf in ihrem Hoheitsgebiet ausge&#252;bt hat. Bei den Staatsangeh&#246;rigen der Mitgliedstaaten, deren Ausbildungsnachweise von Estland vor dem 1. Mai 2004 verliehen wurden und die Aufnahme des Berufs des Tierarztes gestatten oder aus denen hervorgeht, dass die Ausbildung in Estland vor dem 1. Mai 2004 aufgenommen wurde, ist die Approbation als Tierarzt zu erteilen, wenn ihnen eine Bescheinigung dar&#252;ber beigef&#252;gt ist, dass der Antragsteller in den sieben Jahren vor Ausstellung der Bescheinigung mindestens f&#252;nf Jahre ununterbrochen tats&#228;chlich und rechtm&#228;&#223;ig den tier&#228;rztlichen Beruf in Estland ausge&#252;bt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE002400124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE002400124"/><a href="index-2.html#BJNR004160965BJNE002400124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 2 Absatz 1 und 2 genehmigt die zust&#228;ndige Beh&#246;rde Antragstellern, die Staatsangeh&#246;rige eines anderen Mitgliedstaates der Europ&#228;ischen Union, eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates sind, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, das Aus&#252;ben bestimmter tier&#228;rztlicher T&#228;tigkeiten, die Teile einer tier&#228;rztlichen Berufst&#228;tigkeit im Inland umfassen. Die Genehmigung darf nur erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vorgelegte Ausbildungsnachweis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine tier&#228;rztliche Ausbildung belegt, die an einer Universit&#228;t oder einer anerkannten gleichwertigen Hochschule erfolgreich abgelegt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Herkunftsmitgliedstaat, in dem er erworben worden ist, ohne Einschr&#228;nkung zur Aus&#252;bung tier&#228;rztlicher T&#228;tigkeiten im Sinne des Satzes 1 berechtigt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterschiede zwischen der im Herkunftsmitgliedstaat rechtm&#228;&#223;ig ausge&#252;bten tier&#228;rztlichen Berufst&#228;tigkeit und dem tier&#228;rztlichen Beruf im Inland so erheblich sind, dass als Ausgleichsma&#223;nahme die tier&#228;rztliche Ausbildung im Inland vollst&#228;ndig absolviert werden m&#252;sste,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teile der tier&#228;rztlichen Berufst&#228;tigkeit, f&#252;r die die Genehmigung beantragt wird, sich objektiv von den &#252;brigen tier&#228;rztlichen Berufst&#228;tigkeiten im Inland trennen lassen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller die Voraussetzungen des &#167; 4 Absatz 1 Nummer 2, 3 und 5 erf&#252;llt und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine zwingenden Gr&#252;nde des Allgemeinwohls, insbesondere des Schutzes der &#246;ffentlichen Gesundheit, des Tierschutzes oder des Verbraucherschutzes, entgegenstehen.</div></dd></dl>Eine Genehmigung nach Satz 1 darf nicht erteilt werden, wenn dem Antragsteller eine Approbation oder eine Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des tier&#228;rztlichen Berufs nach &#167; 11 erteilt werden kann.</div><div class="jurAbsatz">(2) In der Genehmigung sind der Inhalt und Umfang der genehmigten tier&#228;rztlichen T&#228;tigkeiten abschlie&#223;end zu beschreiben. In der Genehmigung ist ferner auf die Verpflichtung des Genehmigungsinhabers nach Artikel 4f Absatz 5 Satz 3 der Richtlinie 2005/36/EG hinzuweisen.</div><div class="jurAbsatz">(3) F&#252;r das Verfahren auf Erteilung der Genehmigung nach Absatz 1 Satz 1 gilt &#167; 4 Absatz 4, 5 und 6 Satz 1 Nummer 1 bis 4 und 7 sowie die S&#228;tze 2 und 3, letzterer mit der Ma&#223;gabe, dass eine Best&#228;tigung dar&#252;ber, dass der Antragsteller die Mindestanforderungen der Ausbildung erf&#252;llt, die in Artikel 38 der Richtlinie 2005/36/EG verlangt werden, nicht erforderlich ist, entsprechend. Ferner sind Nachweise vorzulegen, um das Vorliegen der Voraussetzungen nach Absatz 1 Satz 2 Nummer 2 und 3 feststellen zu k&#246;nnen.</div><div class="jurAbsatz">(4) Der Inhaber der Genehmigung nach Absatz 1 Satz 1 f&#252;hrt, auch abweichend von &#167; 3, die in dem Herkunftsmitgliedstaat verwendete Berufsbezeichnung in deutscher &#220;bersetzung. Besteht die Gefahr einer Verwechslung mit der im Inland verwendeten Berufsbezeichnung oder sonstigen im Inland verwendeten tier&#228;rztlichen Titeln, wird die Berufsbezeichnung zur Klarstellung, dass der Genehmigungsinhaber keine inl&#228;ndische Approbation besitzt, durch einen Klammerzusatz mit der Bezeichnung des Herkunftsmitgliedstaates oder durch die Worte &#8222;ohne Approbation&#8220; erg&#228;nzt. Der Genehmigungsinhaber steht hinsichtlich der genehmigten tier&#228;rztlichen T&#228;tigkeiten approbierten Tier&#228;rzten gleich. Er kann den berufsst&#228;ndischen, gesetzlichen oder verwaltungsrechtlichen Berufsregeln und den geltenden Disziplinarbestimmungen unterworfen werden.</div><div class="jurAbsatz">(5) Die Genehmigung nach Absatz 1 Satz 1 ist zu widerrufen, wenn nachtr&#228;glich eine der Voraussetzungen nach &#167; 4 Absatz 1 Nummer 2 weggefallen ist. Sie kann widerrufen werden, wenn nachtr&#228;glich eine der Voraussetzungen nach &#167; 4 Absatz 1 Nummer 3 weggefallen ist. Die Genehmigung nach Absatz 1 Satz 1 kann zur&#252;ckgenommen werden, wenn bei ihrer Erteilung eine der Voraussetzungen nach &#167; 4 Absatz 1 Nummer 2 oder 3 nicht gegeben war.</div><div class="jurAbsatz">(6) F&#252;r die Anordnung des Ruhens der Genehmigung nach Absatz 1 Satz 1 gilt &#167; 8 entsprechend.</div><div class="jurAbsatz">(7) Die Entscheidungen nach Absatz 1 trifft die zust&#228;ndige Beh&#246;rde des Landes, in dem die genehmigte T&#228;tigkeit ausge&#252;bt werden soll. Die Entscheidungen nach den Abs&#228;tzen 5 und 8 in Verbindung mit &#167; 4 Absatz 1c Satz 2 trifft die zust&#228;ndige Beh&#246;rde des Landes, in dem die genehmigte T&#228;tigkeit ausge&#252;bt wird oder zuletzt ausge&#252;bt worden ist. F&#252;r die Entgegennahme der Verzichtserkl&#228;rung nach &#167; 10 gilt Satz 2 entsprechend. Die Entscheidungen &#252;ber die Erteilung oder Versagung einer Genehmigung nach Absatz 1 sollen im Benehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft getroffen werden.</div><div class="jurAbsatz">(8) &#167; 4 Absatz 1c, die &#167;&#167; 10, 13a und 13b gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE002500124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE002500124"/><a href="index-2.html#BJNR004160965BJNE002500124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 11a Absatz 1 Satz 1 genehmigt die zust&#228;ndige Beh&#246;rde auf Antrag das Aus&#252;ben bestimmter tier&#228;rztlicher T&#228;tigkeiten, die Teile einer tier&#228;rztlichen Berufst&#228;tigkeit im Inland umfassen und zur vor&#252;bergehenden und gelegentlichen Erbringung von Dienstleistungen im Inland ausge&#252;bt werden, wenn der Antragsteller zur Aus&#252;bung dieser tier&#228;rztlichen T&#228;tigkeiten rechtm&#228;&#223;ig in einem der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in einem Vertragsstaat, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, niedergelassen ist.</div><div class="jurAbsatz">(2) &#167; 15b gilt mit Ausnahme des Absatzes 1 Satz 2 Nummer 4 und Satz 3 entsprechend. &#167; 11a Absatz 1 Satz 2 und Absatz 2 und 3 gilt mit der Ma&#223;gabe, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Stelle der Bescheinigung nach &#167; 11a Absatz 2 Satz 5 Nummer 2 der Antragsteller eine Bescheinigung dar&#252;ber einzureichen hat, dass er in seinem Herkunftsmitgliedstaat rechtm&#228;&#223;ig als Berufsangeh&#246;riger des Berufs, f&#252;r dessen Aus&#252;bung im Inland er die Genehmigung beantragt, niedergelassen ist und dass ihm die Aus&#252;bung dieses Berufs zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Stelle des Berufsqualifikationsnachweises nach &#167; 11a Absatz 2 Satz 5 Nummer 3 der in &#167; 15a Absatz 1 Satz 2 Nummer 1 Buchstabe a genannte Ausbildungsnachweis tritt.</div></dd></dl></div><div class="jurAbsatz">(3) Tier&#228;rztliche T&#228;tigkeiten im Sinne des Absatzes 1 Satz 1 d&#252;rfen erst nach Erteilung der Genehmigung und bei Vorliegen der &#252;brigen Voraussetzungen des &#167; 11a erbracht werden. Die Genehmigung ist bei der Erbringung der Dienstleistungen mitzuf&#252;hren.</div><div class="jurAbsatz">(4) &#167; 13 Absatz 4 Satz 1 bis 3 und &#167; 15b Absatz 7 Satz 4 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE001903124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE001903124"/><a href="index-2.html#BJNR004160965BJNE001903124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Gesetzes gelten mit Ausnahme des &#167; 2 Absatz 3, &#167; 4 Absatz 3, &#167; 11 Absatz 1 Satz 2, der &#167;&#167; 11a, 13a, 15b und 15c entsprechend <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Staatsangeh&#246;rige, die nicht Staatsangeh&#246;rige eines Mitgliedsstaats der Europ&#228;ischen Union, eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaats, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r heimatlose Ausl&#228;nder im Sinne des Gesetzes &#252;ber die Rechtsstellung heimatloser Ausl&#228;nder.</div></dd></dl>Bei Antragstellern nach Nummer 2 ist an Stelle des in &#167; 4 Absatz 6 Nummer 1 genannten Staatsangeh&#246;rigkeitsnachweises ein Identit&#228;tsnachweis vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE002100377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE002100377"/><a href="index-2.html#BJNR004160965BJNE002100377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des &#167; 17 keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR004160965BJNE002006124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004160965BJNE002006124"/><a href="index-2.html#BJNR004160965BJNE002006124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 4 Absatz 1a Satz 1, 2 und 3 und Absatz 6 Satz 3)<br /><br /> Tier&#228;rztliche Diplome, Pr&#252;fungszeugnisse oder sonstige Bef&#228;higungsnachweise der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Vertragsstaaten, denen Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 823 - 826)</div></notindexed><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="14%" /><col align="left" width="3%" /><col align="left" width="28%" /><col align="left" width="3%" /><col align="left" width="25%" /><col align="left" width="17%" /><col align="left" width="12%" /></colgroup><thead valign="bottom"><tr style="border-bottom: 0.5pt solid ; "><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">1</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="bottom" charoff="50">2</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="bottom" charoff="50">3</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">4</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">5</th></tr><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Land</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="middle" charoff="50">Ausbildungsnachweis</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="middle" charoff="50">Ausstellende Stelle</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Zus&#228;tzliche<br /> Bescheinigung</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Stichtag</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Belgi&#235;/<br /> Belgique/<br /> Belgien</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" colspan="2" align="left" valign="top" charoff="50">Diploma van dierenarts/<br /> Dipl&#244;me de docteur<br /> en m&#233;decine v&#233;t&#233;rinaire</td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">De universiteiten/<br /> Les universit&#233;s</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">21.12.1980</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">De bevoegde Examencommissie<br />van de Vlaamse Gemeenschap/<br />Le Jury comp&#233;tent<br /> d&#180;enseignement de la Communaut&#233; fran&#231;aise</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><span class="Formel">&#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103;</span></td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">&#1044;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072; &#1079;&#1072; &#1074;&#1080;&#1089;&#1096;&#1077;</span><br /><span class="Formel">&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;</span><br /><span class="Formel">&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086;-</span><br /><span class="Formel">&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;</span></td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#1051;&#1077;&#1089;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;</span><br /><span class="Formel">&#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;</span><br /><span class="Formel">&#1057;&#1086;&#1092;&#1080;&#1103;</span><br /><span class="Formel">&#1060;&#1072;&#1082;&#1091;&#1083;&#1090;&#1077;&#1090; &#1042;&#1077;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072;&#1088;&#1085;&#1072;</span><br /><span class="Formel">&#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">1.1.2007</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">&#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1098;&#1088; &#1087;&#1086;</span><br /><span class="Formel">&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1085;&#1086;&#1089;&#1090; &#1042;&#1077;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072;&#1088;&#1085;&#1072;</span><br /><span class="Formel">&#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1089; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1072;</span><br /><span class="Formel">&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1042;&#1077;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072;&#1088;&#1077;&#1085;</span><br /><span class="Formel">&#1083;&#1077;&#1082;&#1072;&#1088;</span></td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#1058;&#1088;&#1072;&#1082;&#1080;&#1081;&#1089;&#1082;&#1080; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;</span><br /><span class="Formel">&#1057;&#1090;&#1072;&#1088;&#1072; &#1047;&#1072;&#1075;&#1086;&#1088;&#1072;,</span><br /><span class="Formel">&#1042;&#1077;&#1090;&#1077;&#1088;&#1080;&#1085;&#1072;&#1088;&#1085;&#1086;&#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1080;</span><br /><span class="Formel">&#1092;&#1072;&#1082;&#1091;&#1083;&#1090;&#1077;&#1090;</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><span class="Formel">&#268;esk&#225;</span><br /><span class="Formel">republika</span></td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Diplom o ukon&#269;en&#237; studia ve studijn&#237;m programu veterin&#225;rn&#237; l&#233;ka&#345;stv&#237;</span><br /><span class="Formel">(doktor veterin&#225;rn&#237;</span><br /><span class="Formel">medic&#237;ny, MVDr.)</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Veterin&#225;rn&#237; fakulta univerzity v &#268;esk&#233; republice</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Diplom o ukon&#269;en&#237; studia ve studijn&#237;m programu veterin&#225;rn&#237; hygiena a ekologie (doktor veterin&#225;rn&#237; medic&#237;ny, MVDr.)</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Danmark</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Bevis for kandidatuddannelsen i veterin&#230;rmedicin<br /> (cand.med.vet.)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">K&#248;benhavns Universitet</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">21.12.1980</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Eesti</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Diplom:<br /> t&#228;itnud veterinaarmeditsiini &#245;ppekava</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Eesti P&#245;llumajandus&#252;likool</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Loomaarstikraad<br /> Degree in Veterinary Medicine (DVM)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Eesti Maa&#252;likool</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><span class="Formel">&#917;&#955;&#955;&#940;&#962;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" colspan="2" align="left" valign="top" charoff="50"><span class="Formel">&#928;&#964;&#965;&#967;&#943;o &#922;&#964;&#951;v&#953;&#945;&#964;&#961;&#953;&#954;&#942;&#962;</span></td><td align="left" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#913;&#961;&#953;&#963;&#964;&#959;&#964;&#941;&#955;&#949;&#953;&#959;</span><br /><span class="Formel">&#928;&#945;&#957;&#949;&#960;&#953;&#963;&#964;&#942;&#956;&#953;&#959;</span><br /><span class="Formel">&#920;&#949;&#963;&#963;&#945;&#955;&#959;&#957;&#943;&#954;&#951;&#962;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">1.1.1981</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#928;&#945;&#957;&#949;&#960;&#953;&#963;&#964;&#942;&#956;&#953;&#959; &#920;&#949;&#963;&#963;&#945;&#955;&#943;&#945;&#962;</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="3" align="left" valign="top" charoff="50">Espa&#241;a</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">T&#237;tulo de Licenciado<br /> en Veterinaria</td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Ministerio de Educaci&#243;n<br /> y Cultura</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">1.1.1986</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">El rector<br /> de una Universidad</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">T&#237;tulo de Graduado/<br />a en Veterinaria</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">El rector<br /> de una Universidad</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.1986</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="4" align="left" valign="top" charoff="50">France</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="4" colspan="2" align="left" valign="top" charoff="50">Dipl&#244;me d&#180;Etat de docteur v&#233;t&#233;rinaire</td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">L&#180;Institut d&#180;enseignement sup&#233;rieur et de recherche en alimentation, sant&#233; animale, sciences agronomiques et de l&#180;environnement<br />(Vet Agro Sup)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="4" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="4" align="left" valign="top" charoff="50">21.12.1980</td></tr><tr><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">L&#180;Ecole nationale<br /> v&#233;t&#233;rinaire, agroalimentaire<br />et de l&#180;alimentation,<br />Nantes-Atlantique<br />(ONIRIS)</td></tr><tr><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">L&#180;Ecole nationale<br /> v&#233;t&#233;rinaire d&#180;Alfort</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">L&#180;Ecole nationale v&#233;t&#233;rinaire de Toulouse</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Hrvatska</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Diploma &#8220;doktor veterinarske medicine/doktorica veterinarske medicine&#8221;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Veterinarski fakultet</span><br /><span class="Formel">Sveu&#269;ili&#353;ta u Zagrebu</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.7.2013</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Ireland</td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Diploma of Bachelor in/of Veterinary Medicine (MVB)</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">21.12.1980</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Diploma of Membership of the Royal College of Veterinary Surgeons (MRCVS)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Island</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Die in einem anderen Staat, f&#252;r den die Richtlinie 2005/36/EG gilt, ausgestellten und in<br />dieser Anlage aufgef&#252;hrten Diplome, Pr&#252;fungszeugnisse und sonstigen Bef&#228;higungsnachweise</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bescheinigung &#252;ber den Abschluss einer praktischen Ausbildung, ausgestellt von den zust&#228;ndigen Beh&#246;rden</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.1994</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Italia</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Diploma di laurea in medicina veterinaria</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Universit&#224;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Diploma di abilitazione all&#180;esercizio della medicina veterinaria</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.1985</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#922;&#973;&#960;&#961;&#959;&#962;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">&#928;&#953;&#963;&#964;&#959;&#960;&#959;&#953;&#951;&#964;&#953;&#954;&#972; &#917;&#947;&#947;&#961;&#945;&#966;&#942;&#962;</span><br /><span class="Formel">K&#964;&#951;&#957;&#953;&#940;&#964;&#961;&#959;&#965;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">&#922;&#964;&#951;&#957;&#953;&#945;&#964;&#961;&#953;&#954;&#972; &#931;&#965;&#956;&#946;&#959;&#973;&#955;&#953;&#959;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Latvija</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Veterin&#257;r&#257;rsta diploms</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Latvijas Lauksaimniec&#299;bas Universit&#257;te</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Liechtenstein</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Die in einem anderen Staat, f&#252;r den die Richtlinie 2005/36/EG gilt, ausgestellten und in<br /> dieser Anlage aufgef&#252;hrten Diplome, Pr&#252;fungszeugnisse und sonstigen<br />Bef&#228;higungsnachweise</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bescheinigung &#252;ber den Abschluss einer praktischen Ausbildung, ausgestellt von den zust&#228;ndigen Beh&#246;rden</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.5.1995</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><span class="Formel">Lietuva</span></td><td align="left" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Auk&#353;tojo mokslo diplomas (veterinarijos gydytojo (DVM))</span></td><td align="left" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Lietuvos Veterinarijos Akademija</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Magistro diplomas (veterinarin&#279;s medicinos magistro kvalifikacinis laipsnis ir veterinarijos gydytojo profesin&#279; kvalifikacija)</span></td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Lietuvos sveikatos moksl&#371; universitetas</span></td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Luxembourg</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Dipl&#244;me d&#180;Etat de docteur<br /> en m&#233;decine v&#233;t&#233;rinaire</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Jury d&#180;examen d&#180;Etat</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">21.12.1980</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Magyarorsz&#225;g</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Okleveles &#225;llatorvos doktor oklev&#233;l (dr. vet)</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Fels&#337;oktat&#225;si int&#233;zm&#233;ny</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Malta</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Li&#267;enzja ta' Kirurgu Veterinarju</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Kunsill tal-Kirur&#289;i Veterinarji</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nederland</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Getuigschrift van<br />met goed gevolg afgelegd<br />diergeneeskundig/<br /> veeartsenijkundig examen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">21.12.1980</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Norwegen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Vitnem&#229;l for fullf&#248;rt grad<br /> candidata/candidatus<br />medicinae veterinariae,<br /> short form:<br /> cand.med.vet.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Norges veterin&#230;r-h&#248;gskole</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.1994</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#214;sterreich</td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Diplom-Tierarzt</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" colspan="2" align="left" valign="top" charoff="50">Universit&#228;t</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">1.1.1994</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Magister<br /> medicinae veterinariae</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="6" align="left" valign="top" charoff="50"><span class="Formel">Polska</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="6" colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Dyplom lekarza weterynarii</span></td><td align="left" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Szko&#322;a G&#322;&#243;wna Gospodarstwa Wiejskiego</span><br /><span class="Formel">w Warszawie</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="6" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="6" align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Akademia Rolnicza</span><br /><span class="Formel">we Wroc&#322;awiu (1)</span></td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Uniwersytet Przyrodniczy we Wroc&#322;awiu (2)</span></td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Akademia Rolnicza</span><br /><span class="Formel">w Lublinie (3)</span></td></tr><tr><td align="left" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Uniwersytet Przyrodniczy w Lublinie (4)</span></td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Uniwersytet</span><br /><span class="Formel">Warmi&#324;sko-Mazurski w Olsztynie</span></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Portugal</td><td align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Carta de curso<br />de licenciatura em<br /> medicina veterin&#225;ria</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" colspan="2" align="left" valign="top" charoff="50">Universidade</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">1.1.1986</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Carta de mestrado integrado em medicina veterin&#225;ria</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Rom&#226;nia</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Diplom&#259; de licen&#355;&#259; de doctor medic veterinary</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Universit&#259;&#355;i</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.2007</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="3" align="left" valign="top" charoff="50">Schweiz</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Eidgen&#246;ssisches<br /> Tierarztdiplom</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Eidgen&#246;ssisches<br /> Departement des Innern</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="3" align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " rowspan="3" align="left" valign="top" charoff="50">1.6.2002</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Dipl&#244;me f&#233;d&#233;ral de v&#233;t&#233;rinaire</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">D&#233;partement f&#233;d&#233;ral<br /> de l&#180;int&#233;rieur</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Diploma federale di veterinario</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Dipartimento federale<br /> dell&#180;interno</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Slovenija</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Diploma, s katero se podeljuje strokovni naslov "doktor veterinarske medicine/</span><br /><span class="Formel">doktorica veterinarske medicine"</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Univerza</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Spri&#269;evalo o opravljenem dr&#382;avnem izpitu s podro&#269;ja veterinarstva</span></td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">Slovensko</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Vysoko&#353;kolsk&#253; diplom</span><br /><span class="Formel">o udelen&#237; akademick&#233;ho titulu "doktor veterin&#225;rskeho</span><br /><span class="Formel">lek&#225;rstva" ("MVDr.")</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span class="Formel">Univerzita</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.5.2004</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Suomi/<br /> Finland</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">El&#228;inl&#228;&#228;ketieteen lisensiaatin tutkinto/Veterin&#228;rmedicine<br /> licentiatexamen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Yliopisto</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.1994</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sverige</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Veterin&#228;rexamen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Sveriges Lantbruksuniversitet</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1.1.1994</td></tr><tr><td style="border-right: 0.5pt solid ; " rowspan="7" align="left" valign="top" charoff="50">United<br /> Kingdom</td><td align="left" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bachelor of Veterinary<br /> Science (BVSc)</td><td align="left" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">University of Bristol</td><td style="border-right: 0.5pt solid ; " rowspan="7" align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">21.12.1980</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bachelor of Veterinary<br /> Science (BVSc)</td><td align="left" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">University of Liverpool</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bachelor of Veterinary<br /> Medicine (Vet MB)</td><td align="left" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">University of Cambridge</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bachelor of Veterinary<br /> Medicine and Surgery (BVM&amp;S)</td><td align="left" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">University of Edinburgh</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bachelor of Veterinary<br /> Medicine and Surgery (BVMS)</td><td align="left" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">University of Glasgow</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bachelor of Veterinary<br /> Medicine (BvetMed)</td><td align="left" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">University of London</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bachelor of Veterinary<br /> Medicine and Bachelor<br />of Veterinary Surgery<br /> (B.V.M., B.V.S.)</td><td align="left" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">University of Nottingham</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
